{
    "15-242杨丁丁判决书.doc": [
        "经沁源县公安司法鉴定中心鉴定：裴晓飞颅内出血，属重伤二级；脑挫裂伤，属轻伤一级；枕骨骨折，蛛网膜下腔出血，属轻伤二级；头皮血肿，右眉工皮肤裂伤，属轻微伤",
        "\r原审认为，被告人杨丁丁、史文豪、任宇鹏故意伤害他人身体致人重伤的行为已构成故意伤害罪，依法应予惩处",
        "经沁源县公安司法鉴定中心鉴定：裴晓飞颅内出血，属重伤二级；脑挫裂伤，属轻伤一级；枕骨骨折，蛛网膜下腔出血，属轻伤二级；头皮血肿，右眉工皮肤裂伤，属轻微伤",
        "10月15日，鉴定结论为：被鉴定人裴晓飞颅内出血，属重伤二级；脑挫裂伤，属轻伤一级；枕骨骨折，蛛网膜下腔出血，均属轻伤二级；头皮血肿，右眉弓皮肤裂伤，均属轻微伤",
        "\r本院认为，上诉人（原审被告人）史文豪、原审被告人杨丁丁、任宇鹏故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "上诉人史文豪对因琐事与被害人裴晓飞厮打，致被害人裴晓飞脑部重伤的事实供认不讳，与在案的其他证据相互印证，能证明其构成本罪"
    ],
    "1690张祥辉故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人张某2的腹部损伤已构成人体重伤二级",
        "公诉机关认为，被告人张祥辉故意伤害他人身体，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人张某2的腹部损伤已构成人体重伤二级",
        "\r本院认为，被告人张祥辉故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "辩护人提出的被害人有过错的辩护意见，经查，被告人张祥辉与被害人因工作琐事引起打架，但仅是以拳头互殴，后被告人张祥辉持刀捅伤被害人，才致被害人重伤二级，故不宜认定被害人有过错，对该辩护意见，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "1739范艳兵故意伤害罪一审刑事判决书.doc": [
        "经法医学鉴定，被害人崔某2头部损伤已构成人体重伤二级",
        "\r公诉机关认为，被告人范艳兵故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人崔某2因外伤致左侧额骨骨折，左侧颞极硬膜外血肿、右侧额颞顶部硬膜下血肿、SAH伴甚至浅昏迷、对光反射迟钝，经医疗后病情恢复稳定，尚遗有头部瘢痕累计26.0cm，被害人崔某2头部损伤已构成人体重伤二级",
        "\r本院认为，被告人范艳兵故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2014213号张某甲故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人张某乙的伤情为重伤二级",
        "\r本院认为，被告人张某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "2014华法刑初字第176号被告人陈某某故意伤害罪刑事附带民事判决书.doc": [],
    "2014华法刑初字第198号被告人曾某某故意伤害罪刑事判决书.doc": [],
    "2014宁法刑初字第336号被告人黄政富犯故意伤害罪一案刑事判决书.doc": [
        "经法医鉴定，被害人黄某乙的左侧额区颅凹陷粉碎性骨折并颅内积，左额骨开放性凹陷性粉碎性骨折并气颅形成，左额区脑挫裂伤，人体损伤程度为重伤二级",
        "\r本院认为，被告人黄某甲故意伤害他人身体成重伤，其行为已构成故意伤害罪",
        "庭审中，被告人对自己犯故意伤害罪，造成他人身体致重伤的行为深表后悔，要求法庭给他一个改过自新重新做人的机会",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2014未刑初字第00769号王某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人任某的损伤属重伤二级，伤残程度为八级",
        "\r本院认为，被告人王某因其女友被人纠缠，遂持刀伤害他人身体，致人重伤，其行为已构成《中华人民共和国刑法》第二百三十四条规定的故意伤害罪，西安市未央区人民检察院指控被告人犯故意伤害罪的事实成立，依法应予惩处"
    ],
    "2014白刑初字第43号梁炎基故意伤害刑事附带民事判决书.doc": [
        "经白沙县公安司法鉴定中心鉴定：伤者刘某甲颈部损伤为钝器伤，属重伤一级",
        "\r公诉机关认为，被告人梁炎基无视国法，故意伤害他人致重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经白沙县公安司法鉴定中心鉴定：伤者刘某甲颈部损伤为钝器伤，属重伤一级",
        "\r本院认为，被告人梁炎基故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应追究其刑事责任",
        "\r审　判　长　　丁　明\r代理审判员　　李维和\r代理审判员　　卓廷龙\r二〇一四年六月二十三日\r书　记　员　　符恩壮\r附：适用本案的法律条文\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2014石刑初字第261号唐某某故意伤害案判决书.doc": [
        "被告人唐某某见状即从摩托车上拿起一根铁质水管朝喻某某头部、背部打了一棒，经常德倚天司法鉴定所鉴定，喻某某因被他人打伤致右眼晶状体脱位，右眼外伤性白内障，右眼玻璃体积血，前房内出血，视网膜下出血，右眼锯齿缘裂离，右眼脉络膜脱离，右眼视神经挫伤，目前右眼为无晶体眼，右眼外伤性虹膜缺损并瞳孔散大，右眼视力为盲目4级，属重伤二级并构成柒级伤残",
        "该院认为，被告人唐某某故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，涉嫌犯故意伤害罪",
        "\r经审理查明：2014年5月12日18时许，被告人唐某某外出后骑三轮摩托车回到石门县太平镇二房坪居委会自己经营的油漆店，遇到喻某某与其妻覃某某因故发生争吵，在争吵过程中，喻某某踢了覃某某一脚，被告人唐某某见状即从摩托车上拿起一根铁质水管朝喻某某头部、背部打了一棒，经常德倚天司法鉴定所鉴定，喻某某因被他人打伤致右眼晶状体脱位，右眼外伤性白内障，右眼玻璃体积血，前房内出血，视网膜下出血，右眼锯齿缘裂离，右眼脉络膜脱离，右眼视神经挫伤，目前右眼为无晶体眼，右眼外伤性虹膜缺损并瞳孔散大，右眼视力为盲目4级，属重伤二级并构成柒级伤残",
        "\r（2）司法补充鉴定意见书及附件：湘常倚司鉴所（2014）临（补）鉴字第607号司法补充鉴定意见书，补充鉴定意见：（一）被鉴定人喻某某因被他人打伤致右眼晶状体脱位，右眼外伤性白内障，右眼玻璃体积血，前房内出血，视网膜下出血，右眼锯齿缘裂离，右眼脉络膜脱离，右眼视神经挫伤，目前右眼为无晶体眼，右眼外伤性虹膜缺损并瞳孔散大，右眼视力为盲目4级，根据《人体损伤程度鉴定标准》第5.4.2a条款之规定，属重伤二级",
        "\r本院认为，被告人唐某某故意损害他人身体，持凶器致一人重伤，其行为已构成故意伤害罪，公诉机关指控被告人犯故意伤害罪事实属实，罪名成立，本院予以确认",
        "\r（本页无正文）\r审　判　长　　马绍军\r人民陪审员　　项文学\r人民陪审员　　陈丹丹\r二〇一四年十二月三十日\r书　记　员　　何　媛\r附：《中华人民共和国刑法》相关法律条款\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2014阳刑初字第250号于某故意伤害罪一审刑事判决书.doc": [],
    "2015-9李飞故意伤害判决书判决书.doc": [
        "同年6月22日22时许，被告人李飞与王建海在通话过程中产生口角争执，李飞得知王建海在其姑姑王俊香家做客，遂驾车到临沭县城南小区6号楼4单元101室内，持单刃不锈钢水果刀向王建海腹部连续捅刺两刀致其开放性腹部损伤，小肠处多处破裂，小肠系膜多处裂伤，构成重伤二级",
        "\r本院认为，被告人李飞持刀故意伤害他人，致人重伤，其行为侵犯了他人的人身权利，触犯刑律，构成故意伤害罪"
    ],
    "2015004号甄某故意伤害罪一审刑事判决书.doc": [],
    "2015298号陈某某甲等二人故意伤害一案一审刑事判决书.doc": [
        "\r经鉴定，被害人黎某某乙右眼受伤后造成右眼视功能严重损害，其损伤程度属重伤二级；被害人黎某某丙系头皮裂伤，损伤程度属轻伤二级",
        "\r本院认为，被告人陈某某甲、陈某某乙故意伤害他人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪，应依法处罚"
    ],
    "2015佛三法刑初字第695号李广洪李达洪故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人张某甲的损伤程度为重伤二级",
        "\r针对上述指控，公诉机关在法庭上提供了相应的证据，并认为被告人李某某、李某无视国家法律，结伙故意非法损害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人张某甲的损伤程度为重伤二级",
        "张某甲的损伤程度为重伤二级",
        "\r本院认为，被告人李某某、李某无视国家法律，结伙故意损害他人身体健康，致一人重伤二级，其行为均已构成故意伤害罪，应当依法追究其相应的刑事责任",
        "被告人李某某在共同故意伤害犯罪中积极主动，并持水果刀致被害人重伤二级，在共同犯罪中起主要作用，是主犯；被告人李某在共同犯罪中起次要作用，是从犯，本院依法对被告人李某减轻处罚"
    ],
    "2015广刑初字第1号刑事判决书.doc": [],
    "2015未刑初字第00280号被告人侯某故意伤害罪的一审刑事判决书.doc": [
        "2015年3月24日，陕西正义司法鉴定中心陕正义司鉴（2015）临鉴字第03042号法医临床司法鉴定意见书鉴定意见，李某目前损伤属重伤一级，一级伤残",
        "\r本院认为，被告人候某因琐事与被害人发生冲突，用啤酒瓶致被害人重伤一级，一级伤残，其行为已构成《中华人民共和国刑法》第二百三十四条第二款规定的故意伤害罪"
    ],
    "2016湘11刑初64号被告人乐某甲犯故意伤害罪一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2016湘11刑终447号被告人何某甲犯故意伤害罪一案二审刑事判决书.doc": [
        "经鉴定，被害人冯某甲被伤及致：左大腿砍创长（14cm）；左股骨开放性骨折；左大腿皮肤裂伤并左阔筋膜张肌断裂；左股外侧肌断裂；左股直肌断裂；其损伤程度为重伤二级，九级伤残，伤后需一人护理4个月，全休12个月",
        "\r永州市濂溪司法鉴定所损伤程度鉴定意见书及照片，证明被害人冯某甲被伤及致：左大腿砍创长（14cm）；左股骨开放性骨折；左大腿皮肤裂伤并左阔筋膜张肌断裂；左股外侧肌断裂；左股直肌断裂；其损伤程度为重伤二级，九级伤残，伤后需一人护理4个月，全休12个月；蒋某甲被伤及致：左手中指、无名指创形成（1.0+1.2cm），其损伤程度为轻微伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2016湘11刑终465号 被告人李某甲犯故意伤害罪一案二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2016湘8601刑初18号被告人刘太华故意伤害一审刑事判决书.doc": [
        "\r长沙铁路运输检察院指控：2015年4月7日晚10时许，被告人刘太华在汨罗火车站二站台的外勤值班室，与前来讨要欠款的被害人胡某发生口角，经同事劝阻后，离开值班室的二人在站台再次发生口角并引发肢体冲突，被告人刘太华手持当班使用的对讲机将胡某左眼砸伤，导致其左眼球破裂伤，左眼前房积血，左眼晶体脱位，左眼玻璃体出血，左眼视网膜脱离，左眼视神经挫伤，其伤情经法医鉴定为重伤二级，七级伤残",
        "该院认为，被告人刘太华故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究被告人的刑事责任",
        "\r被告人刘太华辩称，在当晚的冲突中，是胡某先动手打他，他用手护头时，手指打伤了胡某的眼睛以致其重伤，而不是用对讲机砸的；公诉机关量刑建议过重",
        "\r2、起诉指控被告人刘太华使用对讲机砸伤胡某左眼，致其重伤这一关键事实缺乏足够的证据支持",
        "在相互扭打中，被告人刘太华手持上班使用的对讲机将胡某左眼砸伤，胡某受伤后左眼球经手术摘除，其伤情经鉴定为重伤二级并构成七级伤残",
        "本案最有可能的就是上边缘的一角正好击中眼球，打击力度大就完全可能造成眼睛的严重伤害",
        "\r10、长沙铁路公安处物证鉴定室陶某某、高某某出具的长铁公（物）鉴（法检）字（2015）036号鉴定书及岳阳正义司法鉴定所常某某、丁某某、王某某出具的（2015）临鉴字第820号司法鉴定意见书，均证明被害人胡某所受损伤为重伤二级",
        "经查，本案证据证明被告人刘太华与被害人胡某口角后，在肢体冲突中持对讲机砸伤被害人左眼，并有致人重伤的伤害结果，其主观上有伤害他人的犯罪故意，客观上已经实施了伤害他人的行为，其行为符合故意伤害罪的构成要件，其故意伤害罪的罪名成立",
        "\r本院认为，被告人刘太华故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2017湘11刑终487号 被告人蒋某甲犯故意伤害罪一案二审刑事附带民事判决书.doc": [
        " 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2017琼96刑初104号刑事判决书.doc": [
        "经鉴定，死者李某因单刃锐器伤及左肘部肱动脉致失血性休克而死亡；王康壮所受损伤评定为重伤二级；黄宁、吴帅所受损伤评定为轻微伤；符某所受损伤评定为轻微伤",
        "\r公诉机关认为，被告人王康壮、黄宁、吴帅、吴清祺、潘某等人在公共场所聚众持械与李某、符某进行打架斗殴，致一人死亡、一人重伤二级、三人轻微伤，其行为均触犯了《中华人民共和国刑法》第二百九十二条之规定，应当以聚众斗殴罪追究其刑事责任；被告人王康壮伙同何小红等人故意伤害他人身体，致二人轻伤二级、二人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，死者李某因单刃锐器伤及左肘部肱动脉致失血性休克而死亡；王康壮所受损伤评定为重伤二级；黄宁、吴帅所受损伤评定为轻微伤；符某所受损伤评定为轻微伤",
        "\r3、文昌市公安局司法鉴定中心出具的琼文公司鉴（法医）字[2016]532号《人体损伤程度鉴定书》，证实：王康壮的损伤程度为重伤二级；黄宁、吴帅的损伤程度均为轻微伤",
        "\r本院认为，被告人王康壮、黄宁、吴帅、吴清祺、潘某等人因琐事聚众在公共场所持械与他人斗殴，双方在斗殴中造成一人死亡、一人重伤、三人轻微伤，其行为均已构成聚众斗殴罪；被告人王康壮还伙同他人故意伤害他人身体，致二人轻伤、二人轻微伤，其行为又构成故意伤害罪"
    ],
    "2019湘1129刑初17号被告人唐世波犯故意伤害罪刑事判决书.doc": [
        "经司法鉴定，李B所受伤害属重伤一级",
        "\r本院认为，被告人唐世波故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2019湘11刑初33号被告人唐某甲犯故意伤害罪一案刑事判决书.doc": [
        "\r4、双牌县公安司法鉴定中心出具的《对受害人柏某甲损伤程度的初步鉴定》，证明根据CT检查报告单，被害人柏某甲属于重度颅脑损伤，损伤程度为重伤二级",
        "\r18、双牌县公安局司法鉴定中心于2019年1月31日出具的被害人柏某甲的初步鉴定意见，证明根据CT检查报告单，被害人柏某甲属于重度颅脑损伤，损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2019湘1226刑初157号被告人张建三故意伤害一案刑事判决书.doc": [
        "龙大意受伤后被送往麻阳县人民医院接受“右侧额颞顶去大骨瓣减压硬膜下血肿及坏死脑组织清除术”手术、“气管切除术”,术后伴植物状态生存,脑干梗死,经鉴定构成重伤一级、一级伤残,经过一年多的治疗无效,于2016年7月5日死亡,聂某的伤经鉴定构成轻微伤",
        "公诉机关认为,被告人张建三因琐事故意伤害他人身体,致一人重伤一级、一级伤残,后经治疗无效死亡,一人轻微伤,其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定,犯罪事实清楚,证据确实、充分,应当以故意伤害罪追究其刑事责任,在共同犯罪中,被告人张建三行为积极,属主犯",
        "龙大意受伤后被送往麻阳县人民医院接受“右侧额颞顶去大骨瓣减压硬膜下血肿及坏死脑组织清除术”手术、“气管切除术”,术后伴植物状态生存,脑干梗死,经鉴定构成重伤一级、一级伤残,经过一年多的治疗无效,于2016年7月5日死亡",
        "初步意见其损伤已构成重伤二级",
        "其损伤构成重伤二级",
        "其损伤构成重伤一级",
        "\r本院认为：被告人张建三因琐事故意伤害他人身体,致一人重伤一级、一级伤残，后经治疗无效死亡，一人轻微伤,被告人的行为已触犯国家刑律,构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2019湘31刑初29号肖运鹏故意伤害案一审刑事判决书.doc": [
        "至张某芳左肘部完全离断伤构成重伤二级；右拇指损伤构成重伤二级；头、颈、肩部损伤构成轻伤二级；张某芳本次损伤左肘部完全离断再植术后致手肌瘫，构成六级伤残；右拇指损伤构成十级伤残",
        "\r经法医鉴定，张某芳左肘部完全离断伤构成重伤二级；右拇指损伤构成重伤二级；头、颈、肩部损伤构成轻伤二级；张某芳本次损伤左肘部完全离断再植术后致手肌瘫，构成六级伤残；右拇指损伤构成十级伤残",
        "\r10、《湘西州龙腾司法鉴定中心司法鉴定意见书》（湘西州龙腾司鉴中心［2019］临鉴字第24号）：证明被鉴定人张某芳左肘部完全离断伤构成重伤二级；余伤待临床治疗终结后再行补充鉴定",
        "\r《湘西州龙腾司法鉴定中心司法鉴定意见书》（湘西州龙腾司鉴中心［2019］临鉴字第197号）：证明被鉴定人张某芳左肘部完全离断伤构成重伤二级；右拇指损伤构成重伤二级；头、颈、肩部损伤构成轻伤二级",
        "\r本院认为，被告人肖运鹏因婚姻家庭矛盾而持刀砍击被害人张某芳，致张某芳多处受伤，分别为重伤二级、轻伤二级，伤残等级分为六级、十级，另致张某玉轻微伤，被告人肖运鹏的行为构成故意伤害罪，且手段特别残忍，应当以故意伤害罪追究刑事责任",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2020湘11刑初42号被告人段某甲犯故意伤害罪一案刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2020湘11刑终591号被告人欧阳某甲犯故意伤害罪一案刑事判决书.doc": [
        "经郴州市科诚司法鉴定所鉴定，被鉴定人欧阳某丙左侧颞部头皮裂伤，左侧颞骨开放性粉碎性骨折伴硬脑膜破裂，左侧颞叶脑挫裂伤，并脑组织外溢，评定为重伤二级",
        "\r（六）鉴定意见\r1、郴科诚司鉴所[2020]临鉴字第428号司法鉴定意见书，鉴定意见为：被鉴定人欧阳某丙左侧颞部头皮裂伤，左侧颞骨开放性粉碎性骨折伴硬脑膜破裂，左侧颞叶脑挫裂伤，并脑组织外溢，评定为重伤二级",
        "\r宁远县人民法院认为，被告人欧阳某甲故意非法伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "”从被告人欧阳某甲砍伤被害人欧阳某丙的整个过程来看，欧阳某戊及被害人欧阳某丙对被告人欧阳某甲的侵害极小、也未造成伤害的后果，而被告人欧阳某甲却在欧阳某戊及被害人欧阳某丙停止侵害并往后退的情况下，手持柴刀砍向被害人欧阳某丙的头部，并造成了被害人欧阳某丙左侧颞部头皮裂伤，左侧颞骨开放性粉碎性骨折伴硬脑膜破裂，左侧颞叶脑挫裂伤，并脑组织外溢，评定为重伤二级的后果",
        "”的辩护意见，经查，被告人欧阳某甲故意犯罪并造成了他人重伤的后果，其辩护人提出的上述辩护意见与法理不符，该院不予支持",
        "\r本院认为，上诉人（原审被告人）欧阳某甲故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "上诉人欧阳某甲上诉提出“原审判决认定部分事实错误，原判决未认定欧阳某甲的行为是防卫行为和自首系适用法律错误，依法改判上诉人无罪或者减轻处罚；并驳回原告欧阳某丙的全部民事诉求”等理由，经查，本案被害人欧阳某丙与其奶奶欧阳某戊到上诉人欧阳某甲家是与上诉人欧阳某甲理论，并没有伤害上诉人欧阳某甲的故意，被害人欧阳某丙因担心上诉人欧阳某甲伤害其奶奶而推了上诉人欧阳某甲一下，其行为虽有不当，但未造成上诉人欧阳某甲的任何伤害，上诉人欧阳某甲即拿柴刀砍伤被害人欧阳某丙头部致其重伤，其行为不属于防卫行为，更不是正当防卫；案发后，上诉人欧阳某甲没有主动投案，也没有委托他人报案，根据公安机关出具的《到案经过》，上诉人欧阳某甲是由公安民警到其家中将上诉人欧阳某甲带至公安机关，上诉人欧阳某甲不符合自首中“自动投案”的情形，因此，上诉人欧阳某甲不属于自首；因上诉人欧阳某甲的犯罪行为给被害人欧阳某丙造成了经济损失，依法应当由上诉人欧阳某甲予以赔偿",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2021湘0981刑初42号刘某安故意伤害普通程序判决书.doc": [
        "经沅江市公安局物证鉴定室鉴定，何某、何某华、孙某彪的伤势损伤程度已构成重伤二级",
        "\r公诉机关认为，被告人刘某安故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经沅江市公安局物证鉴定室鉴定，被告人何某、何某华、孙某彪的伤势损伤程度均已构成重伤二级",
        "\r13、益阳市公安局物证鉴定室鉴定书，证明被害人何某的损伤程度已构成重伤二级，被害人孙某彪的损伤程度已构成重伤二级，被害人何某华的损伤程度已构成重伤二级",
        "\r本院认为，被告人刘某安故意伤害他人身体，致三人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "2021湘1226刑初158号被告人莫百仓故意伤害盗窃一案的刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "270张俊故意伤害罪二审刑事判决书.doc": [],
    "348杨稳故意伤害罪一审刑事判决书.doc": [],
    "36江衡乾故意伤害罪一审刑事判决书.doc": [
        "\r3．鉴定意见\r（1）滨海县公安局物证鉴定室（临床）字[2018]25号法医学人体损伤程度鉴定意见，证实2018年3月7日梁某乙头部外伤后呼吸、心率停止，经心肺复苏抢救，CT检查见蛛网膜下腔出血、颅底多发性骨折表现，双瞳孔散大固定，光反射消失且呈持续昏迷状态，其头部损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "41赵正荣故意伤害罪一审刑事判决书.doc": [],
    "474孙辉故意伤害罪一审刑事判决书.doc": [
        "经鉴定其伤情构成重伤二级、九级伤残",
        "\r公诉机关认为：被告人孙辉故意伤害他人身体，致一人重伤的行为触犯《中华人民共和国刑法》第二百三十四条第一款、第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人吴某的损伤程度已构成重伤二级、九级伤残",
        "\r本院认为，被告人孙辉故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "685陆惠红故意伤害罪二审刑事判决书.doc": [],
    "769陆阿林故意伤害罪一审刑事判决书.doc": [
        "被害人陆某甲伤情构成重伤二级",
        "\r公诉机关认为，被告人陆阿林故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "被害人陆某甲左胸部的损伤构成重伤二级、九级残疾",
        "\r本院认为，被告人陆阿林故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "799刘磊磊故意伤害罪一审刑事判决书.doc": [
        "打斗过程中，被告人刘磊磊使用右拳击打被害人袁某乙的左脸部一拳致被害人袁某乙倒地后头部受伤并构成重伤二级",
        "公诉机关认为被告人刘磊磊故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r辩护人认为，被害人并未因为被击打面部而造成口面部受伤，另被告人刘磊磊行为达不到故意伤害的标准，主观上无法预见被害人会倒地受重伤，故被告人刘磊磊不构成故意伤害罪",
        "在此过程中，被告人刘磊磊右拳击打被害人袁某乙左脸一拳，致被害人袁某乙倒地后头部受伤并构成重伤二级",
        "\r6、法医学人体损伤程度鉴定书，证明被害人袁某乙头部的损伤构成重伤二级",
        "\r本院认为，被告人刘磊磊故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予追究刑事责任",
        "关于被告人刘磊磊辩称其逃跑过程中拳击被害人及辩护人提出被告人刘磊磊不构成故意伤害罪的意见，经查，根据监控录像、证人陈某、耿某等人的证言及法医学人体损伤程度鉴定书，足以认定被告人刘磊磊在争执扭打过程中，一拳将被害人袁某乙击倒，被害人袁某乙后脑磕地并造成头部重伤二级的后果，被告人刘磊磊的伤害行为与被害人头部损伤之间具有直接的因果关系，故对被告人刘磊磊及辩护人的上述辩解意见，本院不予采信"
    ],
    "86冉松山犯故意伤害罪一案一审刑事附带民事判决书.doc": [
        "\r平顶山市卫东区人民检察院指控，2011年6月17日8时许，被告人冉松山等人在吴寨矿职工澡堂里，因琐事将朱某某打伤，经法医鉴定朱某某的损伤为重伤、一级伤残",
        "\r附带民事诉讼原告人朱某某的委托代理人诉称，被告人冉松山系天力公司吴寨矿管理澡堂的职工，因履行澡堂管理职务，致朱某某重伤、一级伤残，要求追究冉松山故意伤害罪的刑事责任，并要求冉松山和天力公司连带赔偿朱某某医疗费141671.07元、误工费91520元、护理费185407.69元、伤残赔偿金408852.4元，住院伙食补助费23310元、被扶养人生活费89258元、法医鉴定费7035元、交通费19629.48元、住宿费和通讯费7192.25元、精神损失费100000元，共计1073875.89元",
        "2012年3月6日，经许昌重信法医临床司法鉴定所鉴定朱某某右眼损伤致右眼盲目4级损伤，属重伤",
        "\r本院认为，被告人冉松山在管理澡堂过程中，与他人发生厮打，故意非法伤害公民身体健康，致朱某某重伤、一级伤残，其行为已构成故意伤害罪",
        "\r被告人冉松山的辩护人辩称冉松山不应该承担赔偿朱某某一级伤残的责任，本院根据相关证据查明冉松山是在执行工作任务中伤害他人身体，致人重伤、一级伤残，其民事赔偿责任应由用工单位承担，故对其辩护意见予以支持",
        "冉松山系平顶山市鸿安劳动服务有限公司劳务派遣到天力公司吴寨矿管理澡堂的职工，因在管理澡堂中与朱某某发生厮打，致朱某某重伤"
    ],
    "874王务故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某的损伤程度构成重伤二级",
        "\r本院认为，被告人王务故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "88杨文华故意伤害罪一审刑事判决书.doc": [
        "经鉴定，陈某的损伤程度已构成重伤二级",
        "经阜宁县公安局物证鉴定室鉴定：陈某其损伤程度已构成重伤一级",
        "\r本院认为，被告人杨文华故意伤害他人身体，致人重伤，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "892秦磊故意伤害罪二审刑事判决书.doc": [],
    "92李洪刚故意伤害罪一审刑事判决书.doc": [
        "经鉴定，闫某外伤致失血性休克的损伤构成重伤二级；左下肢胫腓骨骨折、肢体皮肤瘢痕的损伤构成轻伤一级；左手掌骨完全性骨折、左背部皮肤瘢痕的损伤构成轻伤二级",
        "公诉机关认为，被告人李洪刚无视国法，故意伤害他人身体，致人一处重伤四处轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "经鉴定，闫某外伤致失血性休克的损伤构成重伤二级；左下肢胫腓骨骨折、肢体皮肤瘢痕的损伤构成轻伤一级；左手掌骨完全性骨折、左背部皮肤瘢痕的损伤构成轻伤二级",
        "\r9、徐州市公安局物证鉴定书，证实闫某外伤致失血性休克损伤程度构成重伤二级；外伤致左下肢胫腓骨组织的损伤程度构成轻伤一级；肢体皮肤瘢痕的损伤程度构成轻伤一级；外伤致左手骨掌完全性骨折的损伤程度构成轻伤二级；左背部皮肤瘢痕的损伤程度构成轻伤二级",
        "\r本院认为，被告人李洪刚受人雇佣后与预谋有准备第纠集冯东山持刀故意伤害他人身体，造成一处重伤四处轻伤的严重后果，其行为已构成故意伤害罪，应依法惩处"
    ],
    "XXXX犯故意伤害罪刑事判决书.doc": [
        "2015年11月26日，西安铁路公安局司法鉴定中心对被害人XXX的伤情进行补充鉴定，鉴定意见为重伤2级",
        "被告人XXXX故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "2015年11月26日，西安铁路公安局司法鉴定中心进行补充鉴定，被害人XXX左眼损伤程度属重伤2级",
        "西安铁路公安局司法鉴定中心（西铁）公（技）鉴（法）字（2015）26号法医学人体损伤程度补充鉴定书证实，被害人XXX左眼损伤程度属重伤2级",
        "\r本院认为，被告人XXXX因琐事与被害人发生厮打，致使被害人XXX重伤，其行为侵犯了公民的身体健康权，已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "[1]章某故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "丁伟南故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "丁利阳故意伤害罪一审刑事判决书.doc": [
        "后经内邱县公安局物证鉴定室鉴定，赵某的损伤程度系重伤二级",
        "后经内邱县公安局物证鉴定室鉴定，赵某的损伤程度系重伤二级",
        "赵某的损伤程度系重伤二级",
        "\r本院认为，被告人丁利阳在羁押期间，故意伤害他人身体，致赵某重伤二级，其行为已构成故意伤害罪，应依法惩处"
    ],
    "丁原华故意伤害罪一审刑事判决书.doc": [],
    "丁国良犯故意伤害罪一审刑事判决书.doc": [],
    "丁庆才故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人丁某1的伤势为重伤二级",
        "经鉴定，被害人丁某1的伤势为重伤二级",
        "\r本院认为，被告人丁庆才无视国家法律，因家庭矛盾与被害人丁某1发生争执时，未采取正确的处理方式，而是故意伤害被害人丁某1身体，致被害人丁某1重伤二级的后果，其行为已触犯刑律，构成故意伤害罪"
    ],
    "丁某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，商某甲的损伤程度构成重伤二级",
        "\r本院认为，被告人丁某在携带凶器追索债务过程中故意伤害他人身体致一人重伤，其行为侵犯了公民的人身权利，已构成故意伤害罪，应追究其刑事责任"
    ],
    "丁某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "丁树君故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "丁树德故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人郝某1胃壁被捅伤造成胃壁全层破裂造成重伤二级，郝某1腹壁穿透伤构成轻伤二级",
        "\r公诉机关认为，被告人丁树德伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人郝某1胃壁被捅伤造成胃壁全层破裂造成重伤二级，腹壁穿透伤构成轻伤二级",
        "\r本院认为，被告人丁树德故意伤害他人身体致人重伤，其行为已构成故意伤害罪，应予依法惩处",
        "被告人丁树德持管制刀具伤害他人，致被害人郝某1身体重伤二级、轻伤二级，可以对其从重处罚"
    ],
    "丁洪伟熊三查故意伤害罪二审刑事附带民事判决书.doc": [],
    "丁爱群丁祖平丁佐珍等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "丁贵兵故意伤害二审刑事判决书.doc": [],
    "丁贵兵故意伤害罪二审刑事附带民事判决书.doc": [],
    "丰勇故意伤害一审刑事判决书.doc": [
        "据此，依照《中华人民共和国刑法》第二百三十四条第二款“故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑”、第六十五条、第六十七条第一款、第三十六条及《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下：\r一、被告人丰勇犯故意伤害罪，判处有期徒刑八年（刑期从判决执行之日起计算"
    ],
    "仇某故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定：张某1头部（脑挫裂伤）之损伤属重伤二级；头部（硬膜外及硬膜下出血）之损伤属重伤二级；头部（左颞骨骨折及蝶窦积血）之损伤属轻伤二级；面部（双眼）之损伤属轻微伤；腹部（右髂腰部）之损伤属轻微伤；胸背部(右第8肋)之损伤属轻微伤；张某2头部（额部硬膜下积液）之损伤属轻伤一级；脊柱(第2腰椎右侧横突)之损伤属轻伤二级；头部（右颞顶裂伤）之损伤属轻微伤；左眼、下唇、右胸、右腰背部、左前臂、右肘之损伤均属轻微伤",
        "\r原审判决另查明，基于被告人仇某及辩护人的申请，委托青岛青大司法鉴定所对张某1重伤形成原因进行鉴定，2015年10月23日，青岛青大司法鉴定所以技术能力有限，难以作出客观、公正的鉴定意见为由退案",
        "后本院重新委托天津津实司法鉴定所对张某1重伤形成原因进行鉴定，鉴定结论：张某1左头顶部头皮损伤，排除与汽车接触所致，符合作用面较小钝器所致",
        "\r原审法院认为，被告人仇某故意伤害他人身体，致一人二处重伤，一人二处轻伤，构成故意伤害罪，应予处罚",
        "\r上诉人仇某的主要上诉理由及其辩护人的辩护意见是，原审判决认定事实不清，证据不足，被害人张某1重伤并非由上诉人仇某的伤害行为单独造成，交通事故对重伤结果具有参与度",
        "\r另查明，基于被告人仇某及辩护人的申请，本院委托青岛正源司法鉴定所对被害人张某1发生的故意伤害行为、交通事故行为与其重伤结果的因果关系，参与度分别为多少进行鉴定，鉴定结论：被鉴定人张某1左顶部的损伤符合条状钝器直接打击所致，属加速伤，与重伤结果有直接因果关系，与重伤参与度以70%-90%为宜；双侧额叶脑挫裂伤符合本次交通事故导致，属减速伤，且不能排除因交通事故加重了原有的颅脑损伤，交通事故与重伤参与度以10%-30%为宜",
        "\r关于上诉人仇某及其辩护人所提原审判决认定事实不清，证据不足，被害人张某1重伤并非由上诉人仇某的伤害行为单独造成，交通事故对重伤结果具有参与度的上诉理由和辩护意见，经查，青岛市正源司法鉴定所出具的司法鉴定意见书证实，上诉人仇某的故意伤害行为与被害人张某1重伤结果具有直接因果关系，参与度为70%-90%，被害人张某1发生的交通事故行为与重伤结果之间的参与度为10%-30%，该上诉理由与辩护意见成立，本院予以采纳",
        "\r本院认为，原审判决认定上诉人仇某犯故意伤害罪的定性准确，审判程序合法，但未认定交通事故与重伤结果之间的参与度不当，予以改判"
    ],
    "付国全故意伤害罪一审刑事判决书.doc": [
        "经陕西省西乡县公安司法鉴定中心鉴定：欧某左眼球损伤程度为重伤二级",
        "\r西乡县人民检察院认为，被告人付国全故意伤害他人，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经陕西省西乡县公安司法鉴定中心鉴定：欧某左眼球损伤程度为重伤二级",
        "\r7.陕西省西乡县公安司法鉴定中心法医学人体损伤程度鉴定书、鉴定人及鉴定机构资质证明，证明了被鉴定人欧某左眼球损伤程度为重伤二级；\r8.被害人欧某的陈述，证明他的左眼睛是2020年7月8日中午在敬老院被一个驼背子用手给抠了的，名字说不出来，但他看照片认识",
        "\r本院认为，被告人付国全故意伤害他人，致人重伤，其行为已构成故意伤害罪，西乡县人民检察院指控被告人犯罪事实清楚、罪名成立，应当予以刑罚处罚"
    ],
    "付某与安某故意伤害二审刑事附带民事判决书.doc": [],
    "付某刘小生故意伤害罪二审刑事判决书.doc": [
        "经鉴定，付某肝左外叶的伤情属重伤二级，腹部、左侧上肢伤口长度达29.5厘米属轻伤二级，头部及面部的伤情属轻微伤，综合评定为重伤二级",
        "\r原判认为，被告人刘小生与付某系工友，因琐事发生争执打斗，在打斗过程中刘小生致付某重伤，被告人刘小生的行为构成故意伤害罪",
        "经鉴定，付某肝左外叶的伤情属重伤二级，腹部、左侧上肢伤口长度达29.5厘米属轻伤二级，头部及面部的伤情属轻微伤，综合评定为重伤二级"
    ],
    "付某故意伤害二审刑事附带民事判决书.doc": [],
    "付某某春故意伤害罪二审刑事判决书.doc": [],
    "付某王国胜等犯故意伤害罪二审刑事判决书.doc": [],
    "付某甲何某犯故意伤害罪二审刑事判决书.doc": [],
    "付某甲故意伤害案一审刑事判决书.doc": [
        "经鉴定：冯某甲腹部损伤为重伤二级、左颈部损伤为轻伤一级、右手及左大腿损伤为轻微伤；李某甲面部损伤为轻微伤",
        "’\r公诉机关认为，被告人付某甲使用刀具故意伤害他人身体，并致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定：冯某甲腹部损伤为重伤二级、左颈部损伤为轻伤一级、右手及左大腿损伤为轻微伤；李某甲面部损伤为轻微伤",
        "案发后付某甲的父亲在冯某甲住院期间，付了10000元医疗费，出院后双方协商解决过此事，由于分歧较大未谈成；\r16、证人李某丙的证言，可以证明其在黎城县中医院工作，是冯某甲的主治医生以及案发当天冯某甲的受伤情况；\r17、辨认笔录，可以证明经冯某甲、李某和李某甲辨认，付某甲就是对冯某甲和李某甲进行伤害的人；\r18、勘验笔录和现场图，可以证明案发时的现场情况；\r19、鉴定文书，可以证明经黎城县公安司法鉴定中心鉴定，冯某甲腹部损伤为重伤二级、左颈部损伤为轻伤一级、右手及左大腿损伤为轻微伤；李某甲面部损伤为轻微伤",
        "\r本院认为，被告人付某甲因琐事与他人发生争执，在争执过程中持刀划伤被害人冯某甲，李某甲，经鉴定冯某甲的损伤属重伤，犯罪事实清楚，证据确实、充分，被告人的行为确已构成故意伤害罪，公诉机关指控罪名成立，应依法处以刑罚",
        "\r审　判　长　　郭永革\r审　判　员　　杨旭东\r人民陪审员　　王琳玮\r二〇一五年十二月三十日\r书　记　员　　赵丽平\r后附：本案引用的法律条文\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；\r第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首"
    ],
    "付某苑晓敏李玉柱故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定，付某的伤情构成重伤二级",
        "\r2.鉴定意见\r（1）（寿）公（刑）鉴（法）字［2019］31191292号法医学人体损伤程度鉴定书证实，付某的伤情构成重伤二级",
        "\r（6）关于对付某伤情情况的说明证实，付某的伤情构成重伤二级，无补充鉴定必要的情况",
        "\r原审法院认为，被告人苑晓敏与被害人付某因琐事发生纠纷后，明知用拳头击打被害人可能会给被害人身体健康造成损害，仍积极实施该行为，存在伤害故意，其行为致被害人付某重伤，已构成故意伤害罪",
        "关于上诉人及其代理人所提“原审法院认定事实错误，李玉柱实施了打击被害人的犯罪行为，与苑晓敏系共同犯罪，共同构成故意伤害罪；李玉柱应当与苑晓敏共同承担赔偿责任，原审直接判处李玉柱不承担赔偿责任以及庭审时剥夺当事人辩论权利，属违反法定程序”的上诉理由和代理意见，经审理认为，其一，根据《中华人民共和国刑事诉讼法》第二百二十七条第（二）项“附带民事诉讼的当事人和他们的法定代理人，可以对地方各级人民法院第一审的判决、裁定中的附带民事诉讼部分，提出上诉”之规定，上诉人对于本案的刑事部分无上诉权，本案中的刑事部分业已生效；其二，在案证据不能证实李玉柱与被害人付某被击打倒地致重伤的后果存在因果关系，故原审法院认定本案的原审附带民事被告人李玉柱不承担赔偿责任于法有据，亦不违反法定程序；其三，原审庭审时，双方当事人就附带民事证据进行了举证、质证，针对本案的赔偿范围、数额标准等问题均行使了主张权及答辩权，未剥夺当事人的诉讼权，符合审理刑事附带民事案件的法定程序",
        "故上述上诉理由和代理意见不能成立，本院不予采纳；关于上诉人及其代理人所提“上诉人的误工费属于物质损失，应予赔偿”的上诉理由和代理意见，经查，在案证据足以证实，本案系因上诉人付某在从事工作的过程中与苑晓敏发生纠纷，并造成了重伤的后果，确属存在因误工减少收入的情形，其提出要求赔偿误工费的诉求合理，且一审庭审期间，双方就误工费损失已进行了举证、质证，原审被告人苑晓敏未提出答辩意见，故误工费应由原审被告人苑晓敏予以赔偿，该上诉理由和代理意见成立，本院予以采纳"
    ],
    "付某韩光华故意伤害罪一审刑事判决书.doc": [
        "经鉴定，付某的伤情属重伤一级",
        "经鉴定，付某的伤情属重伤一级",
        "\r本院认为，被告人韩光华故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "付爱民故意伤害罪一审刑事判决书.doc": [
        "后经法医鉴定，何某腹部伤情构成重伤二级",
        "\r被告人付爱民的辩护人提出：1、本案证据证实，被害人何某伙同其他3人对被告人及其妻子正在实施不法侵害，其为了救妻子，用刀捅伤被害人，被告人付爱民的行为符合正当防卫的必备条件，虽然造成何某重伤的后果，被告人付爱民不应承担刑事责任",
        "经法医鉴定，何某腹部外伤致小肠破裂，其伤情构成重伤二级",
        "\r5、鉴定意见法医学人体损伤程度鉴定书，证实被害人何某系外伤致小肠破裂，其伤情构成重伤二级",
        "\r本院认为，被告人付爱民故意伤害他人身体，致一人重伤，其行为符合故意伤害罪的构成要件，构成故意伤害罪",
        "关于辩护人提出被告人系正当防卫的辩护意见，经查，本案因民事纠纷发生争执后相互厮打，双方均有侵害对方的主观故意和客观行为，不存在需要实行正当防卫的情形，被告人造成被害人重伤的伤害后果，应承担相应的刑事责任，被告人付爱民的行为不符合正当防卫的必备要件，辩护人的该辩护意见本院不予采纳"
    ],
    "付立翠万某故意伤害二审刑事判决书.doc": [],
    "付红星故意伤害一审刑事判决书.doc": [
        "\r公诉机关认为，被告人付红星持刀故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，特提起公诉，请依法判处",
        "经襄阳市公安司法鉴定中心鉴定，王某1胸部损伤程度属重伤二级，面部损伤程度属轻伤二级",
        "证明王某1胸部损伤程度属重伤二级，面部损伤程度属轻伤二级",
        "\r本院认为，被告人付红星故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "代博故意伤害罪二审刑事判决书.doc": [
        "经鉴定，王某的损伤程度为重伤二级，伤残等级为十级",
        "\r原判认为，被告人代博故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r本院认为，原审被告人代博故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "代某任某故意伤害聚众斗殴二审刑事判决书.doc": [
        "经法医鉴定，代某的伤情为重伤二级，张某甲的伤情为轻伤一级",
        "\r15、青县司法医学鉴定中心（2014）临鉴字第259号司法鉴定意见书证实，被告人代某之损伤为重伤二级；\r（2014）临鉴字第258号司法鉴定意见书证实，被告人张某甲之损伤为轻伤一级",
        "\r本院认为，原审被告人骆树海、陈从强、赵某持械聚众斗殴，致一人重伤；原审被告人骆树海故意伤害他人，致一人轻伤；被告人陈某、任某故意伤害他人，致一人轻伤，均已构成故意伤害罪"
    ],
    "何××故意伤害罪二审刑事判决书.doc": [],
    "何万东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "何东故意伤害罪一审刑事判决书.doc": [
        "经鉴定,霍某1所受的伤为重伤一级",
        "\r公诉机关认为被告人何东故意伤害他人身体健康，致人重伤，应当以故意伤害罪追究其刑事责任，并随案移送了全案在案证据，提请本院依法判处",
        "\r其辩护人的辩护意见是：1、被告人无伤害被害人的故意，其行为不符合故意伤害的主观要件，应以过失致人重伤罪定罪",
        "经鉴定,霍某1所受的伤为重伤一级",
        "\r8、南嘉公物鉴（法临）字［2020］40号鉴定书,证实经嘉陵公安局物证鉴定室法医李建、李红军鉴定，被鉴定人霍某1重度智能减退，生活不能自理，根据《人体损伤程度鉴定标准》第5.1.2ｅ）条“重度智能减退或者器质性精神障碍，生活完全不能自理”之规定为重伤一级；其右侧额颞顶枕部硬膜下血肿、外伤性蛛网膜下腔出血、闹挫裂伤、脑肿胀、脑疝形成，根据《人体损伤程度鉴定标准》第5.1.2ｈ）条、第5.1.2ｆ）条、第5.1.2ｇ）条、第5.1.2ｃ）条均为重伤二级；其头皮瘢痕，根据《人体损伤程度鉴定标准》第5.1.3ａ）条之规定为轻伤一级",
        "\r本院认为，被告人何东故意伤害他人身体致人重伤，侵犯了他人身体健康权利，其行为已构成故意伤害罪",
        "霍某1因此而受伤住院，经南充市公安嘉陵区分局物证鉴定室鉴定，霍某1为重伤一级",
        "何东抱摔霍某1的后果，其作为成年人完全能预料到，抱摔他人，如果头部先着地会对相对人造成极大的伤害，再结合在案的其他证据，何东的行为不具有正当防卫性，也不属于过失致人重伤",
        "本案也无其他证据证实，被害人霍某1曾经因车祸受伤与本案的重伤结果有因果关系，甚至没有霍某1曾经受伤的病历资料",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何从相故意伤害案一审刑事附带民事判决书.doc": [
        "经鉴定，被害人李某乙系颅脑损伤功能障碍合并肺炎致呼吸、循环衰竭死亡；被害人李某甲的伤为重伤二级",
        "公诉机关认为，被告人何从相主观上具有伤害被害人李某甲、李某乙身体健康的故意，客观上实施了用木柴棒击打李某甲、李某乙头部，并致李某乙死亡、李某甲重伤的行为，被告人何从相的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任，同时，被告人何从相犯罪后自动投案，并如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条之规定，属于自首",
        "经鉴定，被害人李某乙系颅脑损伤功能障碍合并肺炎致呼吸、循环衰竭死亡；被害人李某甲的伤为重伤二级",
        "\r6、楚雄三和司法鉴定所法医临床鉴定意见书，证实被害人李某甲的伤为重伤二级的事实",
        "\r本院认为，被告人何从相用木柴棒击打李某甲、李某乙头部，并致李某乙死亡、李某甲重伤的行为构成故意伤害罪"
    ],
    "何以成故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经法医鉴定，被害人王某的损伤程度为重伤二级",
        "经法医鉴定，被害人王某的损伤程度为重伤二级",
        "\r3.鉴定书（伤情），证实侦查机关在案发后委托江门市新会区公*安司法鉴定中心对被害人王某的损伤程度进行鉴定，该中心认为被害人王某的损伤程度为重伤二级",
        "\r本院认为，被告人何以成持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "经法医鉴定，被害人王某的损伤程度为重伤二级",
        "经法医鉴定，被害人王某的损伤程度为重伤二级",
        "\r3.鉴定书（伤情），证实侦查机关在案发后委托江门市新会区公*安司法鉴定中心对被害人王某的损伤程度进行鉴定，该中心认为被害人王某的损伤程度为重伤二级",
        "\r本院认为，被告人何以成持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "何卫兵犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人王焕光系锐器刺创致腹腔穿通伤、左肾破裂、肠破裂、腹主动脉破裂，多器官损伤死亡；被害人龚某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人何卫兵故意伤害致一人死亡，一人重伤，其行为构成了故意伤害罪",
        "经鉴定，被害人王焕光系锐器刺创致腹腔穿通伤、左肾破裂、肠破裂、腹主动脉破裂，多器官损伤死亡；被害人龚某的损伤程度为重伤二级",
        "\r（2）人体损伤程度鉴定书\r载明被害人龚某的损伤程度评定为重伤二级",
        "\r本院认为，被告人何卫兵故意伤害他人身体，致一人死亡，一人重伤的行为，已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何川故意伤害一审刑事判决书.doc": [
        "经法医鉴定，郝某系重型颅脑损伤、脑疝，硬膜外血肿，颅骨骨折，虽经三个多月积极治疗，目前四肢肌肉萎缩，双上肢肌力二级，双下肢肌力三级，大小便失禁，其损伤构成重伤一级",
        "\r公诉机关认为，被告人何川故意非法损害他人身体健康，致一人重伤一级后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任；其到案后如实供述自己的犯罪事实，系坦白，依法可从轻处罚；其认罪认罚，可从宽处理",
        "其辩护人提出的辩护意见是：被告人系自首、系初犯、偶犯、已赔偿受害人部分损失、与受害人没有个人恩怨仇恨、受害人重伤一级的结果与酒精中毒有一定因果关系，希望对其从轻处罚",
        "经法医鉴定，郝某系重型颅脑损伤、脑疝，硬膜外血肿，颅骨骨折，虽经三个多月积极治疗，目前四肢肌肉萎缩，双上肢肌力二级，双下肢肌力三级，大小便失禁，其损伤构成重伤一级",
        "\r本院认为，被告人何川故意非法损害他人身体健康，致一人重伤一级，构成故意伤害罪，应予依法惩处",
        "辩护人关于被告人系自首的辩护意见，经查，被告人系被抓获归案，依法不应认定为自首，对此辩护意见不予采纳；辩护人关于受害人重伤结果与酒精中毒有一定因果关系的辩护意见，经查，从监控录像和证人证言及鉴定意见，可以证实被害人颅脑损伤符合钝性作用所形成的，被告人何川的伤害行为与被害人的重伤结果之间有直接因果关系，对此辩护意见不予采纳"
    ],
    "何建国故意伤害案一审判决书.doc": [
        "经常德市司法鉴定中心文证审查，蔡正安腹部损伤发生肠瘘属于重伤二级，该损伤后果与腹部遭受多次钝性打击有关",
        "\r常德司鉴中心[2018]临鉴字第123号文证审查意见书：经常德市司法鉴定中心鉴定，被鉴定人蔡正安腹部损伤发生肠瘘属于重伤二级，该损伤后果与腹部遭受多次钝性打击有关",
        "\r本院认为，被告人何建国在被羁押期间，多次殴打同监被羁押人员被害人蔡正安，致被害人蔡正安重伤，其行为已构成故意伤害罪",
        "关于被告人何建国是否应该对被害人蔡正安的重伤、死亡后果承担责任的问题",
        "经查，蔡正安被何建国殴打并感到不适后，管教民警立即送蔡正安去医院检查，未发现异常，这是由于蔡正安当时所遭受的小肠多发性挫裂伤不易被检查发现等客观因素造成的，继而引发蔡正安小肠穿孔的后果，何建国的伤害行为与该损伤后果之间存在必然的因果关系，何建国应对蔡正安的重伤后果承担责任",
        "虽然何建国的伤害行为造成了蔡正安重伤的后果，但没有证据证明蔡正安在小肠穿孔，有强烈的不适反应后，如果能再次到医院救治，仍然会死亡，因此，不能认定何建国的伤害行为与蔡正安的死亡后果之间存在必然的因果关系，何建国不必对蔡正安的死亡后果承担责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何建安邹峰故意伤害二审刑事判决书.doc": [
        "经鉴定，何建安的右髋部损伤形成右股骨颈骨折致右股骨头坏死，损伤程度为重伤二级",
        "\r宜城市人民法院认为，被告人邹峰伙同他人故意伤害何建安身体，致其重伤，其行为构成故意伤害罪",
        "\r上诉人邹峰及辩护人提出下列上诉理由和辩护意见：1.邹峰没有直接实施暴力致何建安受伤，一审判决认定邹峰踢伤何建安的事实不清，证据不足；2.关于何建安重伤的人体损伤程度鉴定意见系非法证据，不应采信；3.本案中何建安、张某1存在重大过错，一审判决只字未提；4.一审法院未采纳辩护人提出的非法证据排除申请、因果关系鉴定申请、调取刑事证据申请、鉴定人出庭作证申请，属于程序违法",
        "2016年8月9日宜城楚都法医司法鉴定所受宜城市人民法院委托对何建安的损伤程度进行鉴定，认定何建安右髂部损伤形成右股骨颈骨折并右股骨头坏死，损伤程度为重伤二级",
        "\r12.2016年8月9日宜城楚都法医司法鉴定所法医鉴定意见证明：宜城市人民法院委托该所对何建安的损伤程度依法进行鉴定，根据现有证据材料，结合病史、影像资料、医学鉴定及法医活体检查，可以认定何建安所遭受的损伤主要为右股骨颈骨折并骨头坏死，右股骨颈骨折为原发性损伤，右股骨头坏死为该骨折引起的并发症，鉴于何建安右股股颈骨折致右股骨头坏死的情形，其损伤程度为重伤二级",
        "\r2.上诉人邹峰及提出认定何建安损伤程度为重伤二级证据不足的上诉理由，辩护人亦提出何建安人体损伤程度鉴定意见系非法证据，不应采信的辩护意见",
        "宜城楚都法医司法鉴定所于2016年8月9日所作何建安右股骨颈骨折并骨头坏死，损伤程度为重伤二级的鉴定意见，鉴定程序合法，鉴定人有相应资质，鉴定意见客观、真实，与2012年10月19日宜城市公安局所作的“何建安主要被伤及右髂部，损伤形成右股骨颈骨折，损伤程度为轻伤二级；由于损伤对右髋关节功能影响程度目前不能确定，可待复检”的法医学人体损伤程度鉴定意见并不矛盾，符合本案实际，可以作为定案的证据",
        "因此，何建安所受损伤程度为重伤的事实清楚，证据确实、充分，前述上诉理由和辩护意见不能成立，本院不予采纳",
        "\r本院认为，上诉人邹峰因邻里纠纷与他人发生拳脚互殴，后在争夺菜刀过程中过失伤害他人致人重伤，其行为构成过失致人重伤罪",
        "\r二、上诉人邹峰犯过失致人重伤罪，判处有期徒刑二年"
    ],
    "何建群故意伤害一审刑事判决书.doc": [
        "经鉴定，何某1的人体损伤程度为重伤二级",
        "\r2018年9月27日，经宁都县公安司法鉴定中心鉴定，何某1有右侧额颞顶部急性硬膜性血肿并脑疝；并且有深昏迷，双侧瞳孔不等大、对光反射消失，四肢肌肉张力增高，角膜反射，腹部反射，肱二、三头肌腱、膝、跟腱反射等生理反射减弱等脑受压的症状和体征，其人体损伤程度评定为重伤二级",
        "\r本院认为，被告人何建群未能正确处理民间纷争，并故意伤害他人身体，致一人重伤二级的损害后果，其行为已构成故意伤害罪，公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立",
        "被告人何建群辩解称其不是有意要伤害他人身体，打人后发生严重后果是意外的辩解意见，经查，被告人何建群在被害人何某1拉住其后背衣服时，转身朝何某1左脸部打了一拳，致何某1倒地后头部受伤，其主观上具有伤害他人的故意，客观上实施了伤害他人的行为，并造成了何某1重伤二级的严重后果，符合故意伤害罪的构成要件，故该辩解意见本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何张权冯某某冯某甲故意伤害一案刑事判决书.doc": [
        "经鉴定，冯某某的损伤程度为重伤二级；何张权的损伤程度为轻伤二级",
        "\r经鉴定，冯某某的损伤程度为重伤二级；伤残等级为九（IX）级伤残",
        "经鉴定，冯某某的损伤程度为重伤二级；何张权的损伤程度为轻伤二级",
        "\r10、鉴定聘请书、委托书、鉴定意见书、鉴定意见通知书证明：（1）经云龙县公安局聘请，保山永鼎司法鉴定中心指派具有专业资质人员于2014年6月25日对冯某某的伤情进行鉴定，意见为：冯某某的损伤程度鉴定为重伤二级",
        "其中：被告人何张权致被告人冯某某重伤，九（IX）级伤残；被告人冯某某、冯某甲致被告人何张权轻伤；其行为均已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪"
    ],
    "何彪冯金虎故意伤害聚众斗殴母四七马福闫万富夏有明故意伤害案二审刑事判决书.doc": [
        "被害人李某1受伤后到宁夏医科大学总医院住院治疗11日，在西安古城眼科医院住院治疗9日，伤情被诊断为：急性闭合颅脑损伤；左眼钝挫伤；左眼眼球破裂，左眼球内积血；闭合性胸部损伤；双肺挫伤；全身多处皮肤软组织挫裂伤；经宁夏固原市公安局物证鉴定所法医学人体损伤程度鉴定为构成重伤二级，被害人李某2去医疗费共计68346.77元",
        "\r原审判决认为，被告人冯金虎、何彪、母四七、马福、闫万富、夏有明持械故意伤害他人，致一人死亡、一人重伤二级，其行为已构成故意伤害罪",
        "被害人杨某2、李某1持凶器砍砸被告人母四七的卷帘门是引起本次互殴的直接原因，二被害人存在一定过错，应酌情对六被告人从轻处罚；六被告人持械共同故意伤害他人，致一人死亡、一人重伤二级的结果，应全部承担相应刑事责任；被告人何彪、冯金虎持械直接伤害被害人致其死亡，被告人马福伤害被害人李某1主要部位致其重伤二级，予以酌定从重处罚；被告人冯金虎曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑刑罚之罪，系累犯，依法从重处罚；被告人何彪、马福有犯罪前科，应酌定从重处罚，但鉴于六被告人犯罪后能主动投案，并如实供述犯罪事实，系自首，依法对主犯何彪、冯金虎、母四七从轻处罚",
        "\r由于六被告人共同犯罪致一人死亡、一人重伤的行为应承担相应民事赔偿责任，但被害人对事件的发生亦有一定过错，应自行承担一定经济损失，本院依据本案实际，确定六被告人按照80%赔偿较为适宜，关于附带民事诉讼原告人要求各被告人赔偿精神损害赔偿金、死亡赔偿金、残疾赔偿金、被抚养人生活费的请求，于法无据，不予支持",
        "3.上诉人未参与殴打李某1，上诉人与李某1的重伤也无因果关系",
        "被害人杨某2身体所受的损害程度构成重伤二级；经鉴定，被害人李某1身体所受的损害程度构成重伤二级",
        "\r本院认为，上诉人冯金虎、马福、闫万富、夏有明及原审被告人何彪、母四七因被害人滋事行为而不能正确处理，无视国法，持械故意伤害他人，致一人死亡、一人重伤二级，其行为均已构成故意伤害罪",
        "六人持械共同故意伤害他人，致一人死亡、一人重伤的严重后果，应对犯罪行为造成的后果全部承担刑事责任",
        "马福持械殴打被害人李某1主要身体部位致其重伤，系主要实施者，母四七、闫万富、夏有明积极参与殴打二被害人",
        "客观上六人对二被害人实施殴打行为的次数、殴打部位及殴打程度各有侧重，其六人的故意伤害行为均没有超出各自的故意范围，其六人均应对造成被害人一死一重伤的犯罪后果共同负责并承担相应的法律责任",
        "\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何德超犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "何志国故意伤害罪刑事一审刑事判决书.doc": [],
    "何成海故意伤害一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何文权故意伤害一审刑事判决书.doc": [],
    "何方宁故意伤害二审刑事判决书.doc": [
        "2016年11月1日，经广东省湛江市公安司法鉴定中心鉴定，何某1的损伤程度为重伤二级",
        "\r原判认为，被告人何方宁及其同伙故意伤害他人身体，致一人损伤程度为重伤二级，其行为已构成故意伤害罪",
        "其辩护人辩护称：1、原审判决认定被害人何某1的损伤程度为重伤二级是错误的",
        "2016年9月27日，侦查机关再次委托广东省湛江市公安司法鉴定中心对何某1的伤情进行鉴定，广东省湛江市公安司法鉴定中心根据何某1在湛江骨科医院、湛江中心人民医院、广东医学院附属医院治疗的病历记录材料和检验情况分析，何某1被伤致尿道膜部断裂，行尿道会师术，依据《人体损伤程度鉴定标准》第5.8.2f条的规定，其损伤程度为重伤二级",
        "司法鉴定中心对被害人何某1所作的第二次鉴定程序合法，鉴定意见符合案情，原审法院采用第二次鉴定意见认定被害人何某1的伤情达重伤二级并无不当",
        "2、被害人何某1被打倒在地上后，上诉人何方宁与同伙继续围殴没有反抗能力的何某1，致其受重伤",
        "3、上诉人何方宁故意伤害他人身体致一人重伤二级，依照《中华人民共和国刑法》第二百三十四条第二款之规定，应判处三年以上十年以下有期徒刑，原审法院根据上诉人何方宁归案后的认罪态度、被害人何某1对本案的发生存在过错等量刑情节，判处何方宁有期徒刑三年并无不当",
        "\r本院认为，上诉人何方宁与同伙故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何明高故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，何某1的伤达重伤二级",
        "经法医鉴定，何某1的伤达重伤二级",
        "\r4鉴定意见书及鉴定意见通知书证实，在何某1家门口提取到的血迹为何某1所留的血迹，何某1所受的伤综合评定为重伤二级",
        "\r本院认为，被告人何明高故意伤害他人身体健康，致一人重伤二级，其行为已触犯刑律，公诉机关指控何明高犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立",
        "〖故意伤害罪〗\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何春勇高永朝故意伤害一审刑事判决书.doc": [
        "经鉴定，蔡某1此次损伤程度达重伤二级；经认证云Ａ×××××号林肯越野车的损失价值为人民币43400元",
        "\r公诉机关认为，被告人何春勇、高永朝持械聚众斗殴并致被害人蔡某1重伤，其二人的行为已构成故意伤害罪",
        "经鉴定，蔡某1此次损伤为重伤二级，被损坏的车辆损失为人民币43400元",
        "\r本院认为，被告人何春勇为报复他人，邀约多人持械聚众斗殴且在斗殴中伙同高永朝持刀将蔡某1砍致重伤，其二人的行为已构成故意伤害罪",
        "对被告人及辩护人提出的本案应当区分主从犯的意见，本院认为，本案十六名被告人在故意伤害罪、聚众斗殴罪中，何春勇起组织、邀约、策划作用，被告人高永朝直接实施了至被害人重伤的行为，该二人在共同犯罪中起主要作用，系主犯"
    ],
    "何更志故意伤害一审刑事判决书.doc": [
        "经郑州市公安局上街分局法医鉴定中心鉴定，被害人何某3腹部损伤程度已构成重伤二级",
        "经郑州市公安局上街分局法医鉴定中心鉴定，何某3腹部损伤程度构成重伤二级",
        "\r本院认为，被告人何更志故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "何某1庞运利庞恩等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，何某2死因系他人使用锐器刺破肝脏导致急性失血休克死亡；何某1损伤程度为重伤二级；庞运利损伤程度为轻微伤",
        "公诉机关认为，被告人庞运利积极参加聚众斗殴，并在斗殴过程中故意伤害他人身体，致一人死亡，一人重伤，根据《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任；被告人卢海、庞恩持械积极参加聚众斗殴，根据《中华人民共和国刑法》第二百九十二条第一款第（二）项的规定，应当以聚众斗殴罪追究其刑事责任",
        "经法医鉴定，何某2系被他人使用锐器刺破肝脏导致急性失血性休克死亡；何某1损伤程度为重伤二级；庞运利损伤程度为轻微伤",
        "\r②身体上创口累计长20cm(包括治疗需要的手术创口及引流口），依据《人体损伤程度鉴定标准》第5.11.3d):“单个创口或者瘢痕长度10.0cm以上；多个创口或者瘢痕长度累计15.0cm以上”评定为轻伤二级.\r③腰背部被锐器贯穿腹腔后壁致左肾破裂，依据《人体损伤程度鉴定标准》第5.7.2c):“肝、脾、胰或者肾破裂，须手术治疗”评定为重伤二级",
        "\r综合以上评定，被鉴定人何某1本次刀伤导致全身多处器官损伤的损伤程度最终评定为重伤二级",
        "\r鉴定意见：\r被鉴定人何某1本次损伤程度评定为重伤二级",
        "在斗殴中，庞运利持刀致一人死亡、一人重伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "何某与王明军王仲秋故意伤害二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何某何小林故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人何某损伤构成重伤一级",
        "公诉机关认为被告人何小林故意非法损害他人身体健康，致人重伤，其的行为应当以故意伤害罪追究其刑事责任",
        "经邵武市公安局物证鉴定室鉴定，何某损伤构成重伤一级",
        "经鉴定，被害人何某损伤构成重伤一级",
        "\r本院认为，被告人何小林故意损害他人身体健康，致一人重伤，其的行为已构成故意伤害罪",
        "被告人何小林有犯罪前科且致人重伤一级并达到二级伤残，可从重处罚",
        "被告人何小林致人重伤一级并达到二级伤残，量刑超过三年，被告人何小林的辩护人关于对被告人何小林适用缓刑意见于法无据，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何某左某非法持有私藏枪支弹药故意伤害二审刑事判决书.doc": [],
    "何某某故意伤害二审刑事附带民事判决书.doc": [],
    "何某某等故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人张某某的伤情达到重伤二级",
        "\r公诉机关认为，被告人何某某、喻某某、申某某故意伤害他人身体，致一人重伤，三被告人的行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究三被告人的刑事责任",
        "经鉴定，被害人张某某的伤情达到重伤二级",
        "\r16、昆明医科大学司法鉴定中心鉴定书及鉴定意见通知书，证实昆明医科大学司法局鉴定中心依据西双版纳州人民医院、农垦医院的病历资料，根据《人体损伤程度鉴定标准》第5.1. 2c条之规定，被害人张某某的损伤程度为重伤二级，达十级伤残",
        "\r本院认为，被告人何某某、喻某某、申某某无视国家法律，伤害他人身体，致一人重伤，三被告人的行为已触犯刑律，构成故意伤害罪"
    ],
    "何某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何树坚故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "何毅故意伤害罪刑事一审刑事判决书.doc": [],
    "何水平犯故意伤害罪一审刑事判决书.doc": [
        "\r当晚20时许，汤某丙在江陵县人民医院抢救无效死亡，经鉴定，汤某丙系被锐器刺伤右上臂致腋静脉破裂失血而死亡；汤某乙所受伤为重伤二级；被告人何水平所受伤为轻微伤",
        "\r当晚20时许，汤某丙在江陵县人民医院抢救无效死亡，经鉴定，汤某丙系被锐器刺伤右上臂致腋静脉破裂失血而死亡；汤某乙所受伤为重伤二级；被告人何水平所受伤为轻微伤",
        "\r湖北省石首市公安司法鉴定中心（石）公（刑）鉴（活）字（2014）101号法医活体检验鉴定书证实：汤某乙损伤程度为重伤二级",
        "\r本院认为，被告人何水平与受害人汤某乙、汤某丙因为薪酬问题发生纠纷，继而发生互殴，何水平持刀故意伤害二名被害人的身体，致汤某乙重伤、汤某丙死亡，其行为构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立",
        "最后，被害方虽是二人持械殴打被告人，但只造成被告人轻微伤，可见被害方在实施伤害行为时并没有对何水平生命造成严重威胁，但何水平持刀造成被害方一人死亡、一人重伤，其行为明显系泄愤所为",
        "综上，何水平在主观上不具有防卫的目的而是泄愤故意伤害他人的主观意图，客观上造成了被害人一死一重伤的后果，其行为构成故意伤害罪，不是正当防卫，该辩护意见不予采纳"
    ],
    "何永超何攀永故意伤害二审刑事判决书.doc": [],
    "何洪故意伤害罪一审判决书.doc": [
        "经重庆市公安局大渡口区分局物证鉴定所鉴定，被害人王剑的损伤程度为重伤二级",
        "\r公诉机关对上述事实当庭举示了相关证据，认为被告人何洪故意伤害他人身体致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经重庆市公安局大渡口区分局物证鉴定所鉴定，王剑左肺裂伤评定为重伤二级；左侧血气胸及右侧胸腔积血均评定为轻伤二级；胸壁穿透创评定为轻伤二级；胸腹部瘢痕评定为轻伤二级；左侧第5肋骨表面线性骨折评定为轻微伤；王剑的损伤程度综合评定为重伤二级",
        "\r9、《法医学人体损伤程度鉴定意见书》（渝公大鉴(临床)[2018]0037）证实：经重庆市公安局大渡口区分局物证鉴定所鉴定，王剑左肺裂伤评定为重伤二级；左侧血气胸及右侧胸腔积血均评定为轻伤二级；胸壁穿透创评定为轻伤二级；胸腹部瘢痕评定为轻伤二级；左侧第5肋骨表面线性骨折评定为轻微伤；王剑的损伤程度综合评定为重伤二级",
        "\r本院认为，被告人何洪故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "对于被告人何洪及指定辩护人提出何洪具有防卫过当情节的辩解、辩护意见，本院认为，被告人的供述、被害人的陈述及证人的证言均能证实，何洪与王剑因琐事发生抓扯，二人被劝开后，何洪冲进烧烤店内欲拿刀还击，称杀死对方，后持随身携带水果刀捅刺王剑胸、腹部，何洪具有故意伤害的主观故意，实施伤害行为并造成重伤二级的损害后果，不符合防卫过当的法律规定，故该项辩解、辩护意见不成立，本院不予采纳"
    ],
    "何照鹏梁春生故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人田某甲外伤致左侧额、颞、顶部硬膜下血肿，并脑疝形成，出现失语、四肢强直性瘫痪等严重并发症，其损伤程度已构成重伤（一级）",
        "经鉴定，被害人田某甲头部外伤致左侧额、颞、顶部硬膜下血肿，并脑疝形成，出现失语、四肢强直性瘫痪等严重并发症，其损伤程度已构成重伤，伤残程度为一级伤残",
        "\r另有证人田某丁的证言，证明其弟弟田某甲在杭州被人打成重伤，治疗2个多月后仍处于昏迷状态，家属已无能力继续治疗，将田某甲带回甘肃老家照顾",
        "\r12、人体损伤程度鉴定书、司法鉴定意见书，证明被害人田某甲2012年9月11日因头部外伤入院，当时右枕部头皮裂伤、左侧额颞顶部硬膜下血肿、脑疝；经手术后出现失语、四肢强直性瘫痪等严重并发症，损伤已构成重伤",
        "\r本院认为，被告人何照鹏、梁春生伙同他人持械共同殴打被害人，致一人重伤，其行为均已构成故意伤害罪"
    ],
    "何金恒宋汉泽故意伤害二审刑事判决书.doc": [],
    "何钦强何某某故意伤害罪一审刑事判决书.doc": [
        "经福清市公安局法医学鉴定，被害人陈某1左额颞部皮裂伤伴左额、颞、顶部硬膜外血肿，行开颅手术后，现四肢瘫，卧床不起，大小便失禁，运动性失语，四肢肌张力增高，右上肢、双下肢肌力0级，左上肢肌力Ⅱ级，伤情属重伤一级，伤残等级评定为一级",
        "通过举证、质证，公诉机关认为，被告人何钦强、何某某结伙持械故意损害他人身体健康，致一人重伤一级，其行为均触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款的规定，应当以故意伤害罪追究其刑事责任",
        "经福清市公安局法医学鉴定，被害人陈某1左额颞部皮裂伤伴左额、颞、顶部硬膜外血肿，行开颅手术后，现四肢瘫，卧床不起，大小便失禁，运动性失语，四肢肌张力增高，右上肢、双下肢肌力0级，左上肢肌力Ⅱ级，伤情属重伤一级，伤残等级评定为一级",
        "\r23．证人何某10（沙埔村老人会副会长）的证言，证实其认识陈某1的父亲，其知道陈某1被打成重伤的事情",
        "其子陈某1被打重伤后，生命危险，由于其家庭较困难，无力支付医药费，其一直找何某14夫妻协调赔偿问题，先解决部分医疗费，是何某4、何某2二人调解，其开始其提出要何某14赔偿30万元，对方起先答应支付15万元作医疗费，但没支付分文，而其子陈某1从被打至今一直不能讲话，人也无法动弹，跟植物人差不多",
        "陈某1的伤情为重伤",
        "\r28．法医检验证明、法医学活体检验鉴定书、伤情鉴定说明，证实被害人陈某1的伤情为重伤一级；被害人陈某1被人用钝物打击致左额颞部皮皮裂伤伴左额、颞、顶部硬膜外血肿，行开颅手术后，现四肢瘫，卧床不起，大小便失禁，运动性失语，四肢肌张力增高，右上肢、双下肢肌力0级，左上肢肌力Ⅱ级，伤残等级评定为一级",
        "\r关于被告人何钦强提出其没有殴打被害人陈某1及其辩护人提出指控被告人何钦强犯故意伤害罪事实不清、证据不足的辩护意见，经查，案发当天，被告人何钦强伙同同案人何代建持棍子殴打被害人陈某1，致重伤，有证人陈某9、陈某6、陈某5、何某1、何某2、何某4、林某4、陈某7、陈某2、陈某8、林某1、陈某3、陈某4等人的证言，被害人陈某1的陈述及自书材料，同案人何贵的供述，被告人何某某的供述，法医检验证明、法医学活体检验鉴定书等证据相互印证，足以认定",
        "\r本院认为，被告人何钦强、何某某结伙持械故意损害他人身体健康，致一人重伤一级，其行为均已构成故意伤害罪"
    ],
    "何锦春故意伤害罪一案刑事一审判决书.doc": [
        "\r同年11月29日，经汕头大学司法鉴定中心鉴定，肖清被他人刀伤致头面、双手等全身多处砍创、颅骨外板骨折、左腮腺破裂、左颧骨骨折、失血性休克等，目前后遗头面、双手部瘢痕、双手功能障碍等，综合评定为重伤二级\r公诉机关认为，被告人何锦春故意伤害他人身体，致一人重伤二级，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r同年11月29日，经汕头大学司法鉴定中心鉴定，肖清被他人刀伤致头面、双手等全身多处砍创、颅骨外板骨折、左腮腺破裂、左颧骨骨折、失血性休克等，目前后遗头面、双手部瘢痕、双手功能障碍等，综合评定为重伤二级",
        "\r本院认为，被告人何锦春持凶器故意伤害他人身体，致人重伤二级，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "侯向坤故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "侯大荣故意伤害罪刑事一审刑事判决书.doc": [],
    "侯存红犯盗窃罪故意伤害罪梁京海梁京涛犯盗窃罪二审刑事判决书.doc": [],
    "侯尚旭故意伤害一审刑事判决书.doc": [],
    "侯建秋故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "侯某庚与侯某甲故意伤害二审刑事附带民事判决书.doc": [],
    "侯某某犯故意伤害罪一案刑事判决书.doc": [
        "经法医鉴定，被害人王某伤后致右侧颞部硬膜外血肿，创作性蛛网膜下腔出血，右侧颞叶脑挫裂伤伴右侧周围性面瘫，损伤程度为重伤二级",
        "公诉机关认为被告人侯某某故意伤害他人身体，致人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人王某的损伤程度为重伤二级",
        "2015年8月13日，被害人王某被鉴定为重伤二级，公安机关遂于2015年8月25日将被告人侯某某传唤到案对其进行了刑事拘留",
        "\r5、鉴定意见证实，被害人王某伤后致右侧颞部硬膜外血肿，创作性蛛网膜下腔出血，右侧颞叶脑挫裂伤伴右侧周围性面瘫，损伤程度构成重伤二级",
        "\r本院认为，被告人侯某某酒后因琐事故意伤害被害人王某的身体，并致被害人王某重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持",
        "我国刑法及相关的司法解释规定，故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑",
        "后因被害人王某被鉴定为重伤，公安机关又将被告人侯某某传唤到案并予以刑事拘留，故被告人侯某某有关其属于自首的辩解意见不能成立，本院不予采纳"
    ],
    "侯某甲故意伤害一审刑事判决书.doc": [
        "经法医鉴定：侯某丙的伤情系重伤二级，侯某甲的伤情系轻微伤",
        "\r公诉机关认为，被告人侯某甲故意非法侵害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "被害人侯某丙和侯某乙隔着院墙与侯某甲继续吵骂，侯某甲从西屋厨房内拿了一把菜刀上了自家的北屋房顶，扒着北屋西房檐跳到胡同里，和侯某丙、侯某乙发生打斗，侯某甲用菜刀将侯某丙头部砍伤，致重伤二级，构成七级伤残",
        "\r（2）巨鹿县公安局公（冀巨）鉴（损伤）字（2014）第58号、75号法医学人体损伤程度鉴定书，分别载明被告人侯某甲的损伤程度为轻微伤；被害人侯某丙的损伤程度为重伤二级",
        "被告人故意非法侵害他人的身体健康，致一人重伤，其行为构成故意伤害罪"
    ],
    "侯某甲故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：侯某丙的伤情系重伤二级，侯某甲的伤情系轻微伤",
        "\r公诉机关认为，被告人侯某甲故意非法侵害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "被害人侯某丙和侯某乙隔着院墙与侯某甲继续吵骂，侯某甲从西屋厨房内拿了一把菜刀上了自家的北屋房顶，扒着北屋西房檐跳到胡同里，和侯某丙、侯某乙发生打斗，侯某甲用菜刀将侯某丙头部砍伤，致重伤二级，构成七级伤残",
        "\r（2）巨鹿县公安局公（冀巨）鉴（损伤）字（2014）第58号、75号法医学人体损伤程度鉴定书，分别载明被告人侯某甲的损伤程度为轻微伤；被害人侯某丙的损伤程度为重伤二级",
        "被告人故意非法侵害他人的身体健康，致一人重伤，其行为构成故意伤害罪"
    ],
    "侯某甲犯故意伤害罪二审刑事判决书.doc": [],
    "侯治国故意伤害一审刑事判决书.doc": [
        "\r经郑州市公安局金水路分局物证鉴定室出具鉴定意见，贾某腹部的损伤程度已构成重伤二级",
        "\r经郑州市公安局金水路分局物证鉴定室鉴定，贾某腹部的损伤程度已构成重伤二级",
        "\r本院认为，被告人侯治国故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "傅某薛某等故意伤害刑事一审刑事判决书.doc": [],
    "关于原审被告人何伏泉犯故意伤害罪一案的刑事判决书.doc": [],
    "关于李鹏凯故意伤害一案二审判决书.doc": [
        "经长子县公安司法鉴定中心鉴定：邢某某之右手拇指损伤评定为重伤二级，面部损伤评定为轻伤一级，头皮损伤、肢体软组织损伤、左手环指及右手示指、中指损伤均评定为轻伤二级",
        "证明：邢某某之右手拇指损伤评定为重伤二级，面部损伤评定为轻伤一级，头皮损伤、肢体软组织损伤、左手环指及右手示指、中指损伤均评定为轻伤二级；\r12、情况说明5份",
        "\r原审认为，被告人李**凯持刀故意伤害他人身体，并致人一处重伤、六处轻伤，其行为已构成故意伤害罪",
        "本案中，被上诉人李**凯酒后持刀故意伤害他人，造成受害人一处重伤、六处轻伤的严重后果，情节虽然恶劣，但还不属于以“特别残忍手段”故意伤害他人的情形，故对此抗诉意见，本院不予支持"
    ],
    "关于范守林故意伤害一案刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "关军故意伤害一审刑事判决书.doc": [
        "当日晚19时许，王某1路过在该院内承租房屋的被告人关军的房屋门口时，饮酒后的关军情绪激愤手持菜刀来到院内，持刀多次挥砍王某1身体，造成王某1身体损伤，经鉴定，王某1面部、左上肢、左手损伤系锐器形成，损伤致失血性休克，属重伤二级；损伤致面部留有瘢痕，属轻伤一级；左上肢损伤致左尺骨鹰嘴骨折，属轻伤一级",
        "\r公诉机关认为，被告人关军持凶器故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "本案系故意伤害重伤案件，造成被害人轻伤两处、被告人持械作案，均酌情从重处罚；被告人在庭审中能够如实供述，系坦白；自愿认罪，可以从轻处罚",
        "2019年10月23日经大连市甘井子区公安司法鉴定中心鉴定，王某1面部、左上肢、左手损伤系锐器形成，损伤致失血性休克，其身体损伤程度评定为重伤二级；损伤致面部留有瘢痕，其面部损伤程度评定为轻伤一级；左上肢损伤致左尺骨鹰嘴骨折，其左上肢损伤程度评定为轻伤一级",
        "\r本院认为，被告人关军持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "关某1齐某庞某1等故意伤害罪二审刑事判决书.doc": [
        "经内邱县公安局物证鉴定室鉴定，关某1的损伤程度系重伤二级，齐某的损伤程度系轻微伤，庞某1的损伤程度系轻微伤",
        "综上，伤者入院当时临床表现符合急性呼吸窘迫综合征（重度），呼吸困难，危及生命，该损伤系重伤二级；关某1左肱骨中段粉碎性骨折，左股骨骨折伴骨骺分离，该损伤系轻伤二级",
        "关某1的损伤程度系重伤二级",
        "\r原审法院认为，被告人郎永雷因其所驾驶的汽车玻璃被损坏与齐某等人发生争执，后驾驶机动车故意将齐某、关某1、庞某1撞伤，且致关某1重伤二级、齐某、庞某1轻微伤，郎永雷的行为已构成故意伤害罪，河北省内邱县人民检察院指控被告人郎永雷的犯罪事实清楚，证据确实、充分，罪名成立",
        "经内邱县公安局物证鉴定室鉴定，关某1的损伤程度系重伤二级，齐某的损伤程度系轻微伤，庞某1的损伤程度系轻微伤",
        "\r本院认为，原审被告人郎永雷因琐事驾驶机动车故意将他人撞伤，致一人重伤二级、二人轻微伤，其行为已构成故意伤害罪"
    ],
    "关某某故意伤害刑事一审刑事判决书.doc": [],
    "冯×2等故意伤害罪一审刑事判决书.doc": [],
    "冯伟成刘奇故意伤害一审刑事判决书.doc": [
        "2018年7月2日，经蚌埠市公安司法鉴定中心鉴定，伤者吴某的人体损伤程度为重伤二级",
        "公诉机关认为，被告人冯伟成、刘奇故意伤害他人，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2018年7月2日，经蚌埠市公安司法鉴定中心鉴定，吴某的人体损伤程度为重伤二级",
        "\r本院认为：被告人冯伟成、刘奇故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冯吉生故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人吴某甲头部外伤构成轻微伤；腹部外伤构成重伤二级",
        "\r公诉机关认为被告人冯吉生、刘辉、许元全故意非法损害他人身体健康，致一人重伤的严重后果，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究三被告人的刑事责任",
        "\r经审理查明，2014年1月8日18时许，在扶余市得胜镇林风村马家崴子屯村民仲某某家，被告人冯吉生、许元全及高志武、仇二龙（以上二人另案处理）与吴某甲等人赌博，在赌博过程中，因输赢一事，冯吉生与吴某甲发生口角，冯\r吉生说给我揍，便手持板凳和被告人刘辉持刀、许元全手持\r塑料条子及仇二龙、高志武一起殴打吴某甲，在殴打的过程中，刘辉用刀扎吴某甲腹部两刀，致吴某甲腹部外伤构成重伤二级，头部外伤构成轻微伤",
        "\r14、鉴定文书，认定被鉴定人吴某甲头部外伤构成轻微伤，腹部外伤构成重伤二级",
        "\r综上证据，被告人冯吉生叫号、被告人刘辉持刀扎伤被害人吴某甲、被告人许元全参与殴打被害人吴某甲的事实等情节，有被害人陈述及证人吴某乙、王某某、于某某、吴某丙、高某某证实；三被告人对上述事实供认；医院病案证实了被害人的伤势及抢救治疗情况；法医学人体损伤程度鉴定书作出的被害人吴某甲被致伤的部位及伤情为重伤的鉴定结论，与被告人刘辉供述其用刀扎伤被害人吴某甲的事实情节相符合；抓捕经过证实了三被告人系被公安机关抓获归案；公民户籍信息的证明材料证实了三被告人作案时系成年人",
        "\r本院认为，被告人冯吉生、刘辉、许元全故意非法损害他人身体健康，致一人重伤的严重后果，其行为均构成故意伤害罪",
        "在共同犯罪中，被告人冯吉生指使参与赌博的人殴打被害人，被告人刘辉是致被害人吴某甲重伤的行为者，故被告人冯吉生、刘辉起主要作用，系主犯"
    ],
    "冯国柱故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冯国江犯故意伤害罪二审刑事判决书.doc": [],
    "冯德林故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冯文俊故意伤害一审刑事判决书.doc": [
        "经鉴定，彭某的损伤程度评定为重伤二级",
        "\r本院认为，被告人冯文俊故意伤害他人身体，造成被害人重伤二级后果，其行为已触犯刑律，构成故意伤害罪",
        "\r审　判　长　　方　丽\r代理审判员　　胡芮芯\r人民陪审员　　王万华\r二〇一五年十二月三十日\r书　记　员　　唐　玮\r附本案适用的法律条文\r《中华人民共和国刑法》\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冯旺发故意伤害一审刑事判决书.doc": [
        "\r6.广东省中山市公安司法鉴定中心出具的山公（司）鉴（法）字［2015］12068号人体损伤程度鉴定书证实：（1）伤者何某3头部外伤，其目前的损伤程度已达重伤二级",
        "\r7.广东省中山市公安司法鉴定中心出具的山公（司）鉴（法）字［2015］12068b号人体损伤程度补充鉴定书证实：伤者何某3头部外伤后逐渐出现昏迷，经医院手术治疗后至今一直处于中至深昏迷状态，双眼对光反射消失，四肢瘫，四肢肌力0级，呈植物生存状态，其损伤程度为重伤一级"
    ],
    "冯晓伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r2021年3月23日，经陕西榆林高科法医司法鉴定所鉴定，李某的刀刺伤致胸壁穿创透，行剖胸探查发现左肺下叶内侧破裂行手术治疗(切除破肺组织)，属重伤二级；胸腔积血、积气和胸壁穿透创、腹壁穿透创、失血性休克(轻度)，均属轻伤二级",
        "\r公诉机关认为，被告人冯晓伟故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人冯晓伟因琐事与他人发生争执，持凶器故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "冯某故意伤害案一审刑事判决书.doc": [],
    "冯某某贾某某等与王宁黄林召故意伤害二审刑事附带民事判决书.doc": [
        "\r经审理查明，原判决认定原审被告人王宁、黄林召、张康琪、安晓鹏故意伤害他人身体，致人重伤的事实是正确的"
    ],
    "冯某甲故意伤害一审刑事判决书.doc": [
        "经法医鉴定，张某1之左眼球萎缩、无光感为重伤二级",
        "\r本院认为，被告人冯某甲因琐事故意伤害他人身体，致一人重伤二级，其行为侵害公民的身体健康权，构成故意伤害罪"
    ],
    "冯某甲故意伤害罪一审刑事判决书.doc": [],
    "冯柱威故意伤害二审刑事判决书.doc": [],
    "冯焕超故意伤害一审刑事判决书.doc": [
        "经法医学鉴定，被害人叶某所受损伤达重伤一级",
        "经法医学鉴定，被害人叶某所受损伤致颈椎、颈髓损伤遗留四肢瘫达重伤一级",
        "\r本院认为，被告人冯焕超因生活琐事与被害人叶某发生纠纷，持铁镐故意伤害被害人叶某身体，致被害人叶某重伤一级，其行为已触犯刑律，构成故意伤害罪"
    ],
    "冯玉科一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑……”之规定，已构成故意伤害罪，依法应在十年以上有期徒刑、无期徒刑或者死刑幅度内量刑"
    ],
    "冯玉贾犯故意伤害罪一审刑事判决书.doc": [
        "经金乡县公安局鉴定，被害人周某甲之损伤属于重伤，其面部疤痕属十级伤残；被害人冯某未之损伤属于轻微伤中偏重",
        "\r公诉机关认为，被告人冯玉贾故意伤害他人身体，致一人重伤，一人轻微伤偏重，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "经金乡县公安局鉴定，被害人周某甲之损伤属于重伤，其面部疤痕属十级伤残；被害人冯某未之损伤属于轻微伤中偏重",
        "\r5、鉴定意见\r（1）金乡县公安局出具的金公法伤检字（96）第1024号伤情检验鉴定书，证实被害人周某丙之损伤属于重伤；金公法伤检字（97）第2号伤情检验鉴定书，证实周某丙面部疤痕属十级伤残",
        "\r本院认为，被告人冯玉贾故意伤害他人身体，致一人重伤，一人轻微伤，其行为已构成故意伤害罪"
    ],
    "冯连义故意伤害二审刑事判决书.doc": [
        "2016年8月24日，双滦司法医学鉴定中心根据李某某伤情，作出重伤二级的补充鉴定",
        "\r7.双滦司法医学鉴定中心双滦司鉴中心[2016]临伤鉴字第032号、211号司法鉴定意见书，证实：被害人李某某损伤程度先后为轻伤一级、重伤二级",
        "\r原判决认为，被告人冯连义故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，公诉机关指控罪名成立",
        "据此，根据被害人伤情情况，鉴定机构第一次损伤程度以“右拇指自指间关节离断，仅小部皮肤相连……比照《人体损伤程度鉴定标准》中第6.16条，经再植、在造手术成功的，按损伤当时情形鉴定损伤程度，根据第5.10.3b）条规定（一手拇指离断或者缺失未超过指间关节），右拇指自指间关节离断，属轻伤一级”的鉴定意见，后根据第5.10.2d）条规定（一手拇指离断或者缺失超过指间关节）作出重伤二级的补充鉴定意见",
        "双滦司法医学鉴定中心根据李某某伤情鉴定，损伤程度属重伤二级、右手伤残等级为九级伤残",
        "\r本院认为，原审被告人冯连义故意伤害他人身体，致人重伤二级的行为，已构成故意伤害罪"
    ],
    "冯金山冯金营故意伤害一审刑事判决书.doc": [
        "经安徽天和司法鉴定所鉴定，范某1颅脑损伤程度为重伤二级，范某2颅脑损伤、胸部损伤分别构成轻伤二级",
        "\r公诉机关针对指控的事实，在庭审中，宣读、出示了书证、被害人陈述、证人证言、被告人供述与辩解、鉴定意见、现场勘查笔录、现场图、刑事照片、视听资料等证据，公诉机关认为被告人冯金山纠集他人持械聚众斗殴，致一人重伤二级，一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二百九十二条第二款；被告人冯金营伙同他人持械聚众斗殴，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二百九十二条第二款；被告人冯金玉、冯西鹏、冯大龙、冯西林、冯东雷、冯志伟、冯宝林持械聚众斗殴，致一人轻伤二级，七被告人行为均触犯了《中华人民共和国刑法》第二十五条第一款、第二百九十二条第一款第（四）项",
        "辩护人提出如下辩护意见：一、公诉机关引用《刑法》\r第二百九十二条第二款，以被告人冯金山犯聚众斗殴罪，造成他人重伤转化为故意伤害罪不当，应直接引用二百三十四条的规定，认定被告人冯金山犯故意伤害罪",
        "经安徽天和司法鉴定所鉴定，范某1颅脑损伤程度为重伤二级，范某2颅脑损伤、胸部损伤均构成轻伤二级",
        "\r三.鉴定意见\r《安徽天和司法鉴定所司法鉴定意见书》（二份）证明，被害人范某1颅脑损伤为重伤、被害人范某2的颅脑及胸部损伤为轻伤二级",
        "\r关于辩护人提出本案系民间矛盾引发的相互殴斗，侵害的是对方人身权利，没有危害公共秩序，公诉机关引用《刑法》第二百九十二条第二款，以被告人冯金山犯聚众斗殴罪，造成他人重伤转化为故意伤害罪不当，应直接引用第二百三十四条的规定，认定被告人冯金山犯故意伤害罪",
        "公诉机关的证据证明，被告人冯金山带着儿子冯宝林、冯西林强行拆除被害人家某1头，并纠集被告人冯金营、冯金玉等人到现场架势，遭到被害人家某2后即持木棍等工具殴打被害人范某1、范某2、范某3等人，造成范某1受重伤、范某2受轻伤的严重后果，危害了社会的公共秩序，其行为符合聚众斗殴罪的构成要件，被告人冯金山作为纠集者，应对被告人冯金营造成他人重伤的后果承担刑事责任，根据《中华人民共和国刑法》第二百九十二条的规定，聚众斗殴致人重伤的，依照本法第二百三十四条规定定罪处罚",
        "\r本院认为：被告人冯金山纠集他人持械聚众斗殴，致一人重伤二级、一人轻伤二级，被告人冯金营伙同他人持械聚众斗殴，致一人重伤二级，被告人冯金山、冯金营行为已构成故意伤害罪；被告人冯金玉、冯西鹏、冯大龙、冯西林、冯宝林、冯东雷、冯志伟伙同他人持械聚众斗殴，其行为已构成聚众斗殴罪，对九名被告人均应依法惩处",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刀荣兴故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刁洪学犯故意伤害罪一审刑事判决书.doc": [],
    "初某故意伤害一审刑事判决书.doc": [],
    "包某故意伤害罪一审刑事判决书.doc": [
        "\u000b　　犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "包某故意伤害罪一审刑事附带民事判决书.doc": [],
    "包某某故意伤害罪一审刑事判决书.doc": [
        "经呼伦贝尔市公安司法鉴定中心鉴定为被害人于某某因外伤造成鼻骨粉碎性骨折、右侧上颌骨额突骨折已构成轻伤二级；包某某的胃、胰腺贯通伤评定为重伤二级；左前臂创口瘢痕评定为轻微伤"
    ],
    "单体东故意伤害一案的一审刑事判决书.doc": [],
    "单建国故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "卜彩卜祥故意伤害二审刑事判决书.doc": [],
    "卜某某故意伤害一审刑事判决书.doc": [
        "经鉴定，罗某小肠全层破裂并行剖腹探查+小肠破裂修补术，损伤构成重伤二级",
        "\r本院认为，被告人卜某某与被害人因开玩笑发生争执，期间，卜某某用膝盖顶、用脚踹被害的人腹部，致被害人重伤二级，侵犯了他人的身体健康权，其行为已构成故意伤害罪，平邑县人民检察院的指控成立，本院予以支持"
    ],
    "卞华郭召明故意伤害一审刑事判决书.doc": [
        "\r经鉴定，被害人苟某东损伤程度评为重伤一级，伤残程度为一级伤残",
        "\r经法医鉴定，被害人苟某东的损伤程度为重伤一级，伤残程度为一级",
        "\r15、广东省汕头市潮南区公安司法鉴定中心鉴定书：苟某东双侧额叶脑挫裂伤并出血，左侧额颞部硬膜下血肿，蛛网膜下腔出血，原发性脑干损伤，弥漫性轴索损伤，急性脑肿胀，左顶部头皮裂伤，以上损伤符合钝性外力作用形成；伤者伤后入院行“开颅左侧额颞顶硬膜下血肿清除+去骨瓣减压术”，术后继续予呼吸机控制呼吸、补充纤维蛋白原及白蛋白、止血、脱水、抗感染、化痰、护脑、清除脑内氧自由基、护胃及营养支持等一系列积极抢救治疗，目前患者生命体征基本平稳，但昏迷不醒，双侧瞳孔散大，直径约0.5cm，对光反射消失，存在重度营养不良，目前治疗上已停输液，以营养支持、护理及康复治疗为主，预后差，其损伤程度为重伤一级，伤残程度为一级",
        "\r本院认为，被告人卞华、郭召明结伙持械故意伤害他人身体，致1人重伤，其行为侵犯公民的人身权利，均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卞夕阂故意伤害罪一审刑事判决书.doc": [
        "经鉴定，王某某外伤致颅骨骨折，创伤性硬膜外血肿，珠网膜下腔出血，左顶叶脑搓裂伤伴血肿，并出现神经系统症状体征，其损伤程度已构成重伤二级",
        "在庭审过程中，被告人家属撤回辩护人提出的《申请鉴定人出庭书》，但辩护人认为案涉鉴定意见并未注明王某某所患腔隙性脑梗死是否与本次伤害有关，并未排除王某某腔梗病史结合本次伤害作用，是否应鉴定为重伤二级存疑",
        "经鉴定，王某某外伤致颅骨骨折，创伤性硬膜外血肿，珠网膜下腔出血，左顶叶脑挫裂伤伴血肿，并出现神经系统症状体征，其损伤程度已构成重伤二级",
        "\r上述事实，有下列经过质证、认证的证据予以证实：\r（一）鉴定意见\r长春市公安司法鉴定中心法医学人体损伤程度鉴定书，证实被害人王某某外伤致颅骨骨折，创伤性硬膜外血肿，珠网膜下腔出血，左顶叶脑挫裂伤伴血肿，并出现神经系统症状体征，且进行手术治疗，其损伤程度已构成重伤二级",
        "对长春市公安司法鉴定中心作出被害人为重伤的鉴定意见存疑，有自侦自鉴的嫌疑",
        "\r关于被告人、辩护人提出卞夕阂行为应认定为正当防卫的意见，经审查，现被告人对其致被害人伤害结果并无异议，被告人卞夕阂与被害人王某某年龄上存在较大差距，且王某某原本身体存在缺陷，即便其有饮酒，王某某抛扔砖头虽打到被告人身体，但其对被告人伤害危险并非持续且无法抵抗、无法脱逃，在王某某最后抛扔钢筋未打到卞夕阂后，卞夕阂有足够时间与机会脱离危险，但其主动出手将被害人打伤，且为重伤，被告人行为不符合法律规定正当防卫情节，应当对被害人伤害后果承担责任",
        "\r合议庭评议认为，公诉机关指控被告人卞夕阂故意伤害他人身体致人重伤的事实，有被告人卞夕阂的供述和庭审中核实的证据证明，指控的犯罪事实和罪名成立",
        "被告人卞夕阂因琐事故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "卞某故意伤害罪一审刑事判决书.doc": [],
    "古东故意伤害二审刑事判决书.doc": [],
    "吉么木衣故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吉子子拉故意伤害罪一审刑事判决书.doc": [
        "但根据在案证据，被害人赤黑立子在动手击打被告人吉子子拉一下之后，并无继续挥棒击打的连续动作，结合其殴打吉子子拉的部位，可见其并无追求吉子子拉严重伤亡的主观故意",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吉某1阿苦只呷故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吉火拉铁洛古克丁木故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "呼某涉故意伤害罪刑事一审案件刑事判决书.doc": [],
    "和丽明孙某故意伤害二审刑事判决书.doc": [],
    "和亚伟故意伤害一审刑事判决书.doc": [
        "经濮阳市公安局物证鉴定所鉴定，乔世华腹腔积血，已行手术治疗，术中见破裂部分小肠及系膜已切除，评定为重伤二级",
        "\r公诉机关认为，被告人和亚伟故意伤害他人身体致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任"
    ],
    "和建华和秋林故意伤害二审刑事判决书.doc": [],
    "回建杰故意伤害一审刑事判决书.doc": [
        "\r北京市大兴区人民检察院指控，2018年9月9日7时许，被告人回建杰在北京市大兴区，因钢管和架子板等物品搁置的位置与被害人贺某发生口角，后被告人回建杰持铁棍将被害人贺某头部打伤，经北京市大兴区公安司法鉴定中心出具的鉴定书，贺某身体所受损伤程度属重伤二级",
        "\r公诉机关就指控的事实向法庭提供了被告人回建杰的供述、证人证言、鉴定意见、病例材料、报警材料、现场勘验笔录及照片、到案经过、被告人回建杰的身份信息等证据证实，并认为被告人回建杰故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究被告人回建杰的刑事责任",
        "\r附带民事诉讼原告人张某1、张某2诉称：由于被告人回建杰持铁棍对贺某进行殴打致其受伤，经鉴定为重伤二级，贺某住院治疗，后在家康复期间于2019年4月15日经抢救无效死亡，要求被告人回建杰赔偿医疗费170382.55元、住院伙食补助费6300元、护理费30150元、营养费7440元、误工费17276.5元、死亡赔偿金578560元、被扶养人生活费218810元、丧葬费53084元、交通费5000元、办理丧葬人员误工费3962.5元、精神损害抚慰金100000元，以上共计人民币1190965.55元，并向法庭提供医疗费票据、诊断证明、住院病历、户口本复印件、死亡医学证明书、护工费发票等证据",
        "经鉴定，被害人贺某身体所受损伤程度属于重伤二级，另经鉴定，被害人贺某的头面部损伤符合直接外力作用所致，影像学片提示贺某头面部损伤部位多处，考虑贺某头面部受到多次外力作用造成上述损伤",
        "\r11.北京市大兴区公安司法鉴定中心鉴定书证明：贺某所受外伤致急性内开放性颅脑损伤（重型），广泛脑挫裂伤；左颞部硬膜下血肿，左颞部脑内血肿，右颞部硬膜外血肿，右颞骨、右额骨、右蝶骨、右颧骨骨折、右侧颈动脉管骨折，下颌骨骨折，右额部头皮裂伤，右侧颌面部软组织损伤，伤后意识持续模糊，命名性失语，GCS评分9分，生理反射存在，病理反射未引出，身体所受损伤程度属于重伤二级",
        "\r本院认为，被告人回建杰因琐事持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予惩处",
        "被告人的辩解意见及辩护人的第一点、第二点辩护意见，本院认为“如实供述主要犯罪事实”应包含对行为性质有决定意义以及对量刑有重大影响的事实、情节，经查，被告人回建杰到案后在侦查机关及当庭均称因其因防卫被害人的击打行为，持铁棍打在被害人的铁棍上导致被害人手中的铁棍反弹在被害人的头面部致其受伤，且仅有这一次击打行为，其供述与在案鉴定意见、病例材料等证据相互矛盾，经查，被害人受伤后于当日被送往医院治疗，检查显示贺某头面部多处骨折，鉴定意见证实被害人头面部损伤系直接外力且多次击打所致，被告人回建杰对被害人的伤如何形成这一主要犯罪事实其未如实供述，不符合认罪认罚的条件，公诉人当庭也已经撤回了对被告人回建杰的认罪认罚从宽量刑建议，鉴于被告人回建杰未如实供述主要犯罪事实，亦不成立自首，故被告人的辩解意见及辩护人的上述辩护意见，本院不予采纳；辩护人的第三点辩护意见中关于丧葬费的问题，经查，被害人系乙型病毒性肝炎肝硬化失代偿期死亡，但是同时被告人的伤害行为导致被害人重伤的严重后果，被告人的伤害行为与被害人死亡结果之间亦存在间接因果关系，综合考虑在案证据，确认被告人承担70%的丧葬费，其他费用，本院根据在案证据依法确认；辩护人的第四点、第五点辩护意见，根据在案证据，本院不予采纳，其他辩护意见，本院采纳"
    ],
    "多则翁加故意伤害一审刑事判决书.doc": [
        "经鉴定：被害人切某的法医学人体损伤程度认定为重伤二级，被告人多则翁加的法医学人体损伤程度认定为轻微伤",
        "经鉴定：被害人切某的法医学人体损伤程度认定为重伤二级，被告人多则翁加的法医学人体损伤程度认定为轻微伤",
        "证实四川省道孚县某某单位委托四川省甘孜州某某单位物证鉴定所对“2020\r.5.27”故意伤害案中被害人切某、被告人多则翁加2020年4月18日所受人体损伤进行鉴定，经鉴定，（1）被害人切某2020年4月18日所受损伤的人体损伤程度为重伤二级；（2）被告人多则翁加所受损伤的人体损伤程度为轻微伤",
        "\r本院认为，被告人多则翁加故意伤害他人身体，造成被害人重伤的行为已构成故意伤害罪，应依法追究其刑事责任，公诉机关指控的罪名成立，应予支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "多吉旺扎故意伤害罪二审刑事判决书.doc": [],
    "多扎故意伤害罪一审刑事判决书.doc": [],
    "姜乙东故意伤害罪一审刑事判决书.doc": [],
    "姜传前故意伤害刑事一审刑事判决书.doc": [
        "经大连衡泰法医司法鉴定所鉴定，刘某外伤致左腓总神经断裂，构成重伤二级",
        "\r本院认为，被告人姜传前故意伤害他人身体，致人重伤，侵犯了公民的身体健康权，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "姜友松故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "姜天宇故意伤害刑事一审刑事判决书.doc": [
        "经金普医院法医司法鉴定中心鉴定，被害人徐某右肺破裂，右侧胸腔血气胸，综合评定为重伤二级",
        "\r本院认为，被告人姜天宇故意伤害他人身体，致重伤二级后果，其行为已构成故意伤害罪",
        "\r《中华人民共和国刑法》第二百三十四条规定，故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "姜学宽故意伤害刑事一审刑事判决书.doc": [],
    "姜彬故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "姜某1吕树泰故意伤害刑事一审刑事判决书.doc": [
        "经海城市正骨医院法医司法鉴定所鉴定：姜某1脾切除术后属重伤二级，伤残捌级，肋骨骨折属轻伤一级，伤残拾级",
        "经海城市正骨医院法医司法鉴定所鉴定：姜某1脾切除术后属重伤二级，伤残捌级，肋骨骨折属轻伤一级，伤残拾级",
        "\r本院认为，被告人吕树泰故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪，应予以惩处"
    ],
    "姜某故意伤害二审刑事判决书.doc": [],
    "姜某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人钟某乙颅脑损伤已构成重伤二级",
        "经鉴定，被害人钟某乙颅脑损伤已构成重伤二级",
        "\r上述事实，有经庭审质证，本院予以确认的下列证据证明：1.人口信息，证明被告人姜某及被害人、相关证人身份情况的事实；2.提取笔录、暂扣物品专用票据、照片说明，证明公安民警在被告人姜某家中提取作案工具木棍一根并被扣押的事实；3.“抓获经过”，证明公安民警于2014年3月22日凌晨在余姚市人民医院手术室门口抓获被告人姜某的事实；4.公安行政处罚决定书、撤销行政处罚决定书，证明被告人姜某因本案于2014年3月22日被余姚市公安局处行政拘留十日，并处罚款五百元，同月31日该行政处罚被撤销的事实；5.调解协议书、收条、谅解书，证明被告人姜某已对被害人钟某乙作了经济赔偿，已取得被害人钟某乙的谅解的事实；6.证人朱某、邹某、章某证言，证明2014年3月21日20时许，被告人姜某在余姚市凤山街道同光村钟家门头50号自家的围墙旁，因打围墙占用地基问题与被害人钟某乙发生争执，在争执过程中被害人钟某乙用斧头敲被告人已砌起的围墙时，被告人姜某用木棍打伤被害人钟某乙头部的事实；7.证人钟某甲证言，证明被害人钟某乙在余姚市人民医院出院后转上海市相关医院康复治疗的事实；8.被害人钟某乙陈述，证明2014年3月21日晚7、8点左右受伤，后在余姚市人民医院昏迷十几天的事实；9.人体损伤程度鉴定书，证明经鉴定，被害人钟某乙的伤势已构成重伤二级的事实；10.被告人姜某对以上犯罪事实供认不讳且所供与上述其他证据能够相互印证",
        "\r本院认为，被告人姜某故意伤害公民身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "姜某某故意伤害一案一审刑事判决书.doc": [
        "经法医鉴定，被害人臧某某颈项部位损伤后致颈椎外侧一较粗静脉破裂，致失血性休克，其颈项部位损伤构成重伤二级；其胸部损伤后致双侧少量液气胸，其胸部损伤构成轻伤二级；其躯干部位及肢体部位损伤后致躯干及肢体部位留有累计长度为18.1cm缝合创口，其躯干及肢体部位皮肤损伤构成轻伤二级",
        "\r本院认为，被告人姜某某故意伤害他人身体，致二人一处重伤，多处轻伤，其行为构成故意伤害罪"
    ],
    "姜某某故意伤害罪二审刑事判决书.doc": [],
    "姜某王某5故意伤害帮助毁灭伪造证据一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "姜某甲犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，刘某腹部的损伤已构成重伤二级",
        "\r本院认为，被告人姜某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "姜波故意伤害一审刑事判决书.doc": [
        "\r3.吉林市公安司法鉴定中心（吉市）公（刑）鉴（法医）字（2015）0361号法医学人体损伤程度鉴定书，载明：李某某头部外伤，损伤程度构成重伤二级"
    ],
    "姜苏荣故意伤害罪二审刑事附带民事判决书.doc": [],
    "姜进故意伤害一审刑事判决书.doc": [
        "经鉴定，杨某1的伤情评定为重伤一级",
        "\r本院认为，被告人姜进故意伤害他人身体，致一人重伤的行为构成故意伤害罪"
    ],
    "姬华故意伤害罪刑事一审刑事判决书.doc": [],
    "姬周德故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人姬某4系头部受钝性外力作用致颅脑损伤死亡；被害人吴某全身体各部位所受损伤评定为重伤二级、轻伤一级、轻伤二级等",
        "\r庭审中，被告人姬周德辩称，没有骨折就不算重伤，其是打了姬某4，但是死不死不知道，可能还没有死，以后人又出来了",
        "经鉴定，被害人姬某4系头部受钝性外力作用致颅脑损伤死亡；被害人吴某全身体各部位所受损伤评定为重伤二级、轻伤一级、轻伤二级等",
        "\r11、法医学人体损伤程度鉴定书证明，被害人吴某全左侧额颞顶枕部、右侧额颞部创伤性硬膜外血肿的损伤评定为重伤二级；颅骨多发性骨折（颅底、双侧颞顶骨、颧骨、鼻骨、右侧颞颌窝）评定为轻伤一级；双侧颞叶多发性大脑挫裂伤评定为轻伤一级；创伤性蛛网膜下腔出血的损伤评定为轻伤二级；右上唇损伤评定为轻伤二级；右耳郭损伤评定为轻微伤",
        "\r关于被告人姬周德所提“没有骨折就不算重伤”的辩解理由",
        "经查，经庭审举证、质证的法医学人体损伤程度鉴定书，证实被害人吴某全左侧额颞顶枕部、右侧额颞部创伤性硬膜外血肿的损伤经评定为重伤二级，其还有四处轻伤和一处轻微伤",
        "\r本院认为，被告人姬周德持木棒故意伤害他人身体致一人死亡、一人重伤的行为构成故意伤害罪"
    ],
    "季某犯故意伤害罪一审刑事判决书.doc": [],
    "季某甲故意伤害罪一审刑事判决书.doc": [],
    "季选光故意伤害刑事判决书.doc": [
        "经鉴定，谭某的损伤构成重伤二级",
        "\r本院认为，被告人季选光持械故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "安义朋故意伤害罪一审刑事判决书.doc": [
        "经保定市法医鉴定中心司法鉴定，程某损伤属于重伤二级",
        "\r公诉机关认为，被告人安义朋故意伤害他人身体，造成被害人重伤二级的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；建议判处有期徒刑三年二个月",
        "经保定市法医鉴定中心鉴定，其伤情为外伤性蛛网膜下腔出血，伴神经系统症状和体征，属于重伤二级；脑室积血的损伤未达到伤残标准",
        "\r本院认为，被告人安义朋故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "安军锋故意伤害一审刑事判决书.doc": [
        "经鉴定，盖某某、沈某之损伤属重伤二级，仝某某、李某之损伤属轻伤二级，何某1、田某之损伤属轻微伤",
        "公诉机关认为，被告人安军锋故意伤害他人身体，致二人重伤二级、二人轻伤二级、二人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "仝某某与沈某就医时间距案发长达3个半小时，而沈某所受伤害为肝破裂、胃破裂、八九十肋骨断裂，属重伤二级，但却坚持两个半小时就医，且沈某供述其被扎一刀，其供述与伤情显然矛盾，故鉴定意见与损害后果缺乏关联性",
        "经鉴定，盖某某、沈某之损伤属重伤二级，仝某某、李某之损伤属轻伤二级，何某1、田某之损伤属轻微伤",
        "\r本院认为，被告人安军锋故意伤害他人身体，造成六人重伤、轻伤及轻微伤，其行为已构成故意伤害罪"
    ],
    "安奎故意伤害罪二审刑事判决书.doc": [
        "经山西明鉴司法鉴定中心鉴定，被害人赵某1的损伤评定为重伤二级",
        "\r9、大同市公安局南郊分局法医门诊活体检验报告打印件（无鉴定人签字，未加盖司法鉴定专用章），内容为：2006年2月27日依照《人体重伤鉴定标准》，赵某1损伤评定为重伤",
        "\r10、山西明鉴司法鉴定中心明鉴司鉴[2019]临鉴字第020189号司法鉴定意见书，证实：2019年7月4日经山西明鉴司法鉴定中心鉴定，通过查阅被鉴定人赵某1的就诊临床病历资料及法医检验所见，被鉴定人赵某1被人用刀刺伤，致（1）小肠破裂、胃破裂，依据《人体重伤鉴定标准》，评定为重伤；（2）左侧第七肋骨骨折、左侧胸腔开放性损伤，依据《人体轻伤鉴定标准》，评定为轻伤；综合评定赵某1损伤属重伤",
        "根据本省相关文件规定，故我中心按照《人体重伤鉴定标准》对赵某1进行了人体损伤程度重新鉴定",
        "\r13、山西明鉴司法鉴定中心明鉴司鉴[2020]临鉴字第020103号司法鉴定意见书及鉴定意见通知书，证实：2020年5月27日经山西明鉴司法鉴定中心鉴定，赵某1被人用刀刺伤，致（1）小肠破裂、胃破裂，依据《人体损伤程度鉴定标准》，评定为重伤二级；（2）膈肌破裂，依据《人体损伤程度鉴定标准》，评定为重伤二级；（3）失血性休克，依据《人体损伤程度鉴定标准》，评定为轻伤二级；（4）左侧第七肋骨骨折，依据《人体损伤程度鉴定标准》，评定为轻微伤；综合评定赵某1损伤为重伤二级",
        "\r上述证据中，被害人赵某1的报案及陈述、证人证言、辨认笔录以及被告人安奎的部分供述等能够相互印证，另有山西明鉴司法鉴定中心的司法鉴定意见书、受案登记表、立案决定、情况说明、户籍信息、抓获经过等予以佐证，形成完整的证据锁链，证实被告人安奎与因积怨追上门的赵某1扭打起来，打斗过程中被告人安奎持刀将被害人赵某1捅伤，经鉴定被害人赵某1的损伤为重伤二级的事实",
        "\r原审法院认为，被告人安奎持刀故意伤害他人身体，致被害人重伤，其行为已构成故意伤害罪",
        "关于辩护人所提本案已超过追诉时效的辩护意见，综合分析在案证据，本案案发时间为2006年2月3日，公安机关决定立案侦查时间为2019年7月10日，按照刑法相关规定，故意伤害致人重伤的法定最高刑为有期徒刑十年，其追诉时效为十五年，本案未超过追诉时效；故对辩护人的该项辩护意见，不予采纳",
        "\r经审理查明，原判认定上诉人安奎于2006年2月3日下午，与因积怨追上门的赵某1扭打起来，持刀将被害人赵某1的胸腹部捅伤，致人重伤二级的事实清楚，有原判所列证据予以证实，本院予以确认",
        "\r本院认为，上诉人安奎持刀捅刺被害人，致人重伤，其损害他人身体健康的行为，已构成故意伤害罪，原判定罪准确"
    ],
    "安有宣故意伤害一审刑事判决书.doc": [
        "经民警询问报案人夏某3，其证实夏某2曾于1月12日晚与安有宣发生过打斗，后民警口头传唤安有宣至派出所了解情况，经查，夏某2伤势初步判定为重伤，民警随即对安有宣加以控制，做进一步调查"
    ],
    "安某罗某等犯故意伤害罪二审刑事判决书.doc": [],
    "安祥故意伤害罪二审刑事判决书.doc": [],
    "安长海故意伤害一审刑事判决书.doc": [],
    "官其武龙某1官锡奋故意伤害罪二审刑事判决书.doc": [
        "经北海市公安局物证鉴定所鉴定：龙某1有左前臂刀伤致神经、肌腱断裂，经手术治疗后其左腕关节功能丧失50%及左手拇指挛缩畸形不能对指和握物的损伤程度均为重伤二级",
        "\r原判认为，被告人官其武与附带民事诉讼原告人龙某1发生纠纷后以过激行为解决，导致双方发生肢体冲突，致龙某1重伤二级，其行为侵犯了公民的身体健康权利，已构成故意伤害罪，依法应予惩处",
        "可见，上诉人官其武先持板凳砸坏被害人龙某1的财物，接着动手殴打被拉倒在地的龙某1，抢夺了龙某1拿出的菜刀后将其砍致重伤，官其武主观上具有伤害被害人身体健康的犯罪故意，客观上对他人身体健康实施了不法侵害行为，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "本院经审查认为，上诉人官其武故意伤害被上诉人龙某1的身体，致龙某1重伤二级，其行为已构成故意伤害罪，依法应判处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "官大平犯故意伤害罪一审刑事判决书.doc": [
        "\r5、公孱陵（2014）法医临床鉴字第679号司法鉴定意见书（时间2014年8月19日出具）证实：阳某丙头部右侧颞顶枕部硬膜外血肿，硬膜下血肿，脑挫伤，蛛网膜下腔出血，已行去骨瓣减压血肿清除术，清除硬膜内外血肿，根据《人体损伤程度鉴定标准》第5.1.2条f款、h款之规定，其损伤程度为重伤二级"
    ],
    "官正清故意伤害罪一审刑事判决书.doc": [
        "经重庆市江津区公安局物证鉴定所鉴定，被害人罗某的损伤程度为重伤一级",
        "\r为此，公诉机关重庆市江津区人民检察院指控被告人官正清故意伤害他人，并造成一人重伤，其行为应当以故意伤害罪追究其刑事责任",
        "经重庆市江津区公安局物证鉴定所鉴定，被害人罗某的损伤程度为重伤一级",
        "\r本院认为，被告人官正清故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "宝银明故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "宫建风故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宫某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宾琳蒋勇成故意伤害罪再审刑事判决书.doc": [
        "\r经桂林市华源司法鉴定所鉴定，被害人陆某特重型颅脑损伤，人体损伤程度属重伤二级",
        "\r原审认为，被告人唐某1、宾琳、蒋勇成故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，均构成故意伤害罪，公诉机关的指控成立",
        "2020年3月10日，经桂林市正诚司法鉴定中心鉴定，被害人陆某因人身伤害受伤致遗留持续性植物生存状态属重伤一级，一级伤残",
        "再审公诉机关认为，被告人唐某1、宾琳、蒋勇成故意伤害他人身体，致人重伤一级，提请本院依法改判",
        "\r2016年8月1日，经桂林市华源司法鉴定所鉴定，被害人陆某特重型颅脑损伤，人体损伤程度属重伤二级",
        "\r2020年3月10日，经桂林市正诚司法鉴定中心鉴定，被害人陆某因人身伤害受伤致遗留持续性植物生存状态属重伤一级，一级伤残",
        "\r本院认为，原审被告人宾琳、蒋勇成故意伤害他人身体，致人重伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，均构成故意伤害罪，公诉机关的指控成立"
    ],
    "封某某故意伤害罪案一审刑事判决书.doc": [
        "\r经鉴定：黄某某腹部的损伤评定为重伤二级，杨某某体表的损伤评定为轻伤二级",
        "\r公诉机关认为，被告人封某某故意伤害他人身体，并致一人轻伤，一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，并建议对被告人封某某在有期徒刑四年至五年内进行量刑",
        "\r经鉴定：黄某某腹部的损伤评定为重伤二级，杨某某体表的损伤评定为轻伤二级",
        "\r本院认为，被告人封某某故意伤害他人身体，并致一人重伤、一人轻伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪"
    ],
    "封某某李某张阳某某刘某某故意伤害一审刑事判决书.doc": [
        "经鉴定，唐某甲的损失程度属重伤二级",
        "\r本院认为，被告人封某某、李某、张**某某、刘某某伙同多人故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪"
    ],
    "尔吉日坡故意伤害一案一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "岑卫敏故意伤害一审刑事判决书.doc": [
        "\r经审理查明，2015年6月20日22时许，被告人岑卫敏与被害人班某丙、岑某等人在班某甲位于鹤山市桃源镇龙溪村委会呈脚岭村的出租屋202房吃饭时，因琐事发生口角继而发生打架，期间岑卫敏拿啤酒瓶扔向班某丙致其左肩部受伤（经鉴定，伤情达重伤二级程度，伤残等级达九级伤残），后岑某上前控制岑卫敏时被其用啤酒瓶划伤左小脚以及打伤左眼（经鉴定，伤情达轻微伤程度），过程中岑卫敏也受伤（经鉴定，伤情达轻微伤程度）",
        "\r本院认为，被告人岑卫敏无视国家法律，故意伤害他人身体，致一人重伤二级，一人轻微伤，其行为已构成了故意伤害罪",
        "被告人岑卫敏故意伤害他人身体，致一人重伤二级并达九级伤残、一人轻微伤，应酌情从重处罚；其在犯罪后积极抢救被害人班某丙，并向其作出了部分赔偿，可以酌情从轻处罚；其到案后如实供述其犯罪事实，可以从轻处罚"
    ],
    "岑卫敏故意伤害罪一审刑事判决书.doc": [
        "\r经审理查明，2015年6月20日22时许，被告人岑卫敏与被害人班某丙、岑某等人在班某甲位于鹤山市桃源镇龙溪村委会呈脚岭村的出租屋202房吃饭时，因琐事发生口角继而发生打架，期间岑卫敏拿啤酒瓶扔向班某丙致其左肩部受伤（经鉴定，伤情达重伤二级程度，伤残等级达九级伤残），后岑某上前控制岑卫敏时被其用啤酒瓶划伤左小脚以及打伤左眼（经鉴定，伤情达轻微伤程度），过程中岑卫敏也受伤（经鉴定，伤情达轻微伤程度）",
        "\r本院认为，被告人岑卫敏无视国家法律，故意伤害他人身体，致一人重伤二级，一人轻微伤，其行为已构成了故意伤害罪",
        "被告人岑卫敏故意伤害他人身体，致一人重伤二级并达九级伤残、一人轻微伤，应酌情从重处罚；其在犯罪后积极抢救被害人班某丙，并向其作出了部分赔偿，可以酌情从轻处罚；其到案后如实供述其犯罪事实，可以从轻处罚"
    ],
    "崔xx故意伤害罪一审刑事判决书.doc": [
        "经大庆市公安局刑事技术支队鉴定：刘x1所受损伤属重伤一级",
        "经大庆市公安局刑事技术支队鉴定：刘x1所受损伤属重伤一级",
        "\r本院认为，被告人崔xx故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "崔××犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，韩××的损伤为重伤二级",
        "经法医学人体损伤程度鉴定，韩××的损伤为重伤二级",
        "\r本院认为，被告人崔××伙同刘三×故意伤害他人身体，致人重伤后果，已构成故意伤害罪，是共同犯罪，依法应予刑事处罚，公诉机关指控的罪名成立",
        "被告人崔××在刘三×纠集下参与共同犯罪，但不是造成被害人重伤后果的直接加害人，对造成被害人重伤后果仅起次要、辅助作用，应当认定为从犯，依法应当从轻、减轻处罚；被告人崔××犯罪以后经规劝到公安机关投案，应当视为自动投案，投案后能够如实供述自己的主要犯罪事实，符合自首的条件，依法可以从轻或者减轻处罚"
    ],
    "崔仁青案判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "崔会涛故意伤害二审刑事判决书.doc": [],
    "崔学宁故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "崔家嘉故意伤害一审刑事判决书.doc": [
        "分析认为伤者头面部外伤致左侧硬膜下血肿、脑内血肿、脑挫裂伤、蛛网膜下腔出血、颅骨粉碎性骨折诊断成立，其伤情依据《人体损伤程度鉴定标准》第5.1.2h)、5.1.2g)、5.1.2f)条款规定，构成重伤二级",
        "鉴定意见：于某3的伤情属重伤二级"
    ],
    "崔志彬故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "崔有淳故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，安某某所受伤为重伤二级",
        "经鉴定，安某某所受伤为重伤二级",
        "\r6.鉴定意见\r（1）法医学人体损伤程度鉴定意见书吉（辉）公（刑技）鉴（伤情）字【2018】230号证实：安某某开放性腹部损伤、破裂，依据《人体损伤程度鉴定标准》5.7.2c），肝、脾、胰或肾破裂，需要手术治疗，系重伤二级",
        "\r本院认为，被告人崔有淳因索要工资未果，持刀伤人，并致一人重伤，后果严重"
    ],
    "崔某某故意伤害罪一审刑事判决书.doc": [
        "经达茂联合旗公安局刑事科学技术室达公刑鉴（法）字（2013）21号人体损伤程度鉴定书鉴定，被害人石三春的人体损伤程度为重伤一级",
        "\r本院认为，被告人崔二后故意伤害被害人身体致重伤，其行为已构成故意伤害罪",
        "为了保护公民的人身权利不受侵犯，打击犯罪，故依照《中华人民共和国刑法》第二百三十四条第二款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：\r被告人崔二后犯故意伤害罪（重伤），判处有期徒刑三年，缓刑三年",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "崔献军故意伤害罪二审刑事判决书.doc": [
        "\r审判长　　邓志刚\r审判员　　宫玉凡\r审判员　　蔡　文\r二〇一七年十一月十四日\r书记员　　廖文婷\r附：相关法律条文\r《中华人民共和国刑法》\r第二百三十四条【故意伤害罪】犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "崔艳军故意伤害一审刑事判决书.doc": [
        "经辽宁学苑司法鉴定中心司法鉴定,被害侯某吉本次外伤致胃全层破裂行手术修补的损伤程度属重伤二级；体表皮肤遗有瘢痕累计长11.8cm的损伤程度属轻微伤",
        "\r公诉机关认为，被告人崔艳军故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "崔艳军致人重伤二级1处，轻微伤1处，持械，致被害人伤残十级，从重处罚;被告人如实供述，同意适用认罪认罚，认罪态度较好，从轻处罚",
        "经辽宁学苑司法鉴定中心司法鉴定,被害人侯某本次外伤致胃全层破裂行手术修补的损伤程度属重伤二级；体表皮肤遗有瘢痕累计长11.8cm的损伤程度属轻微伤",
        "\r本院认为，被告人崔艳军故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "崔阳杰故意伤害一审刑事判决书.doc": [
        "经新乡市公安局物证鉴定所法医学人体损伤程度鉴定，赵某因外伤导致左肩胛骨骨折、纵隔积气、血气胸并伴一侧肺萎陷70%以上，已构成重伤二级；程某因外伤导致胸部外伤、血气胸，已构成轻伤二级",
        "经新乡市公安局物证鉴定所法医学人体损伤程度鉴定，赵某因外伤导致左肩胛骨骨折、纵隔积气、血气胸并伴一侧肺萎陷70%以上，已构成重伤二级；程某因外伤导致胸部外伤、血气胸，已构成轻伤二级",
        "\r7、新乡市公安局物证鉴定所法医学人体损伤程度鉴定书证实赵某所受损伤属重伤二级，程某所受损伤属轻伤二级",
        "\r本院认为，被告人崔阳杰故意伤害他人身体，致一人轻伤、一人重伤，其行为已构成故意伤害罪"
    ],
    "嵇某故意伤害罪一审刑事判决书.doc": [],
    "巩二强故意伤害一审刑事判决书.doc": [
        "2020年7月17日经法医鉴定，被害人张某2肢体创口及左尺骨损伤程度均构成轻伤二级，纵膈血肿损伤程度构成轻伤一级，胃、肠破裂程度均构成重伤二级；韦某的人体损伤程度为轻微伤",
        "2020年7月17日经法医鉴定，被害人张某2肢体创口及左尺骨损伤程度均构成轻伤二级，纵膈血肿损伤程度构成轻伤一级，胃、肠破裂程度均构成重伤二级；韦某的人体损伤程度为轻微伤",
        "\r3、郑州市公安局嵩山路分局物证鉴定室鉴定书记载，2020年7月13日，经鉴定，被害人张某2肢体创口及左尺骨损伤程度均构成轻伤二级；纵膈血肿损伤程度构成轻伤一级；胃、肠破裂损伤程度均构成重伤二级"
    ],
    "巩某1孙浪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "常城故意伤害一审刑事判决书.doc": [
        "经盘锦市大洼区人民医院司法鉴定所鉴定，朱某某1颅骨凹陷性骨折，出现脑受压症状和体征，需手术治疗，构成重伤二级",
        "2020年8月18日，经盘锦市大洼区人民医院法医司法鉴定所鉴定，被鉴定人朱某某1被他人用剪刀刺伤头面部，伤后遗留肢体偏瘫伴大、小便失禁，其损伤程度属重伤一级",
        "据此指控被告人常城故意伤害他人身体，造成他人重伤一级的严重后果，其行为构成故意伤害罪，适用的法律请求本院依照《中华人民共和国刑法》第二百三十四条第二款的规定对其定罪量刑",
        "对于本案被害人朱某某1的伤情，应该以第一次庭审时公诉人出具的“重伤二级”的鉴定意见为准，第二次鉴定程序违法不应该被采信",
        "2018年12月10日，经盘锦市大洼区人民医院法医司法鉴定所鉴定，朱某某1被他人致伤，致其颅骨凹陷性骨折并出现脑受压症状和体征，行手术治疗，构成重伤二级",
        "\r7.司法鉴定意见书、病情介绍证实：经盘锦市大洼区人民医院法医司法鉴定所鉴定，朱某某1颅骨凹陷性骨折，出现脑受压症状和体征，行手术治疗，构成重伤二级",
        "\r本院认为，被告人常城故意伤害他人身体致人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "常守英谢康园故意伤害二审刑事判决书.doc": [],
    "常州市钟楼区人民检察院诉邵晓峰故意伤害刑事一审判决书.doc": [
        "经常州市公安局物证鉴定所鉴定，被害人汪XX所受之伤达重伤二级；被害人柯XX所受之伤达轻微伤",
        "公诉机关认为，被告人邵晓峰故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "经常州市公安局物证鉴定所、江苏省公安厅物证鉴定中心鉴定，被害人汪XX所受之伤达重伤二级；被害人柯XX所受之伤达轻微伤",
        "\r2、常州市公安局物证鉴定所、江苏省公安厅物证鉴定中心出具的法医学人体损伤程度鉴定书，证实了被害人汪XX所受之伤为重伤二级；被害人柯XX所受之伤为轻微伤",
        "\r本院认为，被告人邵晓峰故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "常晓军故意伤害罪一审刑事判决书.doc": [
        "2015年3月3日，经乌兰察布市鉴定中心鉴定武亚贤为轻伤一级，同年4月30日，武亚贤进行左眼球摘除手术，5月21日，经乌兰察布市鉴定中心鉴定武亚贤为重伤二级",
        "2015年3月3日，经乌兰察布市鉴定中心鉴定武亚贤为轻伤一级，同年4月30日，武亚贤在呼和浩特市朝聚眼科医院进行左眼球摘除手术，5月21日，经乌兰察布市鉴定中心鉴定武亚贤为重伤二级",
        "2015年5月21日经乌兰察布市司法鉴定中心鉴定受害人武某某左侧眼球缺失损伤程度构成重伤二级；5、户籍证明，证实了被告人常晓军达到刑事责任年龄；6、抓获经过，证实了被告人常晓军系被抓获，未有自首情节；7、案发现场照片，证实了本案案发现场的情况；8、调解协议、谅解书及汇款凭证，在本案主持调解下，受害人武某某与被告人常晓军的亲属达成民事赔偿协议，已全部履行并获得受害人谅解；9、被告人常晓军的供述与辩解",
        "\r本院认为，被告人常晓军因与受害人以前有矛盾，双方在KTV相遇并发生争执、撕打，在撕打过程中，被告人常晓军用碎啤酒杯将受害人的左眼扎伤，导致受害人进行了左眼球手术摘除，构成重伤二级，其行为已构成故意伤害罪"
    ],
    "常某某等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人陈某某脾脏裂伤，并行脾切除手术，损伤程度为重伤二级，其头部头皮裂创，创口长度为3.5cm，损伤程度为轻微伤",
        "经法医鉴定，被害人陈某某头部头皮裂创，创口长度为3.5cm，头部损伤程度应评定为轻微伤；其脾脏裂伤，并行脾切除手术，腹部损伤程度应评定为重伤二级，陈某某之损伤为重伤",
        "\r5、书证病历、伤情照片及法医学人体损伤程度鉴定书证明：陈某某头部头皮裂创，创口长度为3.5cm，头部损伤程度应评定为轻微伤；其脾脏裂伤，并行脾切除手术，腹部损伤程度应评定为重伤二级，陈某某之损伤为重伤",
        "被告人常某某遂纠集被告人王某某等人携带镐把等作案工具来到见面地点，见到陈某某等人后持镐把追打陈某某，并致陈某某重伤",
        "\r本院认为，被告人常某某、王某某伙同他人故意伤害被害人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "常某犯故意伤害罪二审刑事判决书.doc": [],
    "常浩生故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "惠怀故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "成某故意伤害一审刑事判决书.doc": [
        "经邯郸物证司法鉴定中心鉴定，武某乙的伤情为重伤二级",
        "公诉机关认为，被告人成某故意伤害他人身体致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "本案应定性为过失致人重伤",
        "经邯郸物证司法鉴定中心鉴定，武某乙的伤情为重伤二级",
        "\r10、邯郸物证司法鉴定中心司法鉴定意见书鉴定意见：伤者因外伤致右眼钝挫伤，玻璃体切割白内障术后，硅油眼，无晶体眼，视力右为四级××目，武某乙的损伤程度属重伤二级",
        "\r本院认为，被告人成某过失伤害他人身体，致人重伤的行为已构成过失致人重伤罪",
        "喝酒过程中因与张某甲发生争吵，武某乙及武某甲出面劝解，劝解过程中被告人成某过失伤害到武某乙，致其右眼重伤二级，伤残八级的后果，被告人成某的行为应定性为过失致人重伤罪",
        "依照《中华人民共和国刑法》第二百三十五条、第七十二条第一款之规定，判决如下：\r被告人成某犯过失致人重伤罪，判处有期徒刑三年，缓刑三年"
    ],
    "成献伟故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "戢威齐文州故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "戴加港故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "戴得信故意伤害罪一审刑事判决书.doc": [
        "2012年11月19日，经潍坊市公安局寒亭分局刑事科学技术室法医鉴定，被害人戴得尧腹部刀刺伤构成重伤，2014年6月15日，经补充鉴定，被害人戴得尧之伤构成重伤二级",
        "\r本院认为，被告人戴得信故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予惩处，公诉机关指控的犯罪事实及罪名成立"
    ],
    "戴成银故意伤害一审刑事判决书.doc": [
        "经鉴定，唐某1的损伤程度为重伤二级",
        "\r为证实指控的犯罪事实，公诉机关提供了相关证据，并据此认为，被告人戴成银故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，唐某1的损伤程度为重伤二级",
        "\r本院认为，被告人戴成银故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "戴某与潘建峰故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人戴某损伤程度为重伤二级",
        "公诉机关认为，被告人潘建峰随意殴打他人，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款",
        "\r附带民事诉讼原告人戴某诉称，2015年3月18日11时许，其被被告人潘建峰持菜刀砍伤，经法医鉴定损伤程度为重伤二级",
        "经法医鉴定，被害人戴某损伤程度为重伤二级",
        "\r12、法医学人体损伤程度检验鉴定书、南宁市第五人民医院司法鉴定所司法鉴定意见书、鉴定意见通知书，证明经南宁市公安局江南分局物证鉴定室鉴定，被害人戴某的损伤程度为重伤二级；经南宁市第五人民医院司法鉴定所鉴定，被告人潘建峰精神医学诊断为无精神病，刑事责任能力评定意见为具有完全刑事责任能力",
        "\r本院认为，被告人潘建峰故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "戴某故意伤害二审刑事判决书.doc": [],
    "戴细阔戴木火故意伤害二审刑事判决书.doc": [],
    "户某某故意伤害一审刑事判决书.doc": [],
    "房某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人花某脾破裂，损伤程度为重伤二级；左侧第10-12后肋骨骨折损伤程度为轻伤二级",
        "\r本院认为：被告人房某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "房顺成一审刑事判决书.doc": [
        "关某3身体之损伤达重伤二级",
        "关某3之损伤达重伤二级",
        "依据《人体损伤程度鉴定标准》，关某3身体之损伤为重伤二级",
        "但被害人刘某1对案发负有一定责任且捅刺了被告人房顺成致其轻伤、捅刺了被告人妻子关某3并致其重伤，被害人刘某1在本案中存在过错，本院在量刑时予以考虑",
        "本案系邻里纠纷引发，案发时被害人刘某1首先挑起事端，并在双方厮打时捅刺被告人房顺成造成其轻伤一级，捅刺被告人妻子关某3致其重伤二级，在本案中存在过错，本院依法对被告人房顺成从轻处罚"
    ],
    "才某故意伤害罪一审刑事判决书.doc": [
        "2019年8月21日经青海省正信司法鉴定被害人扎西才让头部伤情损伤程度为重伤二级",
        "\r公诉机关认为，被告人才某故意伤害他人身体，造成他人重伤二级的结果，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r被告人才某的辩护人辩称，1.被告人有自首情节，可减轻处罚；2.被告人自愿认罪，可在法定刑幅度内给予更大的从宽幅度；3.被告人赔偿被害人经济损失并获得被害人谅解，可从轻处罚；4.被告人无前科劣迹，系初犯偶犯，主观恶性小、危害性轻；5.被害人系重伤二级而非重伤一级，公诉机关所定量刑起点过高；6.被告人家庭特殊，被告人系家庭唯一劳动力，建议对其适用缓刑",
        "经青海正信司法鉴定所鉴定，被害人扎西才让的损伤程度为重伤二级",
        "\r5.青海正信司法鉴定所青正信司鉴所[2019]临检字第661号司法鉴定意见书证实，扎西才让的损伤程度属重伤二级",
        "\r本院认为，被告人才某明知自己的行为会造成损害他人身体健康的结果，而希望或放任这种结果的发生，故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，罪名成立，本院予以支持",
        "被害人的损伤程度为重伤二级，公诉机关建议的量刑起点过高，被告人的辩护人提出异议后，公诉机关未调整量刑建议，法院应依法作出判决",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "把洪进故意伤害案一审刑事附带民事判决书.doc": [
        "\r本院认为，被告人把洪进与被害人郝某某因琐事发生纠纷后，不能正确调整心态、处理矛盾，使用木棒击打被害人头部致其重伤，最终医治无效死亡，被告人把洪进的行为已触犯国家刑律，构成故意伤害罪，依法应予惩处，公诉机关指控的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以确认"
    ],
    "拜尔洒故意伤害罪二审刑事判决书.doc": [],
    "故意伤害罪二审刑事判决书.doc": [],
    "故意伤害罪二审盖林故意伤害裁定书.doc": [
        "经法医鉴定，孙守亮左侧胸部遭锐器捅刺致心包破裂、心脏破裂，损伤程度评定为重伤二级",
        "\r9.济南市公安局天桥区分局刑事警察大队技术中队出具的（济天桥）公（刑）鉴（伤）字[2018]255号法医学人体损伤检验鉴定书和书证济南市第四人民医院住院病历、门诊病历、伤情照片等证明：被害人孙守亮左侧胸部遭锐器捅刺致心包破裂、心脏破裂，损伤程度评定为重伤二级",
        "\r原审法院认为：被告人盖某某故意伤害他人身体，致一人重伤，一人轻微伤，其行为已构成故意伤害罪",
        "盖某某持小刀先后捅刺吕仁夫、孙守亮并致二人轻微伤、重伤的行为并不具备防卫所需要的正当性、紧迫性要件",
        "\r本院认为，上诉人盖某某故意伤害他人身体，致一人重伤，一人轻微伤，其行为依法成故意伤害罪"
    ],
    "方光荣故意伤害罪一审刑事判决书.doc": [
        "案发后，经法医鉴定，杨某乙此次所受损伤已构成重伤一级",
        "公诉机关认为，被告人方光荣无视国法，故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人杨某乙此次所受损伤已构成重伤一级，九级伤残",
        "\r本院认为，被告人方光荣无视国法，故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，公诉机关指控罪名成立，本院予以支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "方其桂故意伤害罪一审刑事附带民事判决书.doc": [
        "\r23、被告人方其桂供述：2014年10月29日下午4点多，他在明光村自己的出租房附近的一个棋牌室看别人玩牌，隔壁桌玩牌的老吴赢了钱，有一个人没钱给，老吴就冲棋牌室的老板老李要钱，老李不给，于是老吴就从桌子上抓起一把麻将牌装兜里了，之后又从他坐的这桌上抓了一把麻将，他就跟老李说老吴拿麻将牌了，老吴听见了就开始骂他，骂的特别难听，一直不停的骂，后来老李在中间劝，把老吴推出了棋牌室，老吴在门口接着骂他，他听着特别生气，但一直忍着，老吴还是不停的骂，后来他实在忍不住了就出去了，问老吴：“你骂谁呢”老吴说骂他呢，说着说着一拳打过来，打到他头部了，他也想还手打老吴但没打到，老吴又一拳打到他鼻子上，当时就流了好多血，把他打倒在地，又上来踢了他几脚，把他打懵了，后他抓着老吴的衣服领子站起身来，在站起身的过程中他从裤兜内拿出一把水果刀，顺手把刀刃打开，站起来后就右手握刀朝老吴的肚子上捅了一刀，捅完老吴一刀他有点害怕，刀也没拿，不知哪去了，老吴还在后面追他，他看见老吴肚子上流了好多血，他走到离家不远的地方先打“120”急救电话，说这里有重伤的病人，并说了地址"
    ],
    "方勗胜方秋明犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，杨某的损伤程度为重伤，胡某的损伤程度为轻伤二级",
        "附带民事诉讼原告人杨发磊共住院治疗56天，应按社会农、林、牧、渔业行业平均工资收入标准每天72元计算，护理费应为4032元；附带民事诉讼原告人杨发磊主张赔偿营养费，虽未提供证据证实，但但鉴于杨发磊所受损伤程度为重伤，构成九级伤残，且出院记录中医嘱建议应加强营养，本院酌情支持营养费5000元；?主张赔偿?交通费虽未提交证据证实，但鉴于其住院期间有转院治疗情况，且杨发磊在住院治疗期间系未成年人，产生交通费在情理之中，故本院酌情支持交通费2000元；主张赔偿住院期间的伙食补助费，按每天50元计算，伙食补助费应为2800元",
        "\r本院认为，被告人方勗胜、方秋明故意伤害他人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪，依法均应当承担刑事责任，并对造成被害人杨某、胡某的经济损失应当予以赔偿"
    ],
    "方天杰故意伤害二审刑事判决书.doc": [
        "同月16日，经湖北省谷城县公安司法鉴定中心（谷）公（司）鉴（伤）字（2019）112号人体损伤程度鉴定书认定，肖某1朝的损伤程度为重伤二级",
        "\r本院认为，上诉人方天杰故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "方宏永方炽烈故意伤害一审刑事判决书.doc": [
        "经鉴定：黄某1损伤程度为重伤二级",
        "公诉机关认为，被告人被告人方宏永、方炽烈、罗国繁、方正杰共同故意伤害他人身体，致一人重伤二级，其行为触犯《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经鉴定：黄某1损伤程度为重伤二级",
        "\r5、武鸣县公安局人体损伤鉴定书及南宁市公安局武某分局出具的情况说明，证实被害人黄某1的损伤程度为重伤二级",
        "\r本院认为，被告人方宏永、方炽烈、罗国繁、方正杰故意伤害他人身体，致一人重伤二级，其行为确已构成故意伤害罪",
        "本案原告人系重伤，生活不能自理，确需有人陪护，其父母是农业人口，本院按农业标准计付护理费，因无医院医嘱，本院酌情认可有1人陪护，故附带民事诉讼原告人的护理费参照误工费的标准，为住院30天×（41654元/年÷365天）=3424元；4、关于住院伙食补助费，按住院的天数计算为30天×100元=3000元；5、关于营养费，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十四条的规定，营养费根据受害人伤残情况参照医疗机构的意见确定，附带民事诉讼原告人属于重伤，医疗机构虽未出具意见，但根据原告人的伤情确需补充必要的营养，本院酌情判赔1000元",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "方帅故意伤害一审刑事判决书.doc": [
        "经鉴定，陈某1所受损伤为腹部闭合性损伤：脾脏破裂、腹腔积血、左肾挫伤并包膜下积血、胰腺挫伤，评定为重伤二级",
        "\r公诉机关认为，被告人方帅故意伤害他人身体致一人重伤，应当以故意伤害罪追究其刑事责任"
    ],
    "方某乙故意伤害罪一审刑事判决书.doc": [],
    "方某某故意伤害一审刑事判决书.doc": [
        "经法医鉴定：被害人范某因本次外伤致左侧腰背部软组织挫伤，闭合性腹部外伤、脾破裂、血性腹膜炎，属重伤二级，八级残",
        "\r本院认为，被告人方某某故意伤害他人身体健康，造成一人重伤的严重后果，已构成故意伤害罪"
    ],
    "方某甲犯故意伤害罪二审刑事判决书.doc": [],
    "方某钟某甲等与方某钟某甲故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定，钟某甲面部容貌毁损属重伤二级、头皮损伤属轻伤二级，曹某右尺骨粉碎性、开放性骨折属轻伤一级，方某头皮损伤属轻伤一级",
        "公诉机关认为，被告人方某故意伤害他人身体，致一人重伤；一人轻伤；被告人钟某甲故意伤害他人身体，致一人轻伤，二被告人的行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪\r追究二被告人的刑事责任，提请本院依法判处",
        "经法医鉴定，钟某甲面部容貌毁损属重伤二级、头皮损伤属轻伤二级，曹某右尺骨粉碎性、开放性骨折属轻伤一级，方某头皮损伤属轻伤一级",
        "\r14.法医临床学鉴定意见书3份，分别证实方某的损伤程度为轻伤一级；钟某甲的损伤程度重伤二级；曹某的损伤程度构成轻伤一级",
        "\r本院认为，被告人方某故意伤害他人身体，致一人重伤、一人轻伤；被告人钟某甲故意伤害他人身体，致一人轻伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "方甲根故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某1因外伤致左侧额颞顶硬膜下血肿，左侧额叶脑挫裂伤伴血肿，蛛网膜下腔出血等，其损伤程度已达重伤二级",
        "\r本院认为，被告人方甲根故意非法损害公民身体健康，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "昂旺多吉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "昂某某旦某某等故意伤害罪一审刑事附带民事判决书.doc": [
        "其持刀伤人的行为造成才某某死亡、尕某某重伤、尼某某轻伤的严重后果",
        "\r公诉机关认为被告人昂某某持刀故意伤害三名被害人造成一死、一重伤、一轻伤的严重后果，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "被害人尕某某重伤二级、九级伤残",
        "\r6.青海昆仑司法鉴定中心所制作的文号为青昆司鉴中心［2017］临鉴字第78号损伤程度及伤残等级的鉴定意见书证明，被害人尕某某系胸腹贯通伤、左侧血气胸、胸腔闭式引流术后、膈肌贯通、膈肌修补术后、左侧横结肠贯通伤、左侧横结肠修补术后、低蛋白血症、失血性休克，其腹部损伤肠瘘，构成重伤二级、九级伤残",
        "\r本院认为：被告人昂某某持刀故意伤害他人身体，致一人死亡、一人重伤、一人轻伤的严重后果，其行为已构成故意伤害罪",
        "被告人昂某某及其辩护人提出被害人存在过错的辩解和辩护意见，经查，双方由于教派纷争在微信和电话中发生言语冲突，并相互约定地点见面解决，造成一死、一重伤、一轻伤的严重后果，双方在案发的起因上均存在过错"
    ],
    "昂盛瑞故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人张某1符合被他人持锐器刺入头部致颅脑损伤合并被他人持锐器刺入左侧胸腔致左肺破裂引起失血性休克死亡；被害人李某1所受损伤为重伤二级；被害人朱某、梁某所受损伤为轻微伤",
        "\r公诉机关认为，被告人昂盛瑞无视国法，故意伤害他人身体，致一人死亡，一人重伤，二人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人张某1符合被他人持锐器刺入头部致颅脑损伤合并被他人持锐器刺入左侧胸腔致左肺破裂引起失血性休克死亡；被害人李某1所受损伤为重伤二级；被害人朱某、梁某所受损伤为轻微伤",
        "\r2、法医学人体损伤程度鉴定书及验伤照片：证实①被害人李某1背部有一长约2cm，深约5cm锐器伤口，外伤致右侧血气胸，伴右肺萎缩大于70%，结论是：被害人李某1所受损伤为重伤二级（未进行伤残等级评定，经两次退查公安机关仍未能联系到李某1）",
        "鉴于被告人在实施正当防卫时持刀捅刺被害人的头部、胸部等要害部位致被害人一死一重伤，本案现有证据尚不足以证实被告人该行为为制止被害人不法侵害行为所需，其正当防卫明显超过必要限度，且造成了重大损害，依法应当负刑事责任，其行为构成故意伤害罪",
        "鉴于被告人在实施正当防卫时持刀捅刺被害人的头部、胸部等要害部位致被害人一人死亡，一人重伤的结果，本案现有证据尚不足以证实被告人该行为为制止被害人不法侵害行为所需，其正当防卫明显超过必要限度，且造成了重大损害，其行为构成故意伤害罪，依法应予惩处"
    ],
    "晁小培故意伤害一审刑事判决书.doc": [
        "经中山市公安局法医鉴定，尹某3系因单刃锐器刺击左下腹部导致下腔静脉、空某、肠系膜破裂大量失血而死亡；李某伤情为重伤二级",
        "公诉机关据此认为，被告人晁小培无视国家法律，持械故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经中山市公安局法医鉴定，尹某3系因单刃锐器刺击左下腹部导致下腔静脉、空某、肠系膜破裂大量失血而死亡；李某伤情为重伤二级",
        "\r4.广东省中山市公安司法鉴定中心出具的法医学人体损伤程度鉴定书证实：伤者李某左腹部外伤致开放性腹部损伤，损伤程度为重伤二级；伤者王某左额部擦伤、右颈部皮下出血，损伤程度为轻微伤",
        "\r本院认为，被告人晁小培无视国家法律，持械故意伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪"
    ],
    "曹万友曹友万故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曹亿元故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曹冬冬故意伤害罪一审刑事判决书.doc": [
        "后经法医鉴定其损伤程度为重伤",
        "\r辩护人张谦提出的辩护意见是：1、被告人曹冬冬的主观上应为疏忽大意的过失，其行为应当构成过失致人重伤罪定罪处罚",
        "\r6：湖北省江北监狱医院手术科室入院记录、荆州长江法医司法鉴定所司法鉴定意见书及照片均证实：被害人何某住院手术情况，其损伤程度为重伤二级",
        "\r本院认为，被告人曹冬冬在服刑期间，不认罪服法，在组织新入监的服刑人员学习过程中，与被害人发生冲突，乘机殴打被害人，致其重伤，其行为已构成故意伤害罪，公诉机关指控的事实和罪名成立，本院予以采纳",
        "第二点意见，鉴定人出庭证实：被害人肠子穿孔是因为7月29日那天通过外力作用而导致的，其损失程度属于重伤二级"
    ],
    "曹华曹某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曹周李洪伟故意伤害案一审刑事判决书.doc": [
        "经鉴定，李某1的损伤程度属重伤二级，吴某1、杨某1损伤程度属轻微伤",
        "鉴于被告人曹周归案后能如实供述自己的罪行，认罪悔罪态度较好；被告人李洪伟在审查期数阶段翻供，认罪悔罪态度较差；被告二人致一人重伤、二人轻微伤，且未赔偿被害人损失，建议对被告人曹周、李洪伟判处三年六个月以上五年以下有期徒刑",
        "经鉴定，李某1的损伤程度属重伤二级，吴某1、杨某1损伤程度属轻微伤",
        "\r五、鉴定意见\r鉴定书，证实：（1）被害人杨某1的损伤程度属轻微伤；（2）被害人吴某1的损伤程度属轻微伤；（3）被害人李某1的损伤程度为重伤二级",
        "\r本院认为，被告人曹周、李洪伟故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曹岗故意伤害罪一审刑事判决书.doc": [
        "后经西南医科大学司法鉴定中心鉴定，雷某的左眼损伤构成重伤二级",
        "\r公诉机关认为，被告人曹岗故意伤害他人身体，致人重伤的行为，触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "\r被害人雷某及其委托诉讼代理人述称，对公诉机关指控被告人的主要犯罪事实没有异议和补充，但是双方发生争执后是被告人先下车走到雷某驾驶室前伸手打了雷某，雷某才下车打了曹岗一拳，之后就是曹岗将雷某打伤；对四川求实司法鉴定所出具的鉴定意见真实性无异议，但对该鉴定意见不认可，雷某的眼睛是被曹岗打伤致使失明的，属于重伤；被害人在2017年6月考取驾驶证时眼睛是正常的，并最终取得了驾驶证，说明此次外伤与原告左眼视力丧失存在因果关系，被告人应当对其左眼视力丧失的伤情承担责任",
        "\r被告人曹岗辩称，对公诉机关指控的事实有意见，本案系与被害人雷某因停车发生纠纷，是被害人先某手打自己，双方才发生抓扯，并且在旁观人员拉开二人后，雷某还上来咬自己的耳朵；对侦查阶段鉴定雷某眼睛所受损伤程度系重伤二级且与自己的行为有直接关系的鉴定意见不认可，也一直申请重新鉴定，对法院依法重新委托鉴定作出的鉴定意见没有意见；案发后自己一直配合调查，希望依法从轻处罚",
        "曹岗虽与雷某发生语言争执，但并无伤害雷某的故意，而是雷某率先重拳击打曹岗的眼睛，进行不法侵害后，曹岗才动手进行防卫；雷某眼部重伤与曹岗的行为之间的因果关系存疑，即使系曹岗所致，曹岗面对雷某的伤害行为进行的防卫也并未明显超过必要限度，并且双方在被劝解拉开后，雷某仍继续撕咬、踢打曹岗，可见其不法侵害明显，曹岗的行为也不属防卫过当，应不负刑事责任；侦查阶段由西南医科大学司法鉴定中心作出鉴定意见的鉴定依据不充分、意见不客观，不予认可，对被告人及辩护人申请重新鉴定后，法院依法委托并由四川求实司法鉴定所作出的鉴定意见认可，曹岗造成雷某的受伤的伤情程度为轻伤二级，雷某左眼视力丧失（无光感）构成的重伤二级及八级伤残与被告人的行为不具有因果关系，亦可印证被告人的行为并未构成防卫过当",
        "\r另查明，案发当日，被害人雷某被送往西南医科大学附属医院住院治疗，出院诊断为：1.慢性粒细胞性白血病；2.左眼失明；3.脾大待诊；4.左眼球球后占位性病变？肿瘤？5.左眼眶骨折；6.左眶周软组织挫伤；7.左眼球挫伤；8.颌面部软组织挫伤；9.焦虑状态？10.抑郁状态？2018年7月23日，经合江县公安局委托，西南医科大学司法鉴定中心作出鉴定意见：雷某左眼的损害后果与2018年3月26日的外伤有关，与外伤存在直接因果关系；其左眼损伤构成重伤二级",
        "诉讼中，经被告人曹岗及其辩护人申请，本院依法委托四川求实司法鉴定所对雷某的伤情程度、伤残等级以及其伤情与本次事件之间是否有因果关系进行重新鉴定，四川求实司法鉴定所于2020年3月21日作出鉴定意见：1.雷某所患慢性粒细胞性白血病与其左眼视力丧失（无光感）之间不存在因果关系；目前不能确定本次外伤及左眼占位病变与其左眼视力丧失（无光感）之间是否存在确切因果关系及参与度；2.雷某因本次外伤所致左眼眶骨折的损伤程度为轻伤二级；其左眼视力丧失（无光感）的损伤程度为重伤二级，但不能确定本次外伤与左眼视力丧失（无光感）之间是否存在确切因果关系及参与度；3.雷某左眼视力丧失（无光感）的致残程度为八级，但不能确定本次外伤与左眼视力丧失（无光感）之间是否存在确切因果关系及参与度",
        "雷某双眼视力：右眼1.0、左眼0，左眼视力依视力障碍分级属于盲目4级以上，依照《人体损伤程度鉴定标准》5.4.2ａ之规定，其左眼损伤构成重伤二级",
        "综上，作出鉴定意见：被鉴定人雷某左眼的损害后果与2018年3月26日的外伤有关，与外伤存在直接因果关系；其左眼损伤构成重伤二级",
        "根据《人体损伤程度鉴定标准》轻伤二级5.2.4ｆ及重伤二级5.4.2ａ之规定，雷某左眼眶骨折的损伤程度为轻伤二级；左眼视力丧失（无光感）的损失程度为重伤二级，但不能确定本次外伤与左眼视力丧失（无光感）之间是否存在确定因果关系及参与度",
        "本院审查认为，四川求实司法鉴定所作出的鉴定意见所依据的证据与在案其他证据能相互印证，结合影像学专家和眼科专家会诊意见，其对雷某左眼的眼眶骨折、视力丧失进行分别分析，并充分考虑了被害人雷某既往病史情况，与客观实际更为相符，本院综合全案证据，对四川求实司法鉴定所作出的鉴定意见中“1.雷某所患慢性粒细胞性白血病与其左眼视力丧失（无光感）之间不存在因果关系；2.被鉴定人雷某因本次外伤所致左眼眶骨折的损伤程度为轻伤二级；”两点意见予以采纳；对于“目前不能确定本次外伤及左眼占位病变与其左眼视力丧失（无光感）之间是否存在确切因果关系及参与度；其左眼视力丧失（无光感）的损伤程度为重伤二级，但不能确定本次外伤与左眼视力丧失（无光感）之间是否存在确切因果关系及参与度；被鉴定人雷某左眼视力丧失（无光感）的致残程度为八级，但不能确定本次外伤与左眼视力丧失（无光感）之间是否存在确切因果关系及参与度",
        "4.3.1损伤为主要作用的，既往伤／病为次要或者轻微作用的，应依据本标准相应条款进行鉴定；4.3.2损伤与既往伤／病共同作用的，即二者作用相当的，应依据本标准相应条款适度降低损伤度等级，即等级为重伤一级和重伤二级的，可视具体情况鉴定为轻伤一级或者轻伤二级，等级为轻伤一级和轻伤二级的，均鉴定为轻微伤”之规定，本案伤病关系属于损伤与既往伤／病共同作用且无法确定具体影响程度情形，应当依据该标准相应条款适度降低损伤程度等级，即从重伤二级可降低为轻伤一级或者轻伤二级"
    ],
    "曹某某马某某故意伤害案一审刑事判决书.doc": [
        "经鉴定，被害人王某某的伤情为重伤二级",
        "\r公诉机关认为，被告人曹某某、马某某故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人王某某的伤情为重伤二级",
        "\r上述事实，有石嘴山市大武口区人民检察院及本院当庭提交并经庭审质证、认证的下列证据予以证实：1、常住人口信息证实，被告人曹某某、马某某实施犯罪行为时已达刑事责任年龄；2、发破案经过证实，被告人曹某某、马某某均有自首情节、无立功情节；3、辨认笔录及照片证实，公安机关组织王彦华、张霈垚、王某某对十二张不同男性的照片进行辨认，经辨认其中没有大武口区体育场马老大鲶鱼馆故意伤害一案中手持木棒的嫌疑人；4、价格鉴定结论书及鉴定意见通知书证实，被害人王某某的活体损伤程度为重伤二级，鉴定意见已告知被告人和被害人；5、证人证言：（1）证人王某甲证言证实，2014年3月26日晚，其弟弟王某乙出去吃饭及其赶到马老大鲶鱼馆门口看到王某乙受伤被抬上急救车并打电话报警事实及经过；（2）证人马某、徐某某、张某某、王某丙、郑某某证言证实，2014年3月26日晚，被告人伙同他人在大武口区体育场马老大鲶鱼馆殴打被害人王某某，致使被害人受伤的事实经过；6、被害人王某乙陈述证实，2014年3月26日晚，其与一起在大武口区雄鹰驾校考试的同学及教练在青山宾馆吃完饭，又和张霈垚等人去体育场，与被告人发生纠纷，后在马老大鲶鱼馆被打的事实及经过；以及其收到被告人赔偿款共计三十三万五千元，并对被告人表示愿意谅解；7、被告人曹某某、马某某供述和辩解证实，2014年3月26日晚，其在体育场附近与被害人发生纠纷，后二人伙同他人在马老大鲶鱼馆将被害人王某某殴打致伤的事实及经过；8、公安机关行政处罚决定书证实，2014年4月2日，石嘴山市公安局大武口分局对被告人曹某某、马某某给予行政拘留十五日，并处罚款一千元的行政处罚；9、民事赔偿协议书、谅解书、收条证实，被告人赔偿被害人损失共计335000元，并已支付，且取得被害人王某乙的谅解；10、社区矫正评估表证实，二被告人所在社区同意实施社区矫正",
        "\r本院认为，被告人曹某某、马某某故意损害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曹清故意伤害罪二审刑事判决书.doc": [
        "经公安机关鉴定，张某肝破裂、胃全层破裂的损伤程度已构成重伤二级，其横结肠非全层破裂的损伤程度已构成轻伤一级，其失血性休克和烫伤的损伤程度均已构成轻伤二级，其右胸部创口的损伤程度为轻微伤",
        "\r原审法院认为，被告人曹清因离婚对被害人产生怨忿，故意伤害被害人身体，造成被害人重伤二级的后果，其行为已构成故意伤害罪",
        "\r本院认为，上诉人曹清因不能正确处理与张某的婚姻感情纠纷而先后用开水烫、用刀捅刺张某，致张某重伤二级及三处轻伤，其行为已构成故意伤害罪",
        "经查，一审法院根据曹清致张某重伤二级、三处轻伤的犯罪事实及有积极施救、有自首等情节，依法对曹清减轻处罚后判处的刑罚并无不当，故对该辩解意见，本院不予采纳"
    ],
    "曹福善故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曹辉生故意伤害一审刑事判决书.doc": [
        "经中山市公安局法医鉴定，李某1系因颅脑外伤后继发颅内压增高，脑疝形成而死亡；魏某1左大腿系被锐器作用致股静脉破裂，其伤情属重伤；袁某1右大腿中段前侧创口系锐器作用形成，其伤情属轻微伤",
        "公诉机关据此认为，被告人曹辉生无视国家法律，结伙持械故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经中山市公安局法医鉴定，李某1系因颅脑外伤后继发颅内压增高，脑疝形成而死亡；魏某1左大腿系被锐器作用致股静脉破裂，其损伤程度为重伤二级；袁某1右大腿中段前侧创口系锐器作用形成，其伤情属轻微伤",
        "\r5.中山市公安局火炬开发区分局出具的山安（开发区）刑技法字〔2007〕017、022号《法医学活体检验鉴定书》及补充说明证实：被害人魏某1左大腿被锐器作用致股静脉破裂，其损伤程度为重伤二级；被害人袁某1右大腿中段前侧的创口系锐器作用形成，伤情属轻微伤",
        "\r对被告人曹辉生提出其没有追打被害人李某1及其辩护人提出被害人李某1死亡的结果不是曹辉生所造成，曹辉生也并非本案主谋，仅应对其个人行为负责的辩解、辩护意见，经查，被告人曹辉生持梭镖参与故意伤害，并致被害人魏某1重伤，现有证据虽无法证实其是致被害人李某1死亡的直接行为人，但其作案积极主动，并非从犯，本案系共同犯罪，其也应对同案人所造成的犯罪结果共同承担责任，故对曹辉生及其辩护人所提上述意见不予采纳",
        "\r本院认为，被告人曹辉生无视国家法律，结伙持械故意伤害他人身体，致一人死亡、一人重伤，其行为已构成故意伤害罪"
    ],
    "曹阳故意伤害一审刑事判决书.doc": [
        "经法医鉴定：宋某某双眼损伤评定为重伤一级、面部损伤评定为轻微伤",
        "经法医鉴定：宋某某双眼损伤评定为重伤一级、面部损伤评定为轻微伤",
        "\r9、抚顺公正司法鉴定所法医人体损伤程度司法鉴定意见书，[2017]伤鉴字第941号，结论：宋某某左眼损伤评定为重伤二级；面部损伤评定为轻微伤",
        "\r10、抚顺公正司法鉴定所法医人体损伤程度司法鉴定意见书，[2018]伤鉴字第201号，结论：宋某某双眼损伤评定为重伤一级"
    ],
    "曾吉林故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾子杰故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾庆复故意伤害一审刑事判决书.doc": [
        "赵某2经医院确诊已死亡，经辽阳市公安司法鉴定中心鉴定：赵某2系胸部、上腹部受尖刀类锐器刺切致心脏和肝脏破裂，引起急性失血性休克而死亡；辽阳县中心医院法医司法鉴定所鉴定：被害人赵某1被曾庆复刺击造成的两处肠破裂鉴定为重伤二级；被告人曾庆复在殴斗中被赵某2砍伤经鉴定为两处轻伤一级，三处轻伤二级",
        "公诉机关认为，被告人曾庆复故意伤害他人身体，致一人死亡、一人重伤的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "其辩护人的辩护意见，指控被告人构成故意伤害罪定性错误，被告人的行为虽造成了赵某2死亡及赵某1重伤的后果，但其行为属于正当防卫；无证据证明被告人有主动伤害赵某2的行为，被告人的主要目的是为了制止赵某2，保护自己和家人的安全；被告人愿意补偿被害人的经济损失",
        "辽阳县中心医院法医司法鉴定所鉴定：赵某1因伤造成的两处肠破裂为重伤二级；曾庆复因伤造成的损伤程度为两处轻伤一级，三处轻伤二级",
        "\r（2）辽阳县中心医院法医司法鉴定所辽县医司鉴（2019）法医鉴字第009号意见书记载，鉴定意见：赵某1因伤造成的两处肠破裂鉴定为重伤二级",
        "\r本院认为，被告人曾庆复持刀故意伤害他人身体，致一人死亡一人重伤，其行为构成故意伤害罪",
        "\r关于被告人辩解其不是故意伤害被害人及辩护人提出指控被告人构成故意伤害罪定性错误，被告人的行为虽造成了赵某2死亡及赵某1重伤的后果，但其行为属于正当防卫；无证据证明被告人有主动伤害赵某2的行为，被告人的主要目的是为了制止赵某2，保护自己和家人的安全，被告人不构成犯罪的辩护意见",
        "经查，被告人曾庆复与被害人赵某1因玩扑克产生矛盾并发生厮打，被害人赵某2得知后持刀出来找寻曾庆复，曾庆复在路上与赵某2相遇后，立即跑回家中拿起尖刀和镰刀迎出来与赵某2互相扎刺，且在此过程中，曾庆复持刀先将赵某1扎刺成重伤，可见被告人主观上具有不法侵害的故意，双方的行为属于互相殴斗，曾庆复的行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾昭辉故意伤害一审刑事判决书.doc": [
        "被鉴定人目前左眼视力虽达到2014年1月1日起施行的《人体损伤程度鉴定标准》5.4.2.a之规定的重伤二级情形，但是，根据“总则4.3.2规定：损伤与既往伤/病共同作用的，即二者作用相当的，应根据本标准相应条款适度降低损伤程度等级，即等级为重伤一级和重伤二级的，可视具体情况鉴定为轻伤一级或者轻伤二级，等级为轻伤一级和轻伤二级的，均鉴定为轻微伤”，因此，对于欧某左眼视力损伤程度属于降级情形，本中心综合认为评定为轻伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾某万显荣故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人曾某的损伤程度已分别构成重伤一级、重伤二级、轻伤二级",
        "\r本院认为，被告人万显荣因琐事故意伤害他人身体，致一人两处重伤、一处轻伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾某光故意伤害一审刑事判决书.doc": [
        "2015年4月1日经封开县公安司法鉴定中心鉴定，林某的头部损伤程度为轻伤一级；2015年11月11日经中山大学法医鉴定中心鉴定，林某的眼部损伤程度为重伤二级",
        "\r被告人曾某光辩称：我对林某左眼损伤程度符合重伤二级的鉴定意见有异议，我只打了林某前额头一下，没有打到他的眼部，且事发多月后再对眼部作鉴定，期间可能是被害人受新伤所致",
        "二、对林某左眼损伤程度符合重伤二级的鉴定意见有异议，被告人曾某光只打了林某前额头，并没有打到其眼部，没有证据证明被告人曾某光的行为与林某左眼损伤存在因果关系",
        "2015年4月1日经封开县公安司法鉴定中心鉴定，林某的头部损伤程度为轻伤一级；2015年11月11日经中山大学法医鉴定中心鉴定，林某的眼部损伤程度为重伤二级",
        "\r（3）中山大学法医鉴定中心出具的中大法鉴中心（2015）临鉴字第L53265号司法鉴定意见书，证明：2015年11月11日，该中心作出鉴定，林某左眼损伤程度符合重伤二级",
        "\r本院认为，被告人曾某光故意伤害他人身体，致他人重伤二级，其行为已构成故意伤害罪，应依法追究其刑事责任，公诉机关指控被告人的犯罪事实清楚，证据确实、充分，罪名适当，应予支持",
        "四、公安机关依法委托的中山大学法医鉴定中心是有法定资质的司法鉴定机构，鉴定人员也有相应资质证明，该机构根据林某的体查情况、结合病历记录对其伤情作出鉴定，对林某左眼损伤程度符合重伤二级的鉴定意见程序合法、所作结论具有专业性、科学性",
        "因此，被告人曾某光的故意伤害行为与林某左眼损伤存在因果关系、林某左眼损伤程度符合重伤二级的鉴定意见予以采信，对被告人及其辩护人的意见不予采纳"
    ],
    "曾某军故意伤害罪一审刑事判决书.doc": [
        "经江西万载康乐司法鉴定中心鉴定，庞某友的伤情为重伤乙级，庞某来的伤情为轻伤甲级，徐某某的伤情为轻微伤乙级",
        "认为被告人曾某军伙同曾某根、曾某等人故意伤害他人身体，致一人重伤乙级、一人轻伤甲级、一人轻微伤乙级，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，且系共同犯罪",
        "经江西万载康乐司法鉴定中心鉴定，庞某友的伤情为重伤乙级，庞某来的伤情为轻伤甲级，徐某某的伤情为轻微伤乙级",
        "\r3、江西万载康乐司法鉴定中心出具的（2013）万载司法鉴定第1227-1号、1227-2号、1227-3号法医学活体检验鉴定报告书，证实庞某友重伤乙级，庞某来为轻伤甲级，徐某某为轻微伤乙级",
        "\r本院认为，被告人曾某军伙同曾某根、曾某等人持械故意伤害他人身体，致一人重伤乙级、一人轻伤甲级、一人轻微伤乙级，其行为已构成故意伤害罪，且系共同犯罪，公诉机关指控的罪名成立，本院予以支持"
    ],
    "曾某明故意伤害刑事一审刑事判决书.doc": [],
    "曾某某故意伤害罪一审刑事判决书.doc": [
        "成都市公安局新都区分局物证鉴定室出具《伤情说明》：张某的损伤已达重伤标准",
        "辩护人柳倩提出，事情起因是被害人张某言语挑逗在先，其存在一定过错；且被告人曾某虽从小缺乏家庭关爱，但平时表现良好，因案发当时处于酒后状态，属一时激情犯罪；加之仅刺了被害人张某一刀，没有致人重伤的故意，事后亦主动打听被害人张某伤情，主观恶性不深，请求法庭对被告人曾某酌情从轻处罚",
        "成都市公安局新都区分局物证鉴定室出具《伤情说明》：张某的损伤已达重伤标准",
        "\r8、伤情说明（2013年7月25日），证实被害人张某的损伤已达重伤标准，最终的损伤程度情况以鉴定书的鉴定结论为准",
        "\r10、法医学人体损伤程度鉴定书（2014年1月15日），证实被害人张某的损伤程度暂评定为重伤，但因其无法自主呼吸，一旦出现严重的肺部感染及其它严重的并发症或脱离呼吸机的情况，不排除死亡的可能",
        "\r本院认为，被告人曾某故意非法损害他人身体健康，致一人重伤，一级伤残，其行为构成故意伤害罪",
        "被告人曾某持刀伤害被害人张某，致张某重伤住院治疗至今，后果特别严重，且尚未赔偿被害人张某医疗费用等，本院酌定对其从重处罚"
    ],
    "曾某梁某甲等与王某福王某周故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定，覃某身体损伤程度评为重伤二级；梁某戊系因被用钝器打击头部造成重度颅脑损伤经抢救无效死亡",
        "\r对指控的事实，公诉机关在法庭上出示了物证、书证、证人证言、鉴定意见、勘验检查笔录及辨认笔录、被告人供述和辩解等证据，并据此认为被告人王某福、王某周故意伤害他人身体，致一人死亡，一人重伤，违反《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处",
        "\r被告人王某福对公诉机关指控其故意伤害梁某戊致死的事实及罪名无异议，但辩称没有实施伤害覃某的行为，对覃某的重伤结果不负刑事责任",
        "\r其辩护人提出：王某福与王某周在本案中不是共同故意犯罪，王某福对覃某的重伤结果不负刑事责任；梁某戊受伤后在医院治疗3个月，术后生命体征平稳，不排除医院治疗、护理不当等因素造成梁某戊死亡的结果；本案是邻里纠纷引起的激情犯罪，王某福归案后坦白认罪，积极赔偿被害人梁某戊亲属经济损失",
        "覃某、梁某戊受伤后到医院住院治疗，期间经法医鉴定，覃某、梁某戊身体损伤程度评定为重伤二级",
        "\r五、鉴定意见\r1、（凭）公（刑）鉴（法）字（2014）084号法医学人体损伤检验鉴定意见（附人体损伤照片、鉴定人资质证、鉴定意见通知书），证实伤者梁某戊身体损伤已构成重伤二级",
        "根据《人体损伤程度鉴定标准》第5.7.2b条之规定，覃某身体损伤已构成重伤二级",
        "\r以上证据来源合法，经庭审查证属实，并能形成完整的证据链，充分证实王某福故意伤害梁某戊致死，王某周故意伤害覃某致重伤二级的犯罪事实，足以认定",
        "\r本院认为，被告人王某福故意伤害他人身体健康，致一人死亡，被告人王某周故意伤害他人身体健康，致一人重伤，二被告人的行为均已触犯《中华人民共和国刑法》第二百三十四条的规定，构成了故意伤害罪，公诉机关指控被告人王某福、王某周的犯罪事实清楚，证据确实充分，指控的罪名成立",
        "经查，在伤害覃某的犯罪事实中，王某周持刀捅伤覃某后，覃某即前往医院治疗，王某福持械前往覃某家欲殴打覃某，虽主观上有伤害覃某的故意，但客观上因找不到覃某而未能实施伤害覃某的行为，根据犯罪构成原理，王某福缺乏伤害行为这一客观方面要件，因此不是王某周故意伤害覃某致重伤的共犯"
    ],
    "曾某生故意伤害罪二审刑事判决书.doc": [
        "造成左前臂损伤致左桡神经完全断裂，肱桡肌完全断裂，肘肌部分断裂、肱肌断裂，肱二头肌部分断裂而后遗症左腕关节功能丧失62.5%的人体损伤程度属重伤二级",
        "理由如下：1.曾某生儿子曾荣华在桂平县开店做生意，没与其共同居住，无法在社区矫正中起到监管作用；2.曾荣华从小跟随母亲生活，对父亲曾某生的生活情况不了解也不关心，因此其父如进行社区矫正也不会认真监管；3.被告人曾某生不能控制自己的情绪，为其刚认识一周的女友与他人打麻将发生争执即动刀致人重伤，性质恶劣，影响极坏",
        "\r原判认为，被告人曾某生故意伤害他人身体，致一人重伤二级，伤残九级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪",
        "\r本院认为，上诉人曾某生故意伤害他人身体，致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪"
    ],
    "曾祥珍故意伤害罪一审刑事判决书.doc": [
        "曾祥珍持水牛状装饰品摆件击打熊某某头部，致熊某某颅脑外伤、脑挫裂伤、失血性休克等，经鉴定熊某某的损伤程度属重伤二级",
        "\r本院认为，被告人曾祥珍因不同意与同居的被害人熊某某过性生活，二人发生争吵、抓扯，其间，曾祥珍为摆脱熊某某，持住所内的金色水牛状装饰品摆件击打熊某某头部多下，致熊某某重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "曾祥陈亮故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾衍仁故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "曾飞一审刑事判决书.doc": [
        "经司法鉴定，王某1文的损伤程度为重伤二级",
        "曾飞在防卫过程中造成一死一重伤的严重后果",
        "经司法鉴定，王某1文的损伤程度为重伤二级",
        "\r监利捷诚法医司法鉴定所《司法鉴定意见书》监利捷诚司鉴所[2019]临鉴字第214号，被鉴定人王某1文损伤程度评为重伤二级",
        "\r本院认为，被告人曾飞为了本人的人身财产免受正在进行的不法侵害而采取了制止不法侵害的行为，对不法侵害人造成了损害，属于正当防卫，但明显超过必要限度造成一死一重伤的重大损害，防卫过当"
    ],
    "曾鹏程艳锋故意伤害二审刑事判决书.doc": [],
    "杜伟欣故意伤害一审刑事判决书.doc": [
        "经鉴定，杜某的伤情属重伤二级",
        "\r本院认为，被告人杜伟欣故意伤害他人身体健康，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杜华兴故意伤害罪一审刑事判决书.doc": [
        "经鉴定，肖某7系头部遭钝器作用，致局部软组织挫裂伤，颅骨骨折伴左额颞急性硬膜外血肿形成，脑挫伤而死亡，古某伤至脾脏破裂，腹腔大量积血，并经脾脏切除术治疗，损伤程度为重伤",
        "据此，公诉机关认为，杜华兴伙同他人故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，应以故意伤害罪追究其刑事责任",
        "经鉴定，肖某7系头部遭钝器作用，致局部软组织挫裂伤，颅骨骨折伴左额颞急性硬膜外血肿形成，脑挫伤而死亡；古某伤至脾脏破裂，腹腔大量积血，并经脾脏切除术治疗，损伤程度为重伤",
        "被害人古某伤致脾脏破裂，腹腔大量积血，并经脾脏切除术治疗，伤势达重伤程度",
        "\r本院认为，被告人杜华兴因与被害人肖某7的矛盾纠纷，伙同他人故意伤害肖某7、古某，导致肖某7死亡、古某重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "杜延君故意伤害罪刑事一审刑事判决书.doc": [],
    "杜念辉故意伤害一审刑事判决书.doc": [
        "经武汉中诚法医司法鉴定所鉴定：宋某的损伤程度为重伤二级",
        "公诉机关认为，被告人杜念辉故意伤害他人身体，致一人重伤,应当以故意伤害罪追究其刑事责任",
        "经武汉中诚法医司法鉴定所鉴定：宋某的损伤程度为重伤二级",
        "我只看到了杜念辉用刀捅宋某，没有看到其他人；\r五、证人郑某证言，证实：2018年2月9日晚，我女儿胡某1打电话给我说有人骂她和她吵架，我赶到了坤润农庄，叫女儿回去，听到有人打架，我过去的时候发现宋某躺在地上一动不动，听别人说是一个叫什么“辉”的伢把他打伤了；\r六、证人汤某证言，证实：2018年2月9日晚，我在坤润农庄看到了“狐狸”（胡某1父亲），还有一个伢，这时宋某不知道从哪里跑出来了，手里拿了个东西朝旁边的伢打了一下就向桥的方向跑了，这个伢就去追，宋某跑了七、八米就被追到了，然后倒在地上，那个伢就向大门口跑了，我以为宋某只是摔倒了，准备把他扶起来，我感觉到他浑身是血，才知道是被那个伢捅伤了；\r七、证人王某、胡某2、李某等证人证言，证实：被告人杜念辉与受害人宋某发生矛盾的原因、宋某被打伤的情况及送医院治疗的情况；\r八、受害人宋某在武汉市黄陂区人民医院住院治疗的病历、费用清单等，证实：宋某受伤后在医院住院及治疗的基本情况；\r九、武汉中诚法医司法鉴定所司法鉴定意见书，证实：宋某所受损伤为重伤二级；\r十、辨认笔录，证实：李某在公安机关出示的十二张不同男性免冠照片中辨认出杜念辉系刺伤宋某的人；\r十一、调解协议书，证实：被告人杜念辉的近亲属与受害人宋某就民事赔偿部分达成了调解协议；\r十二、收条，证实：受害人宋某收到了被告人杜念辉的赔偿款；\r十三、谅解书，证实：受害人宋某对被告人杜念辉表示了谅解；\r十四、讯问视频光盘，证实：被告人杜念辉在公安机关的供述情况及公安机关的讯问程序符合法律规定；\r十五、被告人杜念辉的供述，其供述与本案查明的事实一致",
        "\r本院认为，被告人杜念辉故意伤害他人身体，致一人重伤，其行为构成故意伤害罪，公诉机关指控的事实及罪名成立，对被告人杜念辉依法应予刑事处罚"
    ],
    "杜成德故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，应远平右腹部、左肘部各被刺一刀，致后腹膜血肿，经行剖腹探查手术，构成重伤二级",
        "\r本院认为，被告人杜某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "杜某故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某某故意伤害一审刑事判决书.doc": [
        "经宁安市某局刑事技术大队鉴定：邹某某腹部所受损伤属重伤二级；面部所受损伤属轻伤一级；头部、眼部、左手、眶部、鼻部所受损伤均属轻微伤",
        "\r公诉机关认为，被告人杜某某持械故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "关于辩护人提出对被告人适用缓刑的辩护意见，被告人持尖刀捅被害人二刀，并用刀划被害人脸部数刀，造成被害人身体一处重伤、一处轻伤、多处轻微伤，情节恶劣，不宜适用缓刑，对此辩护意见不予采纳",
        "被告人持械故意伤害他人身体，致人重伤，从重处罚"
    ],
    "杜某鲍某李某故意伤害罪一审刑事判决书.doc": [
        "\r新泰市人民检察院指控：2013年4月11日23时许，在新泰市银河路飞舞九天KTV门前，被告人杜某因与赵某发生争执，遂电话纠集被告人李某、鲍某，三被告人在飞舞九天KTV大厅内殴打赵某，被告人鲍某持铁质甩棍将赵某头部打伤，经法医鉴定，被害人赵某伤情为重伤",
        "公诉机关认为，被告人杜某、李某、鲍某故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任，并建议对其在有期徒刑三年至六年内量刑",
        "2013年4月11日23时许，在新泰市银河路飞舞九天KTV门前，被告人杜某因琐事与赵某发生争执被赵某摔倒后，杜某电话纠集被告人李某、鲍某，被告人杜某、鲍某在该KTV大厅内殴打赵某，被告人鲍某持铁质甩棍将赵某头部打伤致赵某重伤二级",
        "\r本院认为，被告人杜某因琐事与原告人赵某发生纠纷后纠集鲍某、李某故意伤害赵某身体，致其重伤，三被告人的行为均构成故意伤害罪，公诉机关指控罪名及犯罪事实成立，本院予以支持"
    ],
    "杜江故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杜玉峰故意伤害刑事一审刑事判决书.doc": [],
    "杜贵杰故意伤害罪二审刑事附带民事判决书.doc": [
        "\r抚顺市人民检察院的抗诉意见是：抚顺市中级人民法院（2012）抚中刑二终第64号生效刑事判决认定，被害人徐某某因右臀部遭受锐器切割伤致坐骨神经损伤，严重影响右下肢体运动功能，该损伤程度为重伤；因左腿遭枪击致皮肤灼伤植皮，该损伤程度为轻伤",
        "依法对被告人郑镇恒、刘文忠以故意伤害（重伤）罪分别判处被告人郑镇恒有期徒刑三年，被告人刘文忠有期徒刑五年六个月",
        "本案原审被告人杜贵杰亦与被告人郑镇恒、刘文忠共同实施了对被害人徐某某、王某某的伤害行为，系共同犯罪，依法应承担已由法院生效判决认定的造成被害人徐某某一处重伤、一处轻伤，造成被害人王某某一处轻伤、一处轻微伤的法律后果",
        "2011年2月17日、16日经抚顺矿务局总医院司法鉴定所鉴定：徐某某右下肢损伤构成重伤，左腿损伤构成轻伤；王某某头部损伤构成轻伤，左手损伤构成轻微伤",
        "\r11.抚顺矿务局总医院司法鉴定所抚（矿医）司鉴字[2011]第23号鉴定书、抚顺矿务局总医院司法鉴定所抚（矿医）司鉴字[2011]第24号鉴定书，证实徐某某因右臀部遭受锐器切割伤致坐骨神经损伤，严重影响右下肢体运动功能，该损伤程度为重伤，因左腿遭到枪击致皮肤灼伤植皮，该损伤程度为轻伤；王某某因钝、锐器兼致多发头皮裂伤、该损伤程度轻伤，左手第二掌指关节背侧刀伤构成轻微伤",
        "\r本院认为,原审被告人杜贵杰伙同他人持枪、持刀故意伤害他人身体，致被害人徐某某一处重伤、一处轻伤；致被害人王某某一处轻伤、一处轻微伤的后果，其行为构成故意伤害罪，应当依法严惩",
        "关于抗诉机关提出的抚顺市中级人民法院（2012）抚中刑二终第64号生效刑事判决认定，被害人徐某某因右臀部遭受锐器切割伤致坐骨神经损伤，严重影响右下肢体运动功能，该损伤程度为重伤；因左腿遭枪击致皮肤灼伤植皮，该损伤程度为轻伤",
        "依法对被告人郑镇恒、刘文忠以故意伤害（重伤）罪分别判处被告人郑镇恒有期徒刑三年，被告人刘文忠有期徒刑五年六个月",
        "本案原审被告人杜贵杰亦与被告人郑镇恒、刘文忠共同实施了对被害人徐某某、王某某的伤害行为，系共同犯罪，依法应承担已由法院生效判决认定的造成被害人徐某某一处重伤、一处轻伤，造成被害人王某某一处轻伤、一处轻微伤的法律后果"
    ],
    "柏围犯故意伤害罪一审刑事判决书.doc": [
        "致被害人王某丁左肘部刀砍伤，左桡骨开放骨折，损伤程度达轻伤二级；被害人罗某颅脑损伤程度达重伤二级，左尺骨、右肱骨、右腓骨骨折，损伤程度达轻伤一级",
        "经鉴定，被害人王某丁左肘部刀砍伤，左桡骨开放骨折，其损伤程度达轻伤二级；被害人罗某颅脑损伤程度达重伤二级，左尺骨、右肱骨、右腓骨骨折，损伤程度达轻伤一级",
        "\r本院认为，被告人柏围受人纠集，故意损害他人身体健康，致一人重伤、一人轻伤，其行为已构成故意伤害罪"
    ],
    "查庭旭施建茂故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人齐散林的伤情为重伤一级，伤残程度为一个六级和一个十级伤残",
        "公诉机关据此认为，被告人查庭旭、施建茂与他人共同伤害被害人身体致重伤，其二人行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "本案中被告人查庭旭、施建茂致被害人齐散林重伤一级，故其法定刑为处三年以上十年以下有期徒刑",
        "经鉴定，被害人齐散林的伤情为重伤一级，伤残程度为一个六级（左腕部缺）和一个十级伤残（右手刀伤）",
        "\r11.鉴定意见及鉴定意见通知书\r（1）德宏州人民医院司法鉴定中心【2020】临鉴字第74号法医学司法鉴定意见书，证实：被害人齐散林损伤程度为重伤一级",
        "\r本院认为，被告人查庭旭、施建茂与他人共同伤害被害人身体致重伤，其二人行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "查某甲故意伤害二审刑事附带民事判决书.doc": [],
    "查绍斌故意伤害案一审刑事附带民事判决书.doc": [
        "\r云南省曲靖市人民检察院指控，2015年3月18日，被告人查绍斌因其女友与蒋某某等人在一起而产生矛盾，当晚21时许，蒋某某、杨某某、铁某某、金某某等人到马龙旧县小集镇某驿栈X房间对被告人查绍斌实施殴打，被告人查绍斌即用跳刀杀着蒋某某、铁某某、杨某某、金某某，蒋某某被送医院抢救无效死亡，铁某某为重伤，杨某某为轻伤，金某某为轻微伤",
        "经鉴定，蒋某某系左上腹锐器伤致肝脏、下腔静脉破裂失血性休克死亡；铁某某的损伤为重伤二级；杨某某的损伤为轻伤二级；金某某的损伤为轻微伤",
        "\r5、法医学人体损伤鉴定书，证实铁某某的损伤程度鉴定为重伤二级；杨某某的损伤程度鉴定为轻伤二级；金某某的损伤程度鉴定为轻微伤",
        "\r本院认为，被告人查绍斌无视国法，实施故意伤害行为致一人死亡、一人重伤、一人轻伤、一人轻微伤，其行为已构成故意伤害罪"
    ],
    "柴兆元故意伤害一审刑事判决书.doc": [
        "\r24、江西求实司法鉴定中心司法鉴定意见书，证实2019年1月29日经江西求实司法鉴定中心鉴定，“被鉴定人柴某5目前损失程度构成重伤二级"
    ],
    "柴复民故意伤害罪一审刑事判决书.doc": [],
    "柴明亮故意伤害罪刑事一审刑事判决书.doc": [],
    "根呷益某故意伤害罪一审刑事判决书.doc": [
        "\r经鉴定，被害人扎某系心脏破裂合并大量出血死亡；被害人边某3措所受损伤为重伤二级",
        "公诉机关认为被告人根呷益某因口角与被害人扎某、边某3措等人发生打斗，持刀捅伤被害人扎某、边某3措，造成被害人扎某死亡，被害人边某3措重伤的严重危害结果，当以故意伤害罪追究其刑事责任",
        "\r其辩护人的辩护意见为：1.对公诉机关指控根呷益某构成故意伤害罪的罪名无异议；2.被告人根呷益某主观上没有杀人的故意，客观上虽然造成一死一重伤的结果，但该行为属根呷益某在实施正当防卫的过程中，超过了必要的限度而产生的后果；3.本案被害方追赶被告方酿成惨剧，被害方具有过错；4.被告人真诚向被害人家属表示愧疚并愿意承担赔偿，但其为孤儿无经济能力赔偿；5.被告人根呷益某归案后如实供述、并当庭认罪，具有坦白情节，望法院对其从轻处罚",
        "\r经鉴定，被害人扎某系心脏破裂合并大量出血死亡；被害人边某3措所受损伤为重伤二级；被告人根呷益某所受损伤为轻微伤；证人阿某所受损伤为轻微伤；证人多某所受损伤为轻微伤",
        "综合上述医疗诊治评定伤者边某3措所受损伤为重伤二级",
        "\r本院认为：被告人根呷益某不能正确处理与他人的矛盾纠纷，仅因琐事持刀捅、刺他人造成一人死亡一人重伤的严重后果，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "格尔木市人民检察院与韩尔撒故意伤害罪一审刑事判决书.doc": [
        "\r经格尔木市某某局刑事科学技术室鉴定，韩某某腹部外伤致：脾脏破裂，其损伤程度属重伤二级；马某某某头部外伤致：左颞顶部头皮瘢痕，其损伤程度属轻微伤",
        "\r本院认为，被告人韩尔撒故意伤害他人身体，致一人重伤一人轻微伤，其行为已构成故意伤害罪",
        "被告人韩尔撒能够如实供述自己的罪行，自愿认罪认罚，依法从轻处罚；得到被害人谅解，酌情从轻处罚；鉴于其以往有家暴行为，经某某机关处警教育仍不悔改，此次又实施家暴行为，致一人重伤一人轻微伤，其主观恶性较大，酌情从重处罚"
    ],
    "桂某兵故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "桂江故意伤害一审刑事判决书.doc": [
        "经鉴定，舒某1的人体损伤程度为重伤二级",
        "公诉机关认为，被告人桂江故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究被告人桂江的刑事责任",
        "经鉴定，舒某1的人体损伤程度为重伤二级",
        "\r4.溆浦县公安局刑事科学技术室出具的溆公物鉴（法临）字［2020］222号鉴定意见书1份，证明被害人舒某1头部因损伤致开放性颅骨骨折伴硬脑膜破裂，符合锐性外力致伤特征，其人体损伤程度综合评定为重伤二级",
        "\r本院认为：被告人桂江故意伤害公民身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "桂靖常故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "楚中良故意伤害罪一审刑事判决书.doc": [
        "损伤与既往伤/病共同作用的，即二者作用相当的，应依据本标准相应条款适度降低损伤程度等级，即等级为重伤一级和重伤二级的，可视具体情况鉴定为轻伤一级或者轻伤二级，等级为轻伤一级和轻伤二级的，均鉴定为轻微伤"
    ],
    "樊俊清故意伤害一审刑事判决书.doc": [
        "经鉴定，何某1伤情为重伤二级”",
        "5、受害人伤情系重伤二级，重伤一级还要严重一些",
        "经鉴定，何某1伤情为重伤二级",
        "何某1的伤系重伤二级",
        "\r本院认为，被告人樊俊清故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "樊奇杜金跃故意伤害一审刑事判决书.doc": [
        "\r4、鉴定意见\r（1）汝州市公安局物证鉴定室（汝）公（伤）鉴（法医）字（2017）0906号鉴定书，鉴定意见：王某3的损伤程度属重伤二级",
        "关于樊奇、杜金跃及辩护人均辩称“被害人对案件引发具有严重过错”的意见，经查，被害人酒后在现场附近扔砖头、叫骂，属于酒后不当行为且情节一般，樊奇、杜金跃到现场后与被害人并未发生过多的争执，二人即对醉酒的被害人实施踢打、用木板击打头部的严重伤害行为，被害人的行为不属于刑法意义上的过错责任，故该辩解辩护意见不成立，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "樊忠克韦松韦然峰故意伤害罪一审刑事判决书.doc": [
        "经忻城县公安局物证鉴定室鉴定，莫某的损伤程度为重伤一级",
        "\r公诉机关认为，被告人韦然峰、韦松、樊忠克为出气报复他人，持刀追赶他人致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究韦然峰、韦松、樊忠克的刑事责任",
        "0时52分46秒，莫某从办公楼坠楼致重伤一级",
        "\r4\r本院认为，被告人韦然峰、韦松、樊忠克持刀追赶他人，致人重伤一级，其行为已构成故意伤害罪，应予依法惩处",
        "辩护人李永忠、蓝承超、韦诚玉提出三被告人的追赶行为与被害人的重伤结果无刑法上因果关系的问题，经查，根据案发现场监控视频，三被告人持刀追赶莫某到政法委大院，在韦然峰进到政法委大院至莫某坠楼间隔仅20秒，三被告人持刀追赶行为对被害人具有现实危险性和紧迫性，被害人在恐惧中跑进政法委办公楼后坠楼致重伤与被告人的追赶行为有因果关系，故三辩护人提出的上述辩护意见不成立，不予采纳",
        "具体到本案，三被告人持刀追赶行为已造成被害人重伤，损害结果已发生，不构成犯罪中止，故辩护人的辩护意见不成立，不予采纳",
        "辩护人蓝承超、韦诚玉还分别提出对韦松判处三年以下有期徒刑并适用缓刑、对樊忠克适用缓刑的意见，因三被告人在与被害人偶发冲突后，即持刀故意伤害造成被害人重伤一级，主观恶性较大，尽管三被告人有自首情节，亦不足以对其减轻处罚并适用缓刑，对该辩护意见不予采纳",
        "\r7\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "次仁某吉德庆某嘉等故意伤害罪聚众斗殴罪刑事一审刑事判决书.doc": [
        "经鉴定，信息学院的尼玛某才的损伤程度为重伤二级、普措某杰损伤程度为轻伤一级、扎某损伤程度为轻伤二级、才仁某周、更尕某扎、金巴某措、更求某周、扎西某卓损伤程度均为轻微伤；财经学院的次仁某吉、文某损伤程度均为轻微伤",
        "\r辩护人提出，1、肺萎陷和肺压缩是不同概念，鉴定文书认定尼玛某才肺压缩在70%以上并构成重伤二级依据不足；2、被告人次仁某吉所持水果刀不属于持械聚众斗殴；3、被告人次仁某吉明知医生报警仍在现场等候，应认定为自首，和解，建议对其适用缓刑",
        "经鉴定，信息学院的尼玛某才的损伤程度为重伤二级、普措某杰损伤程度为轻伤一级、扎某损伤程度为轻伤二级、才仁某周、更尕某扎、金巴某措、更求某周、扎西某卓损伤程度均为轻微伤；财经学院的次仁某吉、文某损伤程度均为轻微伤",
        "\r综合控辩双方的意见，本案的争议焦点是：1、被告人次仁某吉所持水果刀和被告人德庆某嘉所持剪刀是否属于持械聚众斗殴？2、鉴定文书认定尼玛某才构成重伤二级能否作为本案定案依据？3、被告人次仁某吉能否认定为自首？4、被告人才仁某杰能否认定为自首？\r本院根据本案事实、证据以及法律规定，评判如下：\r1、关于被告人次仁某吉所持水果刀和被告人德庆某嘉所持剪刀是否属于持械聚众斗殴？\r辩护提出被告人次仁某吉所持水果刀不属于持械聚众斗殴，德庆某嘉所持剪刀不属于持械聚众斗殴",
        "被告人次仁某吉和德庆某嘉主观上具有持有凶器伤害对方的故意，客观上尼玛某才被次仁某吉持有水果刀捅伤，并构成重伤二级，德庆某嘉持有剪刀捅伤部分信息学院学生，虽然水果刀、剪刀平时并非专门用于伤人工具，但在聚众斗殴中具有致人伤亡的属性，故被告人次仁某吉所持水果刀和被告人德庆某嘉所持剪刀应属于持械聚众斗殴",
        "\r2、关于鉴定文书认定尼玛某才构成重伤二级能否作为本案定案依据？\r庭审中，辩护人提出肺萎陷和肺压缩是不同概念，鉴定文书认定尼玛某才肺压缩在70%以上并构成重伤二级依据不足，申请重新鉴定",
        "经查，根据鉴定人刘某具的情况说明，肺萎陷和淮公物鉴（临床）字[2020]117号鉴定文书中肺压缩是同一意思，尼玛某才CT检查报告单检测结果显示其肺压缩约70%与鉴定文书肺压缩程度达70%以上相印证，且尼玛某才鉴定程序合法，鉴定依据充分，鉴定人有相应资质，鉴定结果客观有效，鉴定文书认定尼玛某才构成重伤二级可以作为本案定案依据",
        "\r本院认为，被告人次仁某吉持械积极参加打架斗殴，且致人重伤，其行为己构成故意伤害罪；被告人德庆某嘉持械积极参与打架斗殴，被告人才仁某杰纠集他人持械积极参与打架斗殴，其行为均已构成聚众斗殴罪",
        "辩护人提出对被告人次仁某吉适用缓刑，经查，被告人次仁某吉持械参与聚众斗殴且致人重伤，不属于犯罪情节较轻范畴，不应适用缓刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "此生堆故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "段关宁故意伤害一审刑事判决书.doc": [
        "段某3伤势较重被送至昆明医科大学第一附属医院医治，6月27日根据初检被评定为重伤，6月26日段关宁在会泽县人民医院被抓获，其到案后如实供述将段某3打伤的事实，8月28日段某3死亡",
        "2018年6月27日经会泽县公安司法鉴定中心法医对段某3伤情进行活体检验，鉴定意见为段某3损伤为重伤二级"
    ],
    "段加林 故意伤害案一审判决书.doc": [
        "（2）、重型颅脑损伤构成重伤二级，颈部\"气管开放性损伤\"构成重伤二级",
        "鉴定意见:赵某某的损伤程度为重伤二级"
    ],
    "段守彬故意伤害一审刑事判决书.doc": [
        "经鉴定，任某之伤情已构成重伤二级",
        "\r本院认为，被告人段守彬故意伤害他人身体健康，致一人重伤二级，其行为构成故意伤害罪"
    ],
    "段建国故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人查某所受损尚属重伤二级",
        "经法医鉴定，被害人查某所受损伤属重伤二级",
        "\r本院认为，被告人段建国持械故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪",
        "\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍的手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "段思兵故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "段某故意伤害一审刑事判决书.doc": [
        "经鉴定，李某甲左侧枕顶骨开放性骨折伴硬脑膜破裂，损伤程度构成重伤二级",
        "\r本院认为，被告人段某故意伤害他人身体，致人重伤的行为，侵犯了公民的人身权利，损害了他人身体健康，已构成故意伤害罪"
    ],
    "毕复才故意伤害一审刑事判决书.doc": [
        "\r北京市东城区人民检察院指控，2018年5月30日11时许，被告人毕复才在本市东城区东直门内南小街109号，因琐事与被害人陈某、彭某发生纠纷，后毕复才殴打陈某、彭某，致陈某左眼外伤，视力损害达盲目4级，经鉴定，构成重伤二级；致彭某左眼下睑至左颧部淤青肿胀，经鉴定，构成轻微伤",
        "陈某的伤情是因其自身甲亢病变引发，事情发生之前本身就是重伤二级",
        "被害人陈某重伤二级的鉴定意见并未充分考虑其具有甲亢病症的因素，建议法庭审慎采用，即便认定陈某眼球破裂的事实，只能在轻伤二级范围内认定，或依据对被告人有利的原则，做出疑罪从无的判决",
        "后毕复才殴打陈某、彭某，致陈某左眼外伤，视力损害达盲目4级，经鉴定，构成重伤二级；致彭某左眼下睑至左颧部淤青肿胀，经鉴定，构成轻微伤",
        "造成陈某重伤二级的根本原因是外伤，单纯甲亢疾病不能造成陈某出现左眼球破裂伤、结膜出血等伤情",
        "\r12．北京同仁医院诊断证明书，北京通达法正司法鉴定中心京通法鉴【2018】临鉴字第862号、京通法鉴【2018】临鉴字第1968号司法鉴定意见书：被害人陈某身体所受损伤为左眼球破裂伤，损伤程度为重伤二级",
        "\r本院认为，被告人毕复才无视国法，与人发生纠纷不循正当途径解决，故意伤害他人身体致人重伤，其行为侵犯了公民的人身权利，已构成故意伤害罪，依法应予刑罚处罚",
        "故被告人毕复才关于其并未殴打被害人陈某眼部，陈某的重伤结果并非其所致的辩解以及辩护人的相关辩护意见与事实不符，本院不予采纳"
    ],
    "毕某故意伤害一审刑事判决书.doc": [
        "\r2、青岛市黄岛区第三人民医院、青岛市黄岛区人民医院住院病历、青岛市公安局黄岛分局出具的伤情证明证实，被害人徐某12018年5月28日受伤后经黄岛区第三人民医院转诊到黄岛区人民医院住院治疗，入院时诊断为特重型颅脑损伤、硬膜下血肿、脑挫裂伤、蛛网膜下腔出血、脑疝、头皮软组织损伤，经初步鉴定其损伤已构成重伤二级"
    ],
    "毕某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人何某乙人体损伤程度为重伤二级",
        "\r本院认为，被告人毕某故意损害他人身体健康，致一人重伤，其行为已构成故意伤害罪，应负刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "毕某故意伤害罪二审刑事判决书.doc": [],
    "毕某甲故意伤害一审刑事判决书.doc": [
        "经鉴定，毕玉金的身体所受损伤程度为重伤二级",
        "经鉴定，毕玉金的身体所受损伤程度为重伤二级",
        "\r8、（南）公（物）鉴（伤检）字（2014）115号人体损伤程度鉴定书，经鉴定，毕玉金身体所受损伤程度为重伤二级",
        "\r本院认为，被告人毕某甲持木棍故意伤害他人身体，致一人重伤二级，其行为已经构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "汉军故意伤害罪一审刑事判决书.doc": [
        "鉴定意见：金某某所受损伤已构成重伤二级，待医疗终结后视恢复情况再行补充鉴定"
    ],
    "江向应故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "江宇涛故意伤害一审刑事判决书.doc": [
        "经鉴定，莫某1的人体损伤程度为重伤二级，莫某2的人体损伤程度为轻微伤，李某、张某、王某放弃做伤情鉴定",
        "据此，公诉机关认为，被告人余某无视国家法律，持管制器械殴打他人，致他人重伤，应当以故意伤害罪追究其刑事责任",
        "事实与理由：2017年10月22日凌晨，原告人莫某1、莫某2与朋友因莫某1的女朋友生日在湛江市赤坎区军民路嘉乐会KTVA999房庆祝，01时许，原告人莫某1在嘉乐会KTV前台结账时，嘉乐会KTV以房间有蛋糕渍欲多收200元卫生清洁费，双方在协商的过程中，嘉乐会保安即本案被告人余某持铁棍突然向莫某1头部打去，随后嘉乐会KTV的老板江宇涛及两名常驻嘉乐会的客人（身份未明）一哄而上对原告人莫某1、莫某2及原告人朋友等人进行殴打，经湛江市公安局法医门诊鉴定，原告人莫某1的伤情鉴定为重伤二级，莫某2的伤情鉴定为轻伤",
        "经鉴定，莫某1的人体损伤程度为重伤二级，莫某2的人体损伤程度为轻微伤，李某、张某、王某放弃做伤情鉴定",
        "证实莫某1的损伤程度为重伤二级，莫某2的损伤程度为轻微伤",
        "\r本院认为，被告人余某使用管制器械故意伤害他人身体，致一人重伤二级、一人轻微伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "江小敏故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，被害人韩某的损伤已构成人体重伤",
        "\r被告人江小敏否认公诉机关指控的在扭打中用硝酸泼向被害人的事实，认为被害人伤势是两人在扭打中造成，自己并非故意要伤害对方，对于民事赔偿自己愿意赔偿，但家中经济条件有限，无力支付；其辩护人提出指控故意伤害罪定性错误，被告人自始至终无伤害对方的故意，是将硝酸当成防卫工具，也在肢体打斗之前提醒被害人，被告人有机会直接伤害但未实施，使用硝酸的目的是讨还材料费，公诉机关提供的证据不能证实其主观上有希望或放任被害人重伤的故意，被告人的行为是过失致人重伤，同时根据被告人供述，其有自首情节，属自动投案并如实供述，本案虽造成了重伤的后果，但区别于重伤一级，且鉴定结论以兜底条款认定构成重伤二级存在异议，本案中被害人有过错，未能提供收取材料费的合理依据，在被告人提出退还材料费并出示硝酸时被害人未能更改处理而导致后果发生，同时被告人是初犯、偶犯，认罪态度较好，因家中经济条件确实困难，无法全额赔偿被害人，请求对被告人以过失致人重伤罪从轻处罚",
        "\r经鉴定，被害人韩某的损伤致容貌轻度毁损，构成人体重伤二级",
        "\r8.苏州市公安局苏公物鉴（临床）字（2014）290号法医学人体损伤程度鉴定书证实被害人损伤均已构成人体重伤二级",
        "经审查，本院认为被告人归案后的供述自如、流利，侦查人员不存在刑讯逼供等违反刑事诉讼法规定的情形，其他证人证言是对事发过程的客观表述，亦与被告人本人供述相吻合，故被告人江小敏对被害人陈述及证人证言提出的异议不能成立；另被害人韩某的伤情经诊治，头面颈、左上肢躯干均有受伤，鉴定机构以被害人经治疗后头面部的容貌毁损（轻度）认定其构成重伤二级，并不存在依兜底条款确定损伤程度的情形，辩护人对此提出的异议不予采纳；公诉机关提供的上述证据取证合法、内容客观，其证明效力应予确认",
        "\r本院认为，被告人江小敏自感上当后未采取合法、稳妥的维权方式，购买并携带具有腐蚀性的溶液至被害人工作场所，讨要材料费未果后，将腐蚀性溶液泼向被害人，致其重伤，其行为主观上有伤害他人身体健康的故意，客观上也实施了相应的伤害行为并造成重伤后果，构成故意伤害罪，依法应判处三年以上十年以下有期徒刑",
        "辩护人认为被告人江小敏行为构成过失致人重伤罪的意见与被告人主观故意和客观行为不相符，不能采信"
    ],
    "江某与马艾由布故意伤害一审刑事判决书.doc": [
        "经鉴定，江某身体所受损伤程度为重伤二级",
        "\r公诉机关针对指控内容提供了相应证据，认为被告人马艾由布故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪，并认为被告人马艾由布具有自首情节、认罪认罚，可以从轻或减轻处罚，提请本院依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款等规定，对被告人马艾由布予以惩处",
        "经鉴定，江某身体所受损伤程度为重伤二级",
        "\r本院认为，被告人马艾由布故意伤害他人身体，致被害人重伤二级，其行为构成故意伤害罪，依法应予惩处"
    ],
    "江某甲犯故意伤害罪二审刑事判决书.doc": [],
    "江苏省连云港市海州区人民检察院诉被告人张某故意伤害一审刑事判决书.doc": [
        "经鉴定，周某人体损伤程度为重伤一级",
        "\r公诉机关认为，被告人张某故意伤害他人，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，周某人体损伤程度为重伤一级",
        "\r本院认为，被告人张某故意伤害他人，致一人重伤一级，其行为已构成故意伤害罪，应当依法追究其刑事责任",
        "\r审　判　长　季　锐\r人民陪审员　沈　燕\r人民陪审员　殷　然\r二〇一九年七月二十四日\r书　记　员　胡维娜\r法律条文附录\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "江苏省连云港市连云区人民检察院诉被告人蒋德民故意伤害罪一审刑事判决书.doc": [
        "\r2020年4月17日，经连云港市公安局物证鉴定所补充鉴定，被害人王某乙T7附件及棘突骨折，T8平面骨髓完全离断，经9月余治疗，T8平面以下感觉消失，腹壁反射消失，双膝反射、踝反射消失，双下肢截瘫、肌力0级，损伤程度为重伤一级",
        "\r公诉机关认为，被告人蒋德民故意伤害他人身体，致人重伤一级，应当以故意伤害罪追究其刑事责任",
        "2020年4月17日，经连云港市公安局物证鉴定所补充鉴定，被害人王某乙损伤程度为重伤一级",
        "证实2019年4月23日，经鉴定被害人王某乙的损伤程度为轻伤一级，同时鉴定报告中载明视其恢复情况，必要时行补充鉴定；2020年4月17日，经鉴定被害人王某乙的损伤程度为重伤一级",
        "\r本院认为，被告人蒋德民故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "江苏省连云港市连云区人民检察院诉被告人袁贵阳故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人陈某丙损伤程度为重伤一级",
        "公诉机关认为，被告人袁贵阳故意伤害他人身体，致人重伤一级，其行为构成故意伤害罪",
        "四、医院的判断贻误了救治，对于被害人肺部被切除有过错，对被害人重伤一级损害后果的发生有过错，在量刑时应当对被告人减轻处罚",
        "2020年6月19日经连云港市公安局物证鉴定所鉴定，被害人陈某丙损伤程度为重伤二级；2020年11月被害人陈某丙申请对损伤程度进行补充鉴定，2020年12月4日经补充鉴定，被害人陈某丙的损伤程度为重伤一级",
        "\r（16）连云港市公安局物证鉴定所出具的连公物鉴（临床）字[2020]466、1109号法医学人体损伤程度鉴定书，证实被害人陈某丙被刀刺伤致左上肺破裂，伤后行胸壁清创缝合+胸腔闭式引流术以及左上肺叶切除术，评定为重伤一级",
        "\r本院认为，被告人袁贵阳故意伤害他人身体，致一人重伤一级，其行为已构成故意伤害罪",
        "\r辩护人提出医院的判断贻误了救治，对于被害人肺部被切除有过错，对被害人重伤一级损害后果的发生有过错的辩护意见，无证据证实，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "江辞勇故意伤害罪一案刑事二审判决书.doc": [
        "江辞勇从身上拿出携带的水果刀，连续捅向邱润全的手部、腹部、左腰背部等位置多刀（经鉴定，邱润全的损伤程度已达重伤二级），导致邱润全身体大量出血，肠子外露",
        "\r另查明，被害人邱润全的损伤程度为重伤二级，其部分小肠切除术后伤残程度为九级，胃、肠修补术后伤残程度为十级，该事实有东莞市********出具的鉴定书为证",
        "\r据此，原审认为被告人江辞勇无视国法，持刀故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，依法应予惩处",
        "本案虽因感情纠纷而引发，但被害人并不存在过错，被告人江辞勇持刀捅刺被害人腹部多刀导致其重伤，性质恶劣，后果严重，应予严惩",
        "江辞勇从身上拿出携带的水果刀，连续捅向邱润全的手部、腹部、左腰背部等位置多刀（经鉴定，邱润全的损伤程度已达重伤二级），导致邱润全身体大量出血，肠子外露",
        "\r另查明，被害人邱润全的损伤程度为重伤二级，其部分小肠切除术后伤残程度为九级，胃、肠修补术后伤残程度为十级，有东莞市********出具的鉴定书为证",
        "\r本院认为，上诉人江辞勇无视国法，持刀故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "洪鹏翔王召祥李凯犯故意伤害罪二审附带民事判决书.doc": [
        "经鉴定，王某某的人体损伤程度外伤致右眼球萎缩变形，内容物大量脱失，行“右眼球摘除术”，损伤程度属重伤二级；鼻背中央至右眼下睑瘢痕长7cm，损伤程度属轻伤一级；左手背侧有一长llcm斜行瘢痕，左手及右下肢累计创长（瘢痕）达21cm，损伤程度属轻伤二级；左手第二掌骨粉碎性骨折，损伤程度属轻伤二级；右腓骨远端骨折，损伤程度属轻伤二级",
        "经法医鉴定，刘某甲的人体损伤程度属重伤二级，刘某乙的人体损伤程度属轻伤二级",
        "\r原判认为，被告人洪鹏翔单独或伙同他人故意伤害他人身体，分别致二人重伤，二人轻伤，其行为已构成故意伤害罪；被告人王召祥、李凯伙同他人故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "其辩护人提出，被害人的重伤结果不是李凯造成的，应为从犯，且其有投案自首情节，要求二审对李凯减轻处罚",
        "\r本院认为：上诉人李凯伙同原审被告人洪鹏翔、王召祥等人故意伤害被害人王某某身体，致王某某重伤二级；原审被告人洪鹏翔还故意伤害被害人刘某甲、刘某乙、吴某某的身体，致刘某甲重伤二级、刘某乙、吴某某轻伤二级的后果，其行为均已构成故意伤害罪",
        "\r犯前款罪，指认重伤的，处三年以上十年以下有期徒刑；致人死亡或者以坦白残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "淳于训强故意伤害罪刑事一审刑事判决书.doc": [],
    "湖南省永州市零陵区人民检察院诉被告人唐某某犯故意伤害罪一案一审刑事判决书.doc": [
        "一个多小时后，唐某某与合伙买猪的杨某某赶到寨山脚村，找到正在廖某某家大厅木沙发上睡觉的唐某甲，双方发生打斗，后被村民劝开，唐某某与杨某某离开，唐某甲因被打，很不舒服，就拿菜刀去追赶唐某某及杨某某两人，唐某某拿一把锄头，杨某某拿一根扁担跑，后在村里周某某房屋的转弯处，唐某甲追上唐某某，双方继而打斗，唐某某将被害人唐某甲头部、面部、腹部、右手臂等处打伤，唐某甲的伤势经永州市柳子司法鉴定中心初步鉴定为重伤二级，七级伤残",
        "\r本院认为，被告人唐某某因同行竞争发生纠纷引发斗殴，在斗殴过程中故意伤害他人身体致他人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，故公诉机关指控被告人唐某某犯故意伤害罪的罪名成立，本院予以支持；纵观本案事实，被害人唐顺国与被告人唐某某均在市场上做贩卖猪肉的生意，本案是同行竞争引发纠纷，最后引发争执，致使双方互殴，致被害人重伤的刑事犯罪，被害人在本案矛盾的起因及激化上有一定的过错，因此可相应地减轻被告人的刑事责任；被告人及其辩护人提出被告人的行为系正当防卫不构成犯罪的理由，经查，被告人与被害人因同行竞争发生纠纷后，双方属于打架斗殴，双方都有相互伤害的故意，被告人未提供证据证实其属于正当防卫，因此被告人及其辩护人的这一辩护观点与客观事实不符，本院不予支持；本案案发后，被告人唐某某主动报警后一直在案发现场等候公安干警处理，公安干警到案发现场将其抓获，到案后又自愿认罪，系自首，故可对其从轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "滑某某故意伤害案一审刑事判决书.doc": [
        "经法医鉴定，被害人王某甲、胡某乙二人的损伤程度均系重伤二级",
        "经法医鉴定，被害人王某甲、胡某乙二人的损伤程度均系重伤二级",
        "\r9、书证河北省内邱县公安局法医损伤检验鉴定室出具的（内）公（法）鉴（活体）字（2014）第263号、第264号法医学人体损伤程度鉴定书证实，被害人王某甲、胡某乙二人的损伤程度均系重伤二级",
        "\r本院认为，被告人滑某甲不能正确处理家庭矛盾，酒后持刀故意伤害其岳父、岳母身体，致其岳父、岳母二人均为重伤二级，其行为已构成故意伤害罪，应依法惩处",
        "被告人滑某甲持刀故意伤害其岳父、岳母身体，致其岳父、岳母二人均为重伤二级，对被告人滑某甲应依法酌定从重处罚；被告人滑某甲案发后在其家属的陪同下主动到公安机关投案，如实供述自己的犯罪事实，且当庭自愿认罪，是自首，对被告人滑某甲依法应从轻处罚；案发后，被告人滑某甲亲属代滑某甲和被害人胡某乙、王某甲达成调解协议，代滑某甲对被害人胡某乙、王某甲的经济损失进行了全部赔偿，取得了被害人胡某乙、王某甲的谅解，对被告人滑某甲依法应酌定从轻处罚"
    ],
    "滑某甲故意伤害案一审刑事判决书.doc": [
        "经法医鉴定，被害人王某甲、胡某乙二人的损伤程度均系重伤二级",
        "经法医鉴定，被害人王某甲、胡某乙二人的损伤程度均系重伤二级",
        "\r9、书证河北省内邱县公安局法医损伤检验鉴定室出具的（内）公（法）鉴（活体）字（2014）第263号、第264号法医学人体损伤程度鉴定书证实，被害人王某甲、胡某乙二人的损伤程度均系重伤二级",
        "\r本院认为，被告人滑某甲不能正确处理家庭矛盾，酒后持刀故意伤害其岳父、岳母身体，致其岳父、岳母二人均为重伤二级，其行为已构成故意伤害罪，应依法惩处",
        "被告人滑某甲持刀故意伤害其岳父、岳母身体，致其岳父、岳母二人均为重伤二级，对被告人滑某甲应依法酌定从重处罚；被告人滑某甲案发后在其家属的陪同下主动到公安机关投案，如实供述自己的犯罪事实，且当庭自愿认罪，是自首，对被告人滑某甲依法应从轻处罚；案发后，被告人滑某甲亲属代滑某甲和被害人胡某乙、王某甲达成调解协议，代滑某甲对被害人胡某乙、王某甲的经济损失进行了全部赔偿，取得了被害人胡某乙、王某甲的谅解，对被告人滑某甲依法应酌定从轻处罚"
    ],
    "焦保乐故意伤害一审刑事判决书.doc": [
        "经霍邱县公安局刑事科学技术室鉴定，栗某某头部所受损伤符合接触具有棱角的钝物形成，构成重伤二级",
        "\r公诉人当庭宣读展示的证据有被害人陈述，被告人有罪供述，证人证言及法医鉴定书等相关证据材料，公诉机关认为，被告人故意伤害他人身体徤康，致一人重伤，提请本院适用《中华人民共和国刑法》第二百三十四条第二款规定，对被告人焦保乐定罪处罚",
        "\r附带民事原告人诉称，其所受损伤是被告人焦保乐用砖砸成重伤，要求赔偿其经济损失拾万元",
        "经霍邱县公安局刑事科学技术室鉴定，栗某某头部所受损伤符合接触具有棱角的钝物形成，构成重伤二级",
        "霍邱县公安局刑事科学技术室《法医学人体损伤程度鉴定书》，证明栗某某头部所受损伤符合接触具有棱角的钝物形成，构成重伤二级",
        "\r本院认为：被告人焦保乐故意伤害他人身体健康，致一人重伤，其行为构成故意伤害罪，并有盗窃犯罪前科，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "焦某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人马某1损伤程度属重伤二级二处",
        "\r公诉机关为证明被告人焦某的上述犯罪事实，向法庭提供了相应证据予以证实，并认为被告人焦某故意伤害他人身体健康，致人重伤，其行为构成故意伤害罪",
        "经鉴定，被害人马某1损伤程度属重伤二级二处",
        "\r上述事实，有当庭提交且经质证的下列证据证实\r1.扣押决定书、扣押清单、水果刀1把，证实被害人的伤情系被告人焦某用水果刀刺伤及公安机关扣押作案工具的事实；\r2.户籍证明，证实被告人焦某的个人基本情况及案发时达到法定刑事责任年龄的事实；\r3.受案登记表、立案决定书，证实本案的来源及公安机关将该案立为刑事案件侦查的事实；\r4.到案经过，证实被告人焦某自动到案的的事实；\r5.门诊病历、法医临床司法鉴定意见书，证实经鉴定，被害人马某1损伤程度属重伤二级二处的事实；\r6.辨认笔录，证实被害人马某1、马某2对被告人焦某进行辨认的事实；\r7.谅解书，证实被告人取得被害人马某1、马某2谅解的事实；\r8.被害人的陈述、证人马某4、崔某、余某等人证言、被告人焦某的供述和辩解，证实2018年7月21日21时25分，被告人焦某与被害人马某1、马某2及马某3在固原市武警坡聚乐茶社一起打麻将时，被害人马某1怀疑被告人焦某耍手段，双方遂发生口角，被告人焦某与被害人马某1等人发生撕打，期间，被告人焦某持刀将被害人马某1左右臂及胸部刺伤，将马某2左臂刺伤的事实",
        "\r本院认为，被告人焦某故意伤害他人身体健康，致重伤二级二处，其行为构成故意伤害罪"
    ],
    "班文祥故意伤害危险驾驶一审刑事判决书.doc": [
        "据此，依照《中华人民共和国刑法》第二百三十四条第二款：“犯前款（故意伤害）罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤或者严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "甘春辉故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "甘智飘故意伤害一审刑事附带民事判决书.doc": [
        "经中山市公安局法医鉴定，被害人马某1系被单刃锐器刺击左胸部致左某破裂、主动脉弓破裂引起大失血而死亡，被害人杨某的损伤程度属重伤二级，被害人罗某的损伤程度属轻伤二级，被告人甘智飘的损伤程度属轻微伤",
        "公诉机关据此认为，被告人甘智飘无视国家法律，持械故意伤害他人身体，致1人死亡、1人重伤、1人轻伤，其行为触犯《中华人民共和国刑法》第二百三十四条的规定，应以故意伤害罪追究其刑事责任",
        "\r被告人甘智飘的辩护人提出：1.被害人一方具有重大过错；2.被告人甘智飘造成被害人马某1死亡的行为属于防卫过当，造成被害人杨某重伤二级、被害人罗某轻伤二级的行为属于正当防卫；3.被告人甘智飘有自首情节；4.被告人甘智飘属初犯、偶犯，主观恶性不大，社会危险性较小",
        "\r经中山市公安司法鉴定中心鉴定，被害人马某1系被单刃锐器刺击左胸部致左某破裂、主动脉弓破裂引起大失血而死亡，被害人杨某的损伤程度属重伤二级，被害人罗某的损伤程度属轻伤二级，被告人甘智飘的损伤程度属轻微伤",
        "\r6.中山市公安司法鉴定中心出具的法医学人体损伤程度鉴定书及照片分别证实：（1）伤者杨某腰部外伤致右肾损伤，右肾周形成血肿，处于轻度休克状态，创口边缘整齐，分析符合锐器作用所致，其损伤程度属重伤二级；（2）伤者罗某左前臂尺神经、尺动脉离断，左前臂、阴囊创口的创缘均整齐，分析符合锐器作用所致，其目前的损伤程度属轻伤二级；（3）伤者甘智飘右眼周挫伤、面部擦伤、枕部挫伤，创口边缘不整齐，分析符合钝器作用所致，其损伤程度属轻微伤",
        "但被告人甘智飘的防卫行为造成了一死一重伤一轻伤的严重后果，明显超出了必要限度，属于防卫过当，故辩护人所提甘智飘造成被害人杨某重伤二级、被害人罗某轻伤二级的行为属于正当防卫的意见理据不足，不予采纳；2.鉴于本案系因被害人一方首先对被告人甘智飘实施不法侵害而起，故对辩护人所提被害人一方在本案中具有重大过错的意见予以采纳；3.对辩护人所提被告人甘智飘属初犯、偶犯，具有自首情节的意见，经查均属实，予以采纳，可依法对其从轻处罚",
        "\r本院认为，被告人甘智飘无视国家法律，持械故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "甘某某故意伤一审刑事判决书.doc": [
        "\r经鉴定，向某甲、余某的损伤程度为重伤二级，徐某某、秦某的损伤程度为轻微伤",
        "\r本院认为，被告人甘某甲故意伤害他人身体，致2人重伤、2人轻微伤，其行为已构成故意伤害罪，应当追究其刑事责任"
    ],
    "白×故意伤害罪一审刑事判决书.doc": [
        "经鉴定被害人杨×1所受损伤为重伤二级",
        "\r本院认为，被告人白×不能正确处理矛盾，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予处罚"
    ],
    "白凤祥故意伤害二审刑事判决书.doc": [],
    "白华林故意伤害罪一审刑事判决书.doc": [
        "被害人李某不愿意，随即二人相互撕打，被告人白某在被李某打中眼部后，连续两次拳打被害人李某面部，致被害人重度颅脑损伤，呈植物状态生存，经法医鉴定：被害人李某所受之伤已构成重伤一级",
        "\r公诉机关认为，被告人白某故意伤害他人身体，并致1人重伤后果，应当以故意伤害罪追究刑事责任；有自首情节，可从轻处罚；能自愿认罪认罚，可从宽处理",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "白双振故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "白某乙犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r14、办案民警刘某甲、王某乙关于白某某先后两次去榆林科正司法鉴定中心鉴定的说明，证实2014年12月5日该局首先委托榆林科正司法鉴定中心鉴定，白某某不配合榆林科正司法鉴定中心伤情鉴定导致该中心未做鉴定（鉴定人员看完病历记载等送检物品，并查完活体后，口头答复为轻伤，白某某及其家人执意称眼睛看不见应为重伤，因此，白某某及其家人与鉴定工作人员发生口角冲突），按照鉴定中心的惯例亦不出具不予受理书面函",
        "西北政法大学司法鉴定中心认为腰部伤情没有能力鉴定，眼部根据病历及相关送检物品应属轻伤，白家人执意称眼睛看不见，应为重伤"
    ],
    "白某故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人曹某某胸部开放性外伤致肺破裂（伴右侧血气胸、第3肋软骨骨折），行肺破裂修补手术治疗构成重伤二级",
        "\r本院认为，被告人白某故意伤害他人身体健康，致一人重伤二级的后果，其行为已构成故意伤害罪"
    ],
    "白某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人魏某颈部损伤构成重伤一级，左胸部损伤构成轻伤二级",
        "\r本院认为，被告人白某故意伤害他人身体，致人重伤，已构成故意伤害罪"
    ],
    "白某甲故意伤害罪一审刑事判决书.doc": [],
    "白某甲犯故意伤害罪二审刑事判决书.doc": [],
    "白江文故意伤害罪二审刑事附带民事判决书.doc": [],
    "白爱民白勇罗志礼故意伤害案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "白聚群故意伤害罪二审刑事判决书.doc": [],
    "白贵林故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "白锦祥故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：李光永头部之损伤属重伤，全身多处损伤致失血性休克属重伤，其左手之损伤属轻伤",
        "公诉机关认为，被告人白锦祥聚众持械斗殴，致人重伤，其行为应以\r故意伤害罪追究其刑事责任",
        "唐琪（已判）等人在江阳区慈善路150号楼下的巷道里与刘科、肖峰、李光永等人持刀互殴，导致李光永头部之损伤属重伤，全身多处损伤致失血性休克属重伤，其左手之损伤属轻伤",
        "\r2、被告人白锦祥的供述、同案人肖峰的供述、同案人刘科的供述、同案人李光永的供述、同案人唐琪的供述、同案人王琪的供述、同案人白连陶的供述、证人周某某的证言、证人李某某的证言、同案人刘科辨认唐琪的供述、同案人肖峰的供述、同案人唐琪辨认白连陶、冯本奎、刘科的笔录、被告人白锦祥辨认冯本奎、张镖、白连陶笔录、同案人王琪辨认唐琪、白连陶笔录、同案人白连陶辨认冯本奎、张镖、白连陶笔录、泸州市公安局物证鉴定所出具的法医学人体伤情鉴定书、四川省泸州市中级人民法院（2014）刑终字第12号刑事判决书等证据，证明被告人白锦祥、唐琪邀约了张镖、冯本奎、白连陶等人，唐琪等人与刘科、肖峰等人聚众斗殴，造成李光永受重伤的事实",
        "\r本院认为，被告人白锦祥组织、邀约他人参加聚众斗殴，致一人重伤，一人轻伤，其行为已构成故意伤害罪",
        "\r审　判　长　　徐翻翻\r代理审判员　　康　泸\r人民陪审员　　周守金\r二〇一五年十二月三十日\r书　记　员　　马　结\r附相关法律条文\r一、《中华人民共和国刑法》\r1、第二百九十二条：聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\r（一）多次聚众斗殴的；\r（二）聚众斗殴人数多，规模大，社会影响恶劣的；\r（三）在公共场所或者交通要到聚众斗殴，造成社会秩序严重混乱的；\r（四）持械聚众斗殴的；\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程云故意伤害二审刑事判决书.doc": [
        "经湖南融城司法鉴定中心鉴定，被害人刘某所受左眼球破裂伤，左眼球内容物剜出术后的损伤，构成重伤二级",
        "\r原审判决认为，被告人程云故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人（原审被告人）程云故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程勇故意伤害一审刑事判决书.doc": [
        "经安徽朝阳司法鉴定所鉴定程某1伤情为重伤二级",
        "据此，公诉机关认为，被告人程勇伙同他人故意伤害他人身体健康，致人重伤，其行为构成故意伤害罪",
        "经安徽朝阳司法鉴定所鉴定，程某1遭受他人钝性外力作用致双眼部挫伤、双眼玻璃体后脱离、左眼视网膜脱离、面部软组织挫伤等，其面部软组织挫伤评定为轻微伤；右眼部挫伤，右眼玻璃体后脱离，右眼矫正视力减退至0.5以下，评定为轻伤二级；左眼部挫伤，左眼玻璃体后脱离，左眼视网膜脱离致左眼盲目4级，评定为重伤二级",
        "以上损伤综合评定为重伤二级",
        "\r经查，被告人程勇不具有法定的减轻处罚情节，且其行为造成了重伤二级的严重后果，对其不宜适用缓刑",
        "\r本院认为：被告人程勇伙同他人故意非法损害他人身体健康，致人重伤，其行为构成故意伤害罪，依法应予惩处",
        "\r第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程庆隆故意伤害一审刑事判决书.doc": [
        "\r漳平市人民检察院指控被告人程庆隆故意非法损害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究刑事责任",
        "经漳平市公安局法医室鉴定，被害人程某某的损伤程度为重伤二级",
        "\r本院认为，被告人程庆隆故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪，应依法处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程忠涛故意伤害罪一案刑事二审判决书.doc": [
        "经鉴定，被害人万某方所受损伤为重伤二级；鄂A*****汽车在事故发生前的行驶速度为39～41公里/小时",
        "\r原审法院认为，被告人程忠涛故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "最终导致被害人万某方与对面方向正常行驶的洒水车发生碰撞，被害人万某方重伤二级的损害后果",
        "\r本院认为，上诉人程忠涛故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程某犯故意伤害罪二审刑事判决书.doc": [],
    "程某甲故意伤害一案一审刑事判决书.doc": [],
    "程涛故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，李某的损伤构成重伤；李某1的损伤构成轻微伤；程涛的损伤构成轻微伤",
        "\r公诉机关认为，被告人程涛目无国法，故意伤害他人、并致一人重伤，一人轻微伤，其行为应以故意伤害罪追究刑事责任",
        "程涛在李某受伤后，积极抢救，不追求李某受伤结果的发生，应构成过失致人重伤罪",
        "经法医鉴定，李某的损伤构成重伤，一级伤残；李某1的损伤构成轻微伤；程涛的损伤构成轻微伤",
        "\r14、灵石县公安局公（灵）伤鉴（法活）字[2013]060、072、117号法医学人体损伤程度鉴定书及灵石县公安局鉴定中心（灵）公（残）鉴（活）字[2014]057号法医学人体伤残程度鉴定书、照片，证明：李某系外伤致急性闭合性颅脑损伤，双侧丘脑、侧脑室后角轴索损伤，虽经积极治疗，但病理征阳性、昏迷状态持续至今；癫痫大发作持续状态，上述损伤符合评定为重伤，构成一级伤残",
        "\r综合分析以上证据，被告人李某的供述与证人孟某、李某1、李某2的证言及中国移动通信客户详单能够证明案发当日，李某从孟某口中得知孟某未接听李某电话的原因是程涛在场，后李某同李某1、李某2赶往孟某家，李某将程涛约至孟某家门外空地的事实；被告人程涛的供述、证人李某1、李某2的证言，能够证明程涛赶到孟某家后，为吓唬李某，开车故意撞向李某，后与李某1、李某2发生冲突的事实；灵石县公安局人体损伤程度鉴定书、人体伤残程度鉴定书及照片，能够证明李某的损伤构成重伤（一级伤残）、李某1构成轻微伤、程涛构成轻微伤的事实",
        "而被告人程涛为吓唬李某，驾驶车辆将李某撞至重伤，其在主观上具有伤害他人的故意，其行为应构成故意伤害罪，故对程涛的辩护人所提上述意见，本院不予采纳",
        "\r本院认为，被告人程涛故意伤害他人身体，并致一人重伤，一人轻微伤的严重后果发生，其行为已构成故意伤害罪"
    ],
    "程百超故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，刘某某的伤情程度为重伤二级",
        "\r公诉机关认为，被告人程百超故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应适用《中华人民共和国刑法》第二百三十四条第二款之规定定罪量刑",
        "经法医鉴定，刘某某的伤情程度为重伤二级",
        "\r本院认为，被告人程百超持凶器故意伤害他人身体，致人重伤二级，被告人程百超的行为已经构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程钢故意伤害罪二审刑事判决书.doc": [
        "经福清市公安局物证鉴定室鉴定，被害人罗某外伤左额颞顶枕部、右额部创伤性急性硬膜下出血，左颞叶多发脑挫裂伤血肿，左侧大脑、右额颞叶多发脑挫伤，左枕部创伤性闭合性硬膜外血肿，创伤性蛛网膜下腔出血，左额骨、枕骨、颞骨骨折，伴有神经系统症状和体征，颅骨骨折后出现脑受压的症状及体征，须手术治疗，损伤程度属于重伤二级",
        "\r原审法院认为，被告人程钢持械故意损害他人身体健康，致人重伤二级，其行为已构成故意伤害罪",
        "\r本院认为，上诉人程钢持械故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "程银停张某1故意伤害二审刑事判决书.doc": [
        "经云梦县公安司法鉴定中心鉴定，张某1损伤程度为重伤二级",
        "\r原审判决认为，被告人程银停持管制刀具故意伤害他人身体，造成他人重伤的后果，其行为构成故意伤害罪，公诉机关指控的罪名成立",
        "\r本院认为，上诉人程银停持管制刀具故意伤害他人身体，造成他人重伤的后果，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "符启武故意伤害罪一审刑事判决书.doc": [
        "经鉴定，陈见荣的伤情为重伤二级",
        "经鉴定，陈见荣的伤情为重伤二级",
        "证实：陈见荣的损伤评定为重伤二级，致残程度评定为九级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "符德洲故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "符某某故意伤害一审刑事判决书.doc": [
        "被告人符某某拒绝支付并启动车辆准备离开现场，被害人赵某1站在车前阻止，被告人符某某继续驾驶车辆向前，被害人赵某1被迫退往车旁，在被害人赵某1未完全退离时，符某某继续加油向前将赵某1撞倒在地后逃离现场，致使赵某1头部损伤，经送医院手术治疗至今仍神智模糊，生活不能自理（经鉴定，其伤情属重伤一级）",
        "被告人驾驶车辆加速驶离现场，被害人躲避不及被该车辆撞倒在地受伤（经法医鉴定，被害人的伤情属重伤一级）",
        "\r17.鉴定文书证实，（1）赵某1的损伤程度目前已达重伤二级，需受伤至少3个月后且伤情稳定时复查检验；鉴定意见作出时间为2019年3月21日",
        "（2）赵某1头部受伤致重型颅脑损伤，受伤后于多家医院住院治疗期间及出院后均一直处于自主意识严重障碍的器质性精神障碍状态，生活完全不能自理，其损伤程度属重伤一级；鉴定意见作出时间为2019年10月10日",
        "\r关于被告人及辩护人的意见，本院综合评析如下：\r一、关于辩护人辩称被害人的伤情是否因被涉案车辆推倒造成有疑点的辩护意见，经查，案发现场监控录像、证人黎某、龙某的证言、被害人的病历资料、鉴定文书相互印证，足以证实被害人赵某1被被告人符某某驾驶的车辆撞倒在地后一直倒地不起，直至证人黎某闻讯赶至现场，后将被害人送回昊星公寓，并拨打了120急救电话，证人龙某赶到昊星公寓时看到被害人开始处于迷迷糊糊的状态，其后被害人被送至医院救治，入院诊断为重型颅脑损伤，法医鉴定认定被害人头部受伤致重型颅脑损伤，其损伤程度属重伤一级",
        "因此，本案现有证据足以证实被告人的行为造成被害人受重伤一级的事实",
        "被告人符某某作为一个有正常思维且有驾驶机动车辆资质的成年人，其明知其强行驾驶机动车推行被害人并加速行驶的行为会引发危害后果，却不顾后果故意为之，放任危害后果的发生，最终导致被害人被撞倒受重伤一级",
        "被告人符某某主观上具有间接伤害被害人的犯罪故意，客观上实施了伤害行为，最终给他人造成重伤后果，其行为符合故意伤害罪的犯罪构成，应当以故意伤害罪对其定罪处罚",
        "\r四、关于辩护人辩称建议对被告人判处一年左右的有期徒刑的辩护意见，经查，被告人符某某的故意伤害行为造成被害人赵某1受重伤一级，根据法律规定，应当在“处三年以上十年以下有期徒刑”的量刑幅度内处罚",
        "\r本院认为：被告人符某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "符某某李某某胡某故意伤害刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "符某某李某某胡某故意伤害判决书普通.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "符荣先王圣男故意伤害二审刑事判决书.doc": [
        "应根据刑法第二百三十四条第二款的规定，致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑，原判判处符荣先七年量刑畸轻，罪责刑不相适应，应予纠正",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "等故意伤害罪二审刑事判决书.doc": [
        "经鉴定，被害人覃某1的人体损伤程度为重伤二级，被害人覃某2的人体损伤程度为轻伤二级、被害人韦某1的人体损伤程度为轻微伤",
        "\r原判认为，被告人韦小峰故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为均已构成故意伤害罪",
        "\r本院认为，上诉人（原审被告人）韦小峰故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪",
        "韦小峰明知持刀砍刺的行为，会对他人身体造成伤害仍故意实施，并造成一人重伤、一人轻伤等结果，其行为符合故意伤害犯罪构成，应当以故意伤害罪对其行为予以评价",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "简某与冉某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "管某某甲管某某乙陈某故意伤害一审刑事判决书.doc": [],
    "纪某1与刘某某故意伤害二审刑事附带民事判决书.doc": [],
    "纪福欣故意伤害罪一审刑事判决书.doc": [
        "已行开颅手术治疗，现损伤已超过90天，病情相对稳定，但仍处于昏迷状态，无明显听觉及视觉反应，不能遵嘱有意识活动，对外界刺激无正确反应，可确定系处于植物生存状态，损伤程度为重伤一级，伤残等级为一级伤残",
        "\r本院认为，被告人纪福欣故意伤害他人身体，致一人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "翟文理故意伤害二审刑事判决书.doc": [],
    "翟毅阳故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，李某甲的损伤程度属重伤二级，伤残等级属九级",
        "经法医鉴定，李某甲的损伤程度属重伤二级，伤残等级属九级",
        "\r本院认为，被告人翟毅阳故意伤害他人身体并致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "翟玲悦故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，徐某甲身体损伤程度构成重伤一级",
        "\r附带民事诉讼原告人徐某甲诉称：因翟玲悦和赵永年用刀、伸缩警棍等工具共同对徐某甲施暴，导致徐某甲重伤一级，徐某甲先后在多地医院治疗，最终双上肢截肢、双下肢截瘫，共住院43天",
        "经法医鉴定，徐某甲双上肢自肱骨近端缺失，损伤程度符合重伤一级标准；徐某甲背部损伤伤及胸7、8椎体相应水平胸髓横贯性损伤致截瘫，脐下感觉丧失，双下肢肌力为0级，大小便失禁状态，其所受损伤程度构成重伤一级",
        "\r本院认为：被告人翟玲悦故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪，依法应判处三年以上十年以下有期徒刑",
        "被告人翟玲悦的犯罪行为造成附带民事原告人徐某甲重伤，依法应当承担民事赔偿责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "翟腾一审刑事判决书.doc": [
        "经行唐司法医学鉴定中心鉴定，董某之损伤为重伤二级",
        "\r公诉机关量刑建议为，被告人致被害人重伤，构成故意伤害罪，鉴于被告人赔偿了被害人的经济损失，得到被害人的谅解，具有自首情节，可从轻减轻处罚",
        "被告人在主观上具有伤害他人的故意，在客观上造成了被害人重伤的后果，其行为已构成故意伤害罪，应受到法律的处罚"
    ],
    "耿力勇故意伤害罪一审刑事判决书.doc": [
        "伤者范某于2013年8月1日受外伤后，致特重型脑损伤，创伤性脑疝，创伤性硬膜下血肿（左侧额颞顶），创伤性蛛网膜下腔出血，脑挫裂伤；依据司法（1990）070号《人体重伤鉴定标准》第四十四条之规定，范某的损伤属重伤",
        "鉴定意见：伤者范某损伤属重伤"
    ],
    "耿某某故意伤害一声刑事判决书.doc": [
        "经白山市公安局司法鉴定中心鉴定，被害人李某某人体损伤程度评定为重伤二级，伤残等级为十级",
        "\r白山市浑江区人民检察院认为，被告人耿某某无视国法，故意伤害他人身体，造成他人重伤，应当以故意伤害罪追究其刑事责任",
        "经鉴定，李某某人体损伤程度评定为重伤二级，人体损伤伤残等级评定为十级",
        "\r本院认为，被告人耿某某因琐事与被害人李某某发生厮打，在厮打过程中，耿某某用啤酒瓶将李某某脸部扎伤，致李某某重伤二级，伤残等级评定为十级，其行为已构成故意伤害罪"
    ],
    "胡伟平故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡伟故意伤害一审刑事判决书.doc": [
        "经常德市公安局武陵分局物证鉴定室鉴定，贾某的伤情构成重伤二级",
        "\r本院认为：被告人胡伟伙同他人持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡再顺故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡军永故意伤害一审刑事判决书.doc": [],
    "胡冬亮故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡家达陈某1故意伤害二审刑事判决书.doc": [],
    "胡少阳判决书.doc": [],
    "胡庆凤故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人何某2符合被锐器刺击胸部致心肺、肝破裂造成失血性休克死亡；被害人何某1受损伤程度达重伤二级，伤残程度九级",
        "据此认为被告人胡庆凤因家庭纠纷，故意持刀刺砍他人，致一人死亡，一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人陈某1、何某1的诉讼代理人黄智提出如下的民事代理意见：1.被告人胡庆凤存在故意杀人的强烈主观故意，在案发前准备了杀人凶器，客观上实施了故意杀人的行为，并导致被害人何某2死亡和被害人何某1重伤，胡庆凤希望及放任何某2死亡结果发生，胡庆凤的行为应以故意杀人罪定罪",
        "经鉴定，被害人何某2符合被锐器刺击胸部致心肺、肝破裂造成失血性休克死亡；被害人何某1受损伤程度达重伤二级，伤残程度九级",
        "\r19.法医学人体损伤程度鉴定书，经鉴定，何某1的损伤程度为重伤二级，伤残程度为九级",
        "\r本院认为，被告人胡庆凤无视国法，持刀伤害他人身体，致一人死亡、一人重伤的严重后果，其行为已构成故意伤害罪",
        "被告人胡庆凤的行为造成一人死亡、一人重伤的严重后果，应依法严惩，但考虑到胡庆凤犯罪后主动投案，并如实供述其主要犯罪事实，系自首，且本案系因婚姻家庭矛盾激化引发的故意伤害案件，故对胡庆凤依法可从轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡庭红故意伤害一审刑事判决书.doc": [
        "经安顺市平坝区公安司法鉴定中心鉴定，陈某所受损伤为重伤二级",
        "\r本院认为，被告人胡庭红无视国家法律，酒后持刀伤害他人，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "胡廷合故意伤害一审刑事判决书.doc": [
        "2017年6月20日经盘县公安司法鉴定中心对杨某1进行人体损伤程度鉴定，杨某1人体损伤程度为重伤二级，致残程度达十级伤残",
        "其辩护人提出系防卫过当致受害人重伤应减轻或者免除处罚，系自首应减轻处罚，被害人有重大过错，公诉机关量刑建议过重，建议对被告人胡廷合判处拘役五个月或者缓刑的辩护意见",
        "2017年6月20日经盘县公安司法鉴定中心对杨某1进行人体损伤程度鉴定，杨某1人体损伤程度为重伤二级，十级伤残",
        "\r本院认为，被告人胡廷合因琐事与被害人杨某1发生吵打后，持械故意伤害被害人杨某1，导致被害人杨某1重伤二级，十级伤残的后果，其行为已构成故意伤害罪",
        "本案中，被告人胡廷合因琐事与被害人杨某1发生吵打，伤害对方的故意明显，被告人胡廷合的行为并不具有法律意义上的防卫性质，其辩护人提出系防卫过当致受害人重伤应减轻或者免除处罚，被害人有重大过错，公诉机关量刑建议过重，建议对被告人胡廷合判处拘役五个月的辩护意见，理由不能成立，不予采纳"
    ],
    "胡振国故意伤害一审刑事判决书.doc": [
        "经法医鉴定，魏某1系被他人用锐性外力作用致肝脏破裂、失血性休克死亡；戴某的膀胱前壁割裂伤行手术治疗系重伤二级；韦某和胡振国的伤情不够成轻微伤",
        "公诉机关认为，被告人胡振国故意伤害他人，致一死一重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，魏某1系被他人用锐性外力作用致肝脏破裂、失血性休克死亡；戴某的膀胱前壁割裂伤行手术治疗系重伤二级；韦某和胡振国的伤情构不成轻微伤",
        "鉴定意见，受检人戴某的膀胱前壁割伤行手术治疗系重伤二级",
        "\r上述证据相互印证，已形成完整证据链条，足以证实被告人胡振国故意伤害他人致一死、一重伤的事实属实",
        "\r本院认为，被告人胡振国与相邻门市的被害人魏某1因经营问题发生争执并打斗，被告人胡振国持刀捅刺被害人魏某1及魏某1的外甥戴某，致二被害人一死一重伤的严重后果",
        "\r被告人胡振国辩称拿刀系为了吓唬对方，但在本案中被告人胡振国持刀捅刺二人，造成一死、一重伤的严重后果，其主观上具有明确伤害对方身体的故意，该辩解意见不能成立"
    ],
    "胡支平故意伤害一审刑事判决书.doc": [],
    "胡明故意伤害非法制造买卖运输邮寄储存枪支弹药爆炸物一审刑事判决书.doc": [],
    "胡某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡某故意伤害罪二审刑事判决书.doc": [],
    "胡某杜某1曾新富故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡某某刘某1故意伤害二审刑事判决书.doc": [],
    "胡某犯一审故意伤害罪刑事判决书.doc": [
        "\r株洲市荷塘区人民检察院指控，2014年7月30日15时许，被告人胡某与被害人何某某发生口角，被告人胡某被被害人何某某打伤，随后被告人胡某用锤子砸向何某某头部，致使何某某开放性颅骨骨折，伤情为重伤二级",
        "\r该院认为，被告人胡某故意非法损害他人身体健康，致一人重伤，其行为已经构成了故意伤害罪",
        "经株洲市公安局法检所鉴定，被害人何某某的伤情为重伤二级",
        "\r2、湖南省株洲市公安局法检所《法医学人体损伤程度鉴定书》，证明被害人何某某的伤情系重伤二级",
        "\r本院认为，被告人胡某故意非法损害他人身体健康，致一人重伤，其行为构成了故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡某犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重××的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡某王某某故意伤害二审刑事判决书.doc": [],
    "胡某甲故意伤害罪一审刑事判决书.doc": [
        "其损伤程度为重伤二级",
        "\r本院认为，被告人胡某甲因琐事与他人发生纠纷后不能冷静、依法处理，故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法追究其刑事责任，应“处三年以上十年以下有期徒刑",
        "本案中，被告人胡某甲在被害人仅以言语刺激时即动手殴打被害人，被害人倒地后仍准备进一步实施伤害行为，虽其主观上并不明确追求造成被害人重伤的后果，但属于放任的间接故意，仍应以故意伤害罪对其定罪量刑"
    ],
    "胡梅某故意伤害一审刑事附带民事判决书.doc": [
        "经佛山市南海区公安司法鉴定中心鉴定为重伤二级",
        "\r本院认为，被告人胡梅某故意伤害他人身体，致一人重伤，应对其犯罪行为造成原告人的损失承担赔偿责任"
    ],
    "胡海信故意伤害罪一审刑事附带民事判决书.doc": [
        "经长春市二道区公安司法鉴定中心鉴定，姜某双侧胸部外伤致双肺破裂、膈肌破裂并行手术治疗，其损伤程度可评定为重伤二级；姜某的双侧胸部外伤致右侧第5、6肋骨、左侧第9肋骨骨折，胸腔积血、胸腔积气，胸壁穿透创，创口累计长度达17.7厘米（含手术扩创），其损伤程度可评定为轻伤二级",
        "\r长春市二道区人民检察院向本院移送了指控被告人胡海信犯故意伤害罪的书证、证人战某、李某、刘某、岳某证言笔录、被害人姜某的陈述笔录、鉴定意见、视听资料、被告人胡海信的供述笔录等证据，认为被告人胡海信持械故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经长春市二道区公安司法鉴定中心鉴定，姜某双侧胸部外伤致双肺破裂、膈肌破裂并行手术治疗，其损伤程度可评定为重伤二级；姜某的双侧胸部外伤致右侧第5、6肋骨、左侧第9肋骨骨折，胸腔积血、胸腔积气，胸壁穿透创，创口累计长度达17.7厘米（含手术扩创），其损伤程度可评定为轻伤二级",
        "\r8.长春市二道区公安司法鉴定中心（长二）公（刑技）鉴（法医损伤）字[2018]091号鉴定书证实，姜某的双侧胸部外伤致双肺破裂、膈肌破裂并行手术治疗，其损伤程度可评定为重伤二级；姜某的双侧胸部外伤致右侧第5、6肋骨、左侧第9肋骨骨折，胸腔积血、胸腔积气，胸壁穿透创，创口累计长度达17.7厘米（含手术扩创），其损伤程度可评定为轻伤二级",
        "\r本院认为，被告人胡海信故意伤害他人身体，致人重伤，其行为己构成故意伤害罪，公诉机关指控胡海信犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立",
        "关于辩护人提出的应对胡海信减轻处罚的辩护意见，经查，胡海信虽然在案发后投案自首，但其持械将被害人刺成重伤，且未对被害人进行赔偿，故不宜减轻处罚，辩护人的该辩护意见不予采信"
    ],
    "胡海福罗某全故意伤害一审刑事判决书.doc": [
        "经鉴定，张某3属被他人使用匕首之类锐器刺击左胸部致升主动脉刺破，左肺下叶刺破致创伤性失血性休克死亡；胡某1的身体损伤程度属重伤二级；李某1的身体损伤程度属轻微伤",
        "\r经鉴定，张某3属被他人使用匕首之类锐器刺击左胸部致升主动脉刺破，左肺下叶刺破致创伤性失血性休克死亡；胡某1的身体损伤程度属重伤二级；李某1的身体损伤程度属轻微伤",
        "鉴定意见：胡某1的损伤程度属重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡焕桥故意伤害一审刑事附带民事判决书2015淮刑初字第00002号＿承办人肖丽.doc": [
        "经凤台县公安局法医鉴定，被害人丁某甲系单刃锐器捅刺右大腿致右股动脉断裂引起急性大出血死亡，被害人葛某甲伤情属重伤二级",
        "公诉机关认为，被告人胡焕桥故意伤害他人身体，造成一死一重伤的严重后果，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：丁某甲系单刃锐器捅刺右大腿致右股动脉断裂引起急性大出血死亡，葛某甲的伤情属重伤二级",
        "分析：葛某甲腹部刀刺伤致腹腔积血须手术治疗，伤情属重伤二级",
        "\r本院认为，被告人胡焕桥因其女友与被害人葛某甲发生矛盾，在和葛某甲、被害人丁某甲的互殴中，持刀捅刺二被害人，致丁某甲死亡，葛某甲重伤，其行为已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡萍故意伤害罪一审刑事判决书.doc": [
        "\r审判长　杜　勇\r审判员　胡　枫\r审判员　李　鹏\r二〇一六年十二月十四日\r书记员　胡玉彤\r附相关法律规定：\r《中华人民共和国刑法》\r第二百三十四条……第一款略\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "胡连平故意伤害罪刑事一审刑事判决书.doc": [],
    "胡雄仔故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r关于被告人胡雄仔及其辩护人均提出“被害人被打伤后，半个月后才死亡，不是重伤致人死亡，是因被害人胡某3年事已高，放弃治疗是导致其死亡的重要因素”的辩解理由及辩护意见",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r关于被告人胡雄仔及其辩护人均提出“被害人被打伤后，半个月后才死亡，不是重伤致人死亡，是因被害人胡某3年事已高，放弃治疗是导致其死亡的重要因素”的辩解理由及辩护意见",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "艾麦提·沙迪克故意伤害罪一审刑事判决书.doc": [],
    "苟付军资同升故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "范东升故意伤害一审刑事判决书.doc": [
        "经法医鉴定：吴某所受损伤评定为重伤二级",
        "\r公诉机关以相应证据证实上述事实，认为被告人范东升故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定：吴某所受损伤评定为重伤二级，评定为伤残十级",
        "\r（1）齐齐哈尔市泰来公安司法鉴定中心法医学人体损伤程度鉴定书，证实吴某所受损伤，评定为重伤二级",
        "司法鉴定书中确定吴某所受外伤为重伤二级，伤残十级",
        "\r本院认为，被告人范东升故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "范东升犯故意伤害罪，致人重伤，依法应处三年以上十年以下有期徒刑"
    ],
    "范兆杰故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "范志强故意伤害一审刑事判决书.doc": [
        "经北京市房山区公安司法鉴定中心鉴定，被告人范志强身体所受损伤程度属轻微伤，被害人谢某1身体所受损伤程度属重伤一级",
        "其辩护人吴风涛的辩护意见是，被告人范志强虽客观上造成了被害人重伤的后果，但伤害行为具有明显的防卫性质，符合正当防卫的规定，属于正当防卫，依法不构成犯罪；其辩护人董凯的辩护意见是，被告人范志强的行为属正当防卫、至少具有防卫性质，具有自首情节，本案系邻里矛盾引发的纠纷、被害人存在重大过错，被告人愿意积极赔偿、已与被害人达成协议并支付了赔偿款54万元且获得谅解，自愿认罪认罚、有悔罪表现，主观恶性小，属初犯、偶犯，家中有老人、子女需要照顾，建议对其减轻处罚并宣告缓刑",
        "经北京市房山区公安司法鉴定中心鉴定，被告人范志强身体所受损伤程度属轻微伤，被害人谢某1身体所受损伤程度属重伤一级",
        "\r本院认为，被告人范志强故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "范慧强故意伤害刑事一审刑事判决书.doc": [],
    "范振伍故意伤害一审刑事判决书.doc": [
        "经法医鉴定：庞某某所受伤已构成重伤二级",
        "\r经审理查明，被告人范振伍与被害人庞某某系朋友关系，二人相处时有经济往来，后因马宝车过户转籍产生矛盾，2015年5月24日下午，二人再次因转籍问题在电话里发生口角，庞某某在肇东去往尚家的路上与被告人范振伍相遇后，范振伍纠集“小王”（姓名不详）和付某某等人追到尚家镇政府院内，将庞某某打伤，经肇东市公安局法医中心鉴定：被害人庞某某损伤程度属重伤二级，伤后六个月医疗终结",
        "\r肇东市公安局法医鉴定中心鉴定书，证实庞某某伤情属于重伤二级"
    ],
    "范某2魏某刘某等故意伤害罪一审刑事判决书.doc": [
        "\r（四）鉴定意见\r1.法医学人体损伤程度文证审查意见书、鉴定机构及鉴定人资格证书、鉴定意见通知书\r鉴定意见：被鉴定人范某32018年8月31日所受损伤评定为重伤二级",
        "关于被告人代斌及辩护人提出的辩解辩护理由，经查，被害人针对被告人代斌的不当言语及使用木凳击打行为，对本案的引发负有责任，但不属重大过错，故“被害人存在重大过错”的辩护理由本院不予采纳；且被害人虽先行实施了使用木凳击打被告人的行为，但因被告人将其木凳夺下，被害人已丧失了使用木凳对被告人继续造成严重伤害的能力，之后被告人使用工具击打被害人致命部位行为不属于正当防卫，亦不构成防卫过当，故“被告人属防卫过当”的辩护理由本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "范某与吴春花故意伤害一审刑事判决书.doc": [],
    "范某某故意伤害一审刑事判决书.doc": [
        "刘某被邻居发现受伤后送往兰考县人民医院抢救，后经法医鉴定，刘某的身体损伤程度为重伤二级",
        "\r本院认为，被告人范某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "范某某故意伤害罪一审刑事判决书.doc": [
        "刘某某被邻居发现受伤后送往兰考县人民医院抢救，后经法医鉴定，刘某某的身体损伤程度为重伤二级",
        "\r本院认为，被告人范某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "范洪胜故意伤害罪一审刑事判决书.doc": [
        "经山西万衡司法鉴定中心鉴定：马某耳廓损伤后缺损程度已构成重伤二级",
        "经山西万衡司法鉴定中心鉴定：马某耳廓损伤后缺损程度已构成重伤二级",
        "\r本院认为，被告人范洪胜与被害人马某先是因佩戴安全帽的问题发生言语争执，后被害人至被告人的休息室，二人又相互殴打，在打斗过程中，被告人范洪胜致被害人重伤，被告人范洪胜的行为已触犯《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任"
    ],
    "范言力史彦峰故意伤害二审刑事判决书.doc": [
        "经汝州市公安局法医鉴定中心鉴定：范言力的损伤程度属重伤二级，范言、范某4的伤情属轻微伤",
        "\r原判认为，被告人史彦峰持刀故意损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，原审被告人史彦峰因与妻子范某1的婚姻发生矛盾，而持刀到范某1家将其岳父范言力扎成重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "范路云范波男故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "葛忠心故意伤害一审刑事判决书.doc": [
        "经鉴定，王某4头部损伤评定为重伤二级",
        "经鉴定，王某4的损伤被评定为重伤二级",
        "证实王某4的损伤评定为重伤二级",
        "\r本院认为，被告人葛忠心故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "葛承德故意伤害一审刑事判决书.doc": [
        "经上海传健医疗科技有限公司鉴定，张某某颈髓损伤遗留四肢瘫，其损伤程度构成重伤一级",
        "据此，确认被告人葛承德与他人结伙，故意伤害他人身体，致人重伤一级，应以故意伤害罪追究其刑事责任，且属共同犯罪",
        "经上海传健医疗科技有限公司鉴定，张某某颈髓损伤遗留四肢瘫，其损伤程度构成重伤一级",
        "\r本院认为，被告人葛承德与他人结伙，故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪，且属共同犯罪",
        "\r关于被告人葛承德提出其只打了被害人几拳，在被害人倒地后并未动手且有阻止其他同案犯继续殴打的辩解及其辩护人提出葛承德具有自首情节、主观恶性较小、在共同犯罪中作用小的辩护意见，经查，被害人的陈述、二名同案犯的供述及多名证人的证言能够互相印证，证实被告人葛承德与其他同案人一起对被害人拳打脚踢、追堵围殴，在被害人倒地不能反抗后仍继续殴打，致被害人重伤一级的严重后果",
        "\r审　判　长　　黄娄莹\r人民陪审员　　王建中\r人民陪审员　　张乐平\r二〇一九年十月三十一日\r书　记　员　　叶　子\r附：相关法律条文\r《中华人民共和国刑法》\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "葛某乙犯故意伤害罪二审刑事判决书.doc": [],
    "葛某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，李某脾脏破裂、腹腔内出血，已构成重伤二级",
        "\r本院认为，被告人葛晓锋故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "葛某甲葛某乙等犯聚众斗殴罪景同明犯故意伤害罪二审刑事判决书.doc": [
        "经鉴定，夏某甲的人体损伤程度等级为重伤二级，马某甲的人体损伤程度为轻伤一级，邓某的人体损伤程度为轻伤一级，景某甲、沙某甲的人体损伤程度均为轻微伤",
        "\r原审法院认为，被告人景某甲持械聚众斗殴，致他人重伤，其行为已构成故意伤害罪",
        "\r本院认为，原审被告人景某甲纠集他人持械聚众斗殴，致人重伤，其行为依法转化构成故意伤害罪",
        "\r关于上诉人徐某及葛某甲、葛某乙的辩护人史为乐、瞿晓东称一审判决量刑不均衡，与景某甲相比量刑过重的上诉、辩护意见及辩护人史为乐、瞿晓东请求对葛某甲、葛某乙减轻处罚并适用缓刑的辩护意见，经查，原审被告人景某甲因赌博纠纷，为争强斗狠，纠集多人持菜刀等器械与夏某甲纠集的马某甲、葛某甲等人斗殴，系聚众斗殴的首要分子，且致他人重伤，原审被告人景某甲的行为依法转化以故意伤害罪论处，并应对其组织、指挥的全部犯罪后果承担责任，且景某甲有多次被行政处罚记录，劣迹斑斑，依法应酌情从重处罚，原判决对其以故意伤害罪判处有期徒刑四年三个月，量刑明显偏轻，致全案量刑不均衡，鉴于上诉不加刑，因此对景某甲的量刑本次审理不再调整",
        "本案上诉人及原审被告人多人在公共场所持砍刀、菜刀等器械聚众斗殴，造成一人重伤、二人轻伤、二人轻微伤的严重后果，社会影响极其恶劣，依法应予严惩",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董××余××犯聚众斗殴罪故意伤害罪一审刑事判决书.doc": [
        "后被告人董××纠集被告人余××、李大为（另案处理）持菜刀、水果刀在欣美园小区门口对被害人付××进行殴打，将被害人付××捅伤，经法医鉴定：被害人付××腹部损伤为重伤二级，胸部损伤为轻微伤",
        "\r被告人董××对公诉机关指控的事实无异议，其辩护人提出的辩护意见是，对公诉机关指控其犯聚众斗殴罪定罪无异议，但被告人存在如下从轻或者减轻处罚情节：1、被告人存在重大立功表现；2、被害人主动挑衅并对被告人进行谩骂，其对案件的发生存在过错；3、被告人仅开车搭载余××、李大为到达犯罪现场，本人未参与斗殴，不应对重伤后果负责；4、被告人认罪、悔罪态度较好；5、被告人此次犯罪系初犯；6、被告人的近亲属积极赔偿被害人的经济损失，并取得被害人的谅解",
        "\r被告人余××对公诉机关指控的事实无异议，其辩护人提出的辩护意见是，对公诉机关指控其犯故意伤害罪定罪有异议，被告人并非导致被害人重伤的直接加害人，被害人重伤的后果由李大为的行为直接导致，余××的行为应构成聚众斗殴罪",
        "当日下午，被告人董××纠集被告人余××、李大为（另案处理）到达现场，余××持菜刀、李大为持水果刀在欣美园小区门口对被害人付××进行殴打，李大为将被害人付××腹部捅伤致重伤二级，此次斗殴，尚致付××胸部损伤构成轻微伤",
        "\r6、人体损伤程度鉴定意见书，证实付××腹部的损伤为重伤二级，胸部的损伤为轻微伤",
        "结合被害人陈述和辨认笔录以及二被告人的供述，被告人余××并非导致被害人付××重伤的直接加害人或共同加害人，对其不能按故意伤害罪定罪处罚"
    ],
    "董×故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人孙×所受损伤程度为重伤二级",
        "\r针对起诉的事实，北京市丰台区人民检察院向本院提供了1.书证：北京同仁医院的诊断证明书、户籍证明、破案报告、到案经过、工作说明；2.被害人陈述：被害人孙×的陈述；3.被告人的供述与辩解：被告人董×的供述与辩解；4.鉴定意见：司法鉴定意见书；5.视听资料：同步录音录像，认为被告人董×故意伤害他人身体，致一人重伤二级的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处",
        "经法医鉴定，被害人孙×所受损伤程度为重伤二级",
        "\r3、北京中正司法鉴定所司法鉴定意见书证实：被害人孙×损伤程度属重伤二级",
        "\r本院认为，被告人董×不能正确处理矛盾，故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应予处罚"
    ],
    "董一×犯故意伤害罪秦一×提起附带民事诉讼案二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董友焰故意伤害一审刑事判决书.doc": [
        "\r审　判　长　　刘俊炜\r审　判　员　　王慧莲\r代理审判员　　曾凡斌\r二〇一六年十二月十六日\r书　记　员　　罗慧青\r附：本案适用的相关法律条文\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董国田等故意伤害罪一审刑事附带民事判决书.doc": [],
    "董尔多故意伤害一审刑事判决书.doc": [
        "经大庆市公安局刑事技术支队鉴定，王某1所受损伤程度评定为重伤一级",
        "公诉机关认为，被告人董尔多故意伤害他人身体，以特别残忍手段致人重伤造成严重残疾，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "董尔多与王某1私交甚好，二人并无仇怨，事发时双方均系醉酒状态，二人因琐事发生口角，王某1咬了董尔多手指，后双方拳脚互殴，董尔多并未持任何凶器；2.被告人董尔多并未采用特别残忍手段伤害被害人，被害人重伤的后果并非是被告人主观追求的目的，本案没有充分证据证明被害人双眼是被告人用手直接抠伤的，鉴定书中对被害人伤情的记载也与用手抠眼睛的情节不吻合，不能仅因为损害后果严重而反推犯罪手段特别残忍；3.被告人具有自首情节，可以减轻处罚；其系初犯、偶犯、没有前科劣迹；4.被告人在审查起诉阶段已签署了认罪认罚具结书，在庭审中也自愿认罪、悔罪",
        "经手术及对症治疗，现伤情稳定，遗留右眼球萎缩、右眼盲；左眼盲目3级；鉴定意见为：王某1所受损伤程度评定为重伤一级",
        "\r5.鉴定意见：大庆市公安局刑事技术支队鉴定书、黑龙江远大司法鉴定中心司法鉴定意见书，证实王某1所受损伤程度评定为重伤一级、三级伤残",
        "\r本院认为，被告人董尔多故意伤害他人身体，致人重伤造成严重残疾，其行为已构成故意伤害罪，应予依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董文兴庄美英等与朱晓勇王世明故意伤害二审刑事附带民事判决书.doc": [
        "经司法鉴定，董某系锐器刺伤右侧大腿致右侧股动脉离断失血过量死亡；董学强因腹部及左腹股沟区开放性刀伤，小肠破裂、肠系膜、大网膜裂伤等，损伤程度为重伤二级，伤残等级达X（拾）级伤残（贰处），后期治疗需人民币6500元，损伤之日起的误工期为90日，护理期为60日，营养期为120日；王之贵因右手外伤伴拇指大部撕脱离断，损伤程度为轻伤一级；董学泽因左侧腰背部、臀部皮肤裂伤，损伤程度为轻微伤",
        "\r经审理查明，原判认定上诉人朱晓勇与李波、王世明于2015年2月20日19时许在自家吃饭后准备离开，到了位于祥云县普棚镇子乍苴村停车场开车时，发现朱晓勇的车被其他车辆阻挡，在得知车主并电话通知后，董学泽、董学鹏前来移车，王世明即言语挑衅董学泽并动手，继而发生扯打，董学斌、董某、董学强闻讯赶到现场，与董学泽、董学鹏一同殴打朱晓勇、王世明、李波，朱晓勇随即从自己车上拿了一根臂力棒交给李波，自己持钢管与对方互殴，朱晓勇在手中的钢管被抢走后，便拿出携带的跳刀乱刺，刺伤董某、董学泽、董学强及前来劝架的王之贵，致董某死亡，董学强重伤、王之贵轻伤、董学泽轻微伤"
    ],
    "董朝松故意伤害罪一审刑事判决书.doc": [
        "经鉴定，丁某因外伤致左颞骨乳突部骨折伴外周性左侧面神经损伤的损伤程度为重伤二级",
        "对上述指控事实，公诉机关提供了相应证据,认为被告人董朝松故意非法损害他人身体健康，致人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经鉴定，被告人丁某因外伤致左颞骨乳突部骨折伴外周性左侧面神经损伤的损伤程度为重伤二级",
        "\r本院认为，被告人董朝松故意损害公民的身体健康，致人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董某刘某等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "董某张某故意伤害二审刑事判决书.doc": [],
    "董某故意伤害罪一审刑事判决书.doc": [],
    "董某某故意伤害二审刑事判决书.doc": [],
    "董某某犯故意伤害罪一审刑事判决书.doc": [],
    "董某犯故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控：被告人董伟涛故意伤害他人身体，致一人重伤，应以故意伤害罪追究其刑事责任",
        "经法医学鉴定，被害人陈某的伤势构成重伤",
        "\r以上事实，有如下证据予以证实：1、被害人陈某的陈述，证实其被打伤的经过；2、证人黄某等人证言，证实其得知陈某被打，后送陈某去医院的经过；3、证人高某、李某证言，证实本案的案发经过；4、辨认笔录及照片，证实被告人董伟涛辨认出当时在现场的人员系李某、高某，辨认出桐乡市梧桐街道振华路魔指仙境足浴店南侧15米的弄堂处就是其打伤被害人的地点；5、法医学人体损伤程度鉴定书、补充说明，证实被害人陈某的伤势构成重伤二级；6、到案经过，证实被告人董伟涛向警方投案的事实；7、被告人董伟涛的供述在案",
        "\r本院认为，被告人董伟涛故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "董某甲故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人郑某丙均躯干部损伤已构成人体重伤二级",
        "公诉机关认为，被告人董某甲故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人郑某丙均躯干部损伤已构成人体重伤二级",
        "\r本院认为，被告人董某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董永刚故意伤害罪一审刑事判决书.doc": [
        "经莫旗公安司法鉴定中心鉴定，被害人徐某1左颈部背侧锐器伤，致脊髓于C5水平完全离断引起四肢均出现瘫痪构成重伤一级",
        "\r三、鉴定意见\r1.莫公（司法）鉴（伤情）字【2019】1号鉴定意见书，鉴定意见为被害人徐某1左颈部背侧锐器伤，致脊髓于C5水平完全离断引起四肢均出现瘫痪构成重伤一级",
        "\r本院认为，被告人董永刚持刀伤人，并致人重伤后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董爽故意伤害一案一审刑事判决书.doc": [
        "经法医鉴定：吴某某胸腹部开放性损伤致肝破裂、隔肌破裂评定为重伤二级",
        "公诉机关认为，被告人董爽故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，应依法予以惩处",
        "经牡丹江市公安局刑事技术支队鉴定：吴某某胸腹部开放性损伤致肝破裂、隔肌破裂评定为重伤二级",
        "\r本院认为，被告人董爽故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "董能富故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董锋姚某某故意伤害一审刑事判决书.doc": [
        "2、被告人只对被害人重伤二级的结果负责，医院诊疗行为是否对受害人的死亡存在过错无从查实，因此，被告人不应承担被害人死亡结果",
        "\r10、鄂温克族自治旗公安局刑事科学技术室工作说明，证实外伤后色某某回肠破裂其所受损伤符合《人体损伤程度鉴定标准》第5.7.2b）的规定，构成重伤二级",
        "被告人董锋的辩护人所持的“仅对被害人回肠破裂导致的二级重伤负刑事责任”的辩护意见，经查，被害人因腹部外伤导致回肠破裂后继发性腹膜炎并加之冠状动脉粥样硬化性心脏病（急性心肌缺血）急性发作而死亡，其死亡原因具有一定的复杂性，但是董锋的犯罪行为与被害人死亡结果之间具有法律上的因果关系，董锋对被害人的死亡应承担主要责任，系主犯",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "董鹏故意伤害二审刑事判决书.doc": [],
    "蒋俊故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋修俊犯故意伤害罪一案一审刑事判决书.doc": [
        "经法医鉴定：被害人赵XX所受损伤已构成重伤一级，伤残达七级",
        "经宁安市公安局刑事技术大队法医鉴定被害人赵XX所受损伤已构成重伤一级；经宁安市人民医院司法鉴定所鉴定：被害人赵XX所受损伤伤残达七级",
        "\r本院认为，被告人蒋修俊故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "被告人为泄愤报复，用泼洒汽油点燃的方法致人重伤，情节恶劣，人身危险性、社会危害性较大，可酌情从重处罚"
    ],
    "蒋利民故意伤害罪一案刑事一审判决书.doc": [
        "经法医鉴定，被害人蔡旭东的损伤为重伤一级，伤残等级一级",
        "公诉机关据此认为被告人蒋利民无视国法，故意伤害他人身体健康，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人蔡旭东的损伤为重伤一级，持续性植物生存状态，伤残等级为一级",
        "\r本院认为，被告人蒋利民无视国法，故意伤害他人身体，致一人重伤一级，伤残等级一级，其行为已触犯中华人民共和国刑律，构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋加喜故意伤害罪一审刑事判决书.doc": [],
    "蒋志军故意伤害容留他人吸毒一审刑事判决书.doc": [
        "经法医鉴定：伍某的伤势构成重伤二级，十级伤残，桂某的伤势构成轻微伤",
        "并据此认为，被告人蒋志军为他人吸食毒品提供场所，且故意伤害他人，致人重伤，其行为分别触犯了《中华人民共和国刑法》第三百五十四条、第二百三十四条第二款之规定",
        "3，经法医鉴定：伍某的伤势构成重伤二级，十级伤残，桂某的伤势构成轻微伤",
        "二、被告人蒋志军故意伤害他人身体，致人重伤（重伤一级），十级伤残，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋文斌故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋新建故意伤害一审刑事判决书.doc": [
        "经法医学鉴定，其损伤属于重伤",
        "经法医学鉴定，其损伤属于重伤",
        "\r鉴定意见：\r甘肃省甘谷县公安司法鉴定中心谷公鉴字（2013）133号、174号鉴定意见书证实：被鉴定人曲某甲的伤情属于重伤",
        "\r本院认为，被告人蒋新建目无国法，因琐事故意伤害他人身体，致人重伤、一级伤残，其行为已构成故意伤害罪，公诉机关指控的犯罪事实和罪名成立，应依法追究其刑事责任"
    ],
    "蒋有军故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，唐某1头部所受损伤构成重伤二级",
        "经法医鉴定，唐某1头部所受损伤构成重伤二级",
        "\r本院认为：被告人蒋有军故意伤害他人身体，致其重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "蒋某兵故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋某华故意伤害罪二审刑事判决书.doc": [
        "经鉴定，盘某的人体损伤程度为重伤二级",
        "\r原判认为，被告人蒋某华故意伤害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "\r经审理查明，原判认定上诉人蒋某华持刀捅伤被害人盘某腹部，致盘某重伤二级，事后蒋某华投案自首的事实清楚，证据确实、充分",
        "\r本院认为，上诉人蒋某华故意损害他人身体健康，致人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，依法应予惩处"
    ],
    "蒋某某李某某故意伤害案二审刑事判决书.doc": [],
    "蒋某甲故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋泽兴故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人朱某某的损伤程度为重伤二级，伤残程度为九级",
        "\r公诉机关认为，被告人蒋某某无视国家法律，故意伤害他人身体健康，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人朱某某腹部空肠穿孔是被钝性外力作用所致，其损伤程度为重伤二级，伤残程度为九级",
        "\r本院认为，被告人蒋某某无视国家法律，故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "蒋流伍故意伤害一审刑事判决书.doc": [
        "2000年11月3日，经道县公安司法鉴定中心鉴定，蒋某1的损伤程度为重伤（甲级）；2021年3月29日，经道县公安司法鉴定中心鉴定，蒋某1的损伤程度为二个重伤二级；蒋某2的损伤程度为轻微伤",
        "\r针对以上指控，公诉机关提供相应证据，认为被告人蒋流伍因邻里纠纷持刀砍人，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r2、道县公安司法鉴定中心法医学鉴定书（道）公（司）鉴（法临）字【2021】01号，证实蒋某1脑损伤程度为：重伤二级，右手损伤程度为：重伤二级",
        "\r本院认为，被告人蒋流伍持刀砍伤他人致重伤，其行为已构成故意伤害罪，公诉机关指控被告人蒋流伍犯故意伤害罪的事实清楚、证据确实充分，指控的罪名成立，本院予以确认",
        "\r犯前款罪,致人重伤的,处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的,处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蒋秀梅故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "蒋鹏毅杨某非法拘禁故意伤害二审刑事判决书.doc": [
        "杨某于2012年1月31日晚将被告人蒋鹏毅杀成重伤并十级伤残，后被判处有期徒刑三年，是法律对杨某的应有惩罚，现杨某要求被告人蒋鹏毅赔偿其服刑三年的经济损失，于法于理都相悖",
        "原审被告人实施非法拘禁他人的时间不长，未造成严重伤害后果，一审对其量刑过重,二审适当调整"
    ],
    "蔡东南故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "蔡乐生故意伤害罪一案刑事一审判决书.doc": [
        "经法医鉴定，阳某因肺破裂致失血性休克死亡；杨某伤势构成重伤二级",
        "公诉机关认为被告人蔡乐生无视国家法律，在与被害人阳某、杨某发生纠纷时，用水果刀捅刺两被害人多刀，致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，阳某因肺破裂致失血性休克死亡；杨某伤势构成重伤二级",
        "\r（4）广东省乐昌市公安司法鉴定中心出具的乐公(司）鉴(损）字[2019]69号鉴定书，证实杨某左胸部的损伤程度属重伤二级，其左面部的损伤程度属轻微伤，其左颈部的损伤程度属轻微伤，其前臂的损伤程度属轻微伤",
        "鉴定意见：杨某的损伤程度属重伤二级",
        "经查，由于被告人蔡乐生的犯罪行为造成被害人阳某死亡、杨某重伤二级，致使附带民事诉讼原告人遭受经济损失，蔡乐生在承担刑事责任的同时依法应承担民事赔偿责任",
        "\r本院认为，被告人蔡乐生故意伤害他人身体，致一人死亡、一人重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡兆军张剑峰故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡可佳犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，郝某丙生前体表损伤程度为重伤二级，系因外伤造成创伤性休克死亡",
        "\r13、沛县公安局法医学人体损伤程度检验意见书、徐州市公安局物证鉴定意见书与沛县公安局法医学尸体检验鉴定书及情况说明，证实郝姣姣生前体表损伤程度属重伤二级，符合外伤致创伤性休克死亡，其体内检出的甲基苯丙胺与死亡无因果关系"
    ],
    "蔡奕东故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡某周某1陈海故意伤害罪一审刑事判决书.doc": [
        "2015年11月24日，被害人周某2在参与沙县小吃城三期的聚众斗殴案过程中，被斗殴参加者陈海打倒在地昏迷不醒，致重伤",
        "\r15、三明市公安局物证鉴定所明公刑鉴（活）字〔2016〕Ｓ031号鉴定书及沙县医院手术记录、入院记录、日常病程、ＣＴ诊断报告等复印件，证实于2016年7月4日评定被害人周某2的损伤程度为重伤一级",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡某甲与田华飞故意伤害一审刑事附带民事判决书.doc": [
        "经查，田华飞持刀刺中被害人中右肩部，看似非要害部位，但伤及右锁骨下动脉，并造成动脉断裂，从而引起被害人急性大出血死亡的严重后果，其行为严重伤害他人生命健康权，故辩护人的该辩护意见不成立，不予采纳"
    ],
    "蔡某甲故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡武平故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡锦桐故意伤害罪一案刑事一审判决书.doc": [
        "经海丰县********鉴定，庄某槐的伤势为重伤二级，吴某城伤势属轻微伤",
        "\r公诉机关据此认为，被告人蔡某桐无视国家法律，故意非法伤害他人身体，致一人重伤、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "\r另查明，本院于2018年1月9日作出(2017)粤1521刑初639号和2019年4月12日作出（2019）粤1521刑初161号及汕尾市中级人民法院于2018年3月26日作出（2018）粤15刑终117号刑事附带民事判决，已确定被害人庄某槐的经济损失共计人民币98947.65元，并判处同案人陈某喜、曾某元、苏某彪、蔡某聪及其法定代理人梁某会赔偿附带民事诉讼原告人庄某槐的经济损失人民币98947.65元\r本院认为，被告人蔡某桐无视国家法律，伙同陈某喜、曾某元、蔡某聪、苏某彪等人持械伤害他人身体，致一人重伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蔡镇赏吴剑沛故意杀人非法持有私藏枪支弹药故意伤害一审刑事判决书.doc": [
        "经鉴定：吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，损伤程度属重伤二级",
        "\r汕尾市人民检察院认为，被告人蔡镇赏故意非法剥夺他人生命，致一人重伤，又违反国家对枪支的管制，非法持有枪支，其行为分别触犯了《中华人民共和国刑法》第二百三十二条和第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪和非法持有枪支罪追究其刑事责任，并应予数罪并罚；其故意杀人由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻或减轻处罚",
        "其辩护人认为吴剑沛具有如下从轻或者减轻处罚情节：1.被害人许陆浩在案发前因琐事将被告人吴剑沛膝盖击伤，存在一定过错；2.被告人吴剑沛既是致害方也是受害方，其本身被重伤二级；3.被告人吴剑沛归案后如实供述自己的罪行，当庭自愿认罪",
        "经鉴定：吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔（前后壁）、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，损伤程度属重伤二级",
        "\r（三）鉴定意见\r1.陆丰市公安司法鉴定中心（陆）公（司）鉴（法活）字[2017]05061号《法医学活体检验鉴定书》证实，检验对象吴剑沛因2017年5月4日23时左右受伤住院治疗，经检验，伤者吴剑沛外伤致腹腔子弹贯穿伤、腹腔内出血、胃穿孔（前后壁）、胰腺裂伤、结肠肠系膜裂伤及腰大肌损伤，其损失程度属重伤二级",
        "\r2.被害人许陆浩在案发前因琐事伙同他人持枪击伤被告人吴剑沛膝盖击伤，存在一定过错；被告人吴剑沛被致重伤二级，既是致害方也是受害方；被告人吴剑沛的辩护人对此所提的辩护意见成立",
        "\r本院认为，被告人蔡镇赏故意非法剥夺吴剑沛的生命，致其重伤二级，又违反国家对枪支的管理制度，非法持有一支仿“六四”式手枪，其行为分别构成故意杀人罪和非法持有枪支罪，应予数罪并罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "藏历钢故意伤害罪一审刑事判决书.doc": [],
    "被告人于文强犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，刘某伤情构成重伤二级",
        "经鉴定，被害人刘某伤情构成重伤二级",
        "\r2、法医学活体检验鉴定书，证实被害人刘某胸部伤情构成重伤二级",
        "\r本院认为，被告人于文强故意伤害公民身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "被告人于波故意伤害案一审刑事判决书.doc": [
        "2014年4月10日公安部门作出鉴定意见，韩运铁因腹部被扎伤致肠全层破裂，评定为重伤二级，韩鹏因胸部被扎伤致胸腔积血，评定为轻伤二级，朱桂华因右手虎口部被扎伤形成瘢痕，评定为轻微伤",
        "\r本院认为，被告人于波持械故意伤害他人身体，造成一人重伤二级、一人轻伤二级、一人轻微伤之后果，其行为已构成故意伤害犯罪",
        "被告人具有以下量刑情节，1、除造成重伤一人外，还致一人轻伤、一人轻微伤，可酌情从重处罚；2、持管制刀具作案，可酌情从重处罚；3、自愿认罪，如实供述自己的罪行，可酌情从轻处罚；4、积极赔偿被害人的经济损失，达成协议，可酌情从轻处罚；5、取得被害人谅解，可酌情从轻处罚"
    ],
    "被告人任强故意伤害一案一审刑事判决书.doc": [
        "经法医鉴定：被害人王某因外伤致颅内出血伴脑受压行血肿清除术属重伤二级",
        "据以指控被告人任强故意伤害他人身体，导致被害人王某重伤，其行为应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，王某因外伤致颅内出血伴脑受压行血肿清除术属重伤二级",
        "\r9.川公（宜翠）鉴（法）字[2015]044号鉴定意见，证实王某因外伤致颅内出血伴脑受压行血肿清除术属重伤二级",
        "\r本院认为，被告人任强非法故意损害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "被告人任强故意伤害案刑事判决书.doc": [
        "经法医鉴定：被害人王某因外伤致颅内出血伴脑受压行血肿清除术属重伤二级",
        "据以指控被告人任强故意伤害他人身体，导致被害人王某重伤，其行为应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，王某因外伤致颅内出血伴脑受压行血肿清除术属重伤二级",
        "\r9.川公（宜翠）鉴（法）字[2015]044号鉴定意见，证实王某因外伤致颅内出血伴脑受压行血肿清除术属重伤二级",
        "\r本院认为，被告人任强非法故意损害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "被告人任某某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，邓某某的伤情为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人但某某张某某古某某王涛犯故意伤害罪刑事判决书.doc": [],
    "被告人佟某某犯故意伤害罪一案的判决书.doc": [
        "经法医鉴定：曹某某损伤程度属重伤二级",
        "经黑龙江省佳木斯市公安局法医鉴定中心鉴定：曹某某损伤程度属重伤二级；经佳木斯市中心医院法医司法鉴定所鉴定：曹某某损伤程度为九级伤残",
        "\r本院认为，被告人佟某某故意伤害他人身体，造成他人重伤的严重后果，其行为已构成故意伤害罪"
    ],
    "被告人全某某故意伤害一案一审刑事判决书.doc": [
        "经荆门市公安局法医鉴定中心鉴定，全某某的损伤程度属轻微伤，李某某的损伤程度属重伤二级",
        "\r本院认为，被告人全某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "被告人关燕故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人刘子超故意杀人闫某窝藏一审刑事判决书.doc": [
        "经法医鉴定：死者张某乙系因主动脉破裂心包填塞死亡，侯某的损伤为重伤二级，张某甲的损伤为轻微伤",
        "\r经审理查明：2013年12月5日22时许，被告人刘子超在定州市天韵KTV因琐事与张某乙、侯某、张某甲等人发生口角，双方出KTV后，张某乙追打被告人刘子超后双方发生打斗，刘子超持随身携带的刀子扎刺张某乙胸部一刀致其死亡，扎刺侯某、张某甲，致侯某重伤，张某甲轻微伤",
        "\r19、定州市公安局刑事科学技术室法医学人体损伤程度鉴定书及照片证实：侯某的损伤为重伤二级",
        "\r本院认为，被告人刘子超持足以致人死亡的凶器扎刺他人胸、头部等要害部位，致张某乙死亡、侯某重伤、张某甲轻微伤，其行为构成故意杀人罪"
    ],
    "被告人刘某故意伤害一审刑事判决书.doc": [
        "经鉴定，刘某某右侧胸部损伤为重伤二级",
        "\r吉林省梨树县人民检察院认为，被告人刘某持械故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，刘某某右侧胸部损伤为重伤二级",
        "\r上述事实，有在开庭审理中举证、质证的下列证据予以证明：\r1、四平市公安司法鉴定中心司法鉴定意见书及图片，证明伤者刘某某右侧胸部损伤致右肺下叶破裂，膈肌破裂行手术治疗之损伤程度评定为重伤二级",
        "\r本院认为，被告人刘某持械故意伤害他人身体，致人重伤，其行为构成故意伤害罪"
    ],
    "被告人刘某某佘某故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控：被告人刘某某、妻子佘某与李某某、妻子朱某某，因经营摩托车生意竞争产生矛盾，2014年6月28日22时许，李某某与刘某某在梅河口市某镇某村大集场地见面，李某某携带自制的类似镰刀、扎枪形状管制凶器，朱某某携带水果刀先行到达约定地点，被告人刘某某驾车与佘某到达约定地点，佘某下车后手持活动扳手先行与李某某、朱某某撕打在一起，刘某某手持长柄斧子将李某某头部砍伤，致李某某头部外伤致右侧额部硬膜外血肿、硬膜血管破裂，经法医鉴定属重伤二级",
        "\r公诉机关认为，被告人刘某某、佘某持械故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，案发后投案，依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处",
        "\r佘某的辩护人提出：1、李某某的重伤后果非佘某造成，因为佘某所持扳手属钝器；2、李某某存有重大过错；3、佘某属自首，应予从轻或减轻处罚；4、佘某所持凶器非事先准备，主观恶性小，自身在冲突中也受到伤害，也对被害人进行了赔偿，且家中长女6岁，次女2岁，请求法庭对其适用缓刑",
        "\r本院认为，被告人刘某某、佘某持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，属共同犯罪，公诉机关指控刘某某、佘某犯故意伤害罪，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持"
    ],
    "被告人刘某某刘某甲故意伤害一案一审刑事判决书.doc": [
        "经鉴定，温某某损伤构成重伤二级",
        "经鉴定，被害人温某某系颅骨骨折，脑挫裂伤，颅内出血等，符合钝物伤特征，其开放性颅骨骨折伴硬脑膜破裂，颅内出血伴脑受压症状和体征构成重伤二级；被告人刘某某表皮擦伤，皮下出血，符合钝物伤特征，其左眼、四肢损伤构成轻微伤；被告人刘某甲表皮擦伤，符合钝物伤特征，其口唇损伤构成轻微伤",
        "\r九、被害人温某某系颅骨骨折，脑挫裂伤，颅内出血等，符合钝物伤特征，其开放性颅骨骨折伴硬脑膜破裂，颅内出血伴脑受压症状和体征构成重伤二级；被告人刘某某表皮擦伤，皮下出血，符合钝物伤特征，其左眼、四肢损伤构成轻微伤；被告人刘某甲表皮擦伤，符合钝物伤特征，其口唇损伤构成轻微伤的人体损伤程度鉴定书三份",
        "\r本院认为，被告人刘某某、刘某甲因琐事与他人发生争执后，持砖将被害人砸致重伤，核二被告人之行为均已构成故意伤害罪"
    ],
    "被告人刘某某故意伤害二审判决书.doc": [],
    "被告人刘燃犯故意伤害罪一案一审判决书.doc": [
        "最高人民法院、最高人民检察院指导性案例确认的对他人实施的轻微暴力行为应认定为不法侵害行为，对其可以实施正当防卫，在正当防卫时造成不法侵害人死亡、重伤的应认定为防卫过当"
    ],
    "被告人华甲故意伤害案一审刑事判决书.doc": [],
    "被告人卢某故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人邵某甲颅内出血伴脑受压症状体征，构成重伤二级",
        "因此，公诉机关仅以被害人邵某甲构成重伤为由认定被告人构成防卫过当，是典型的客观归罪，无视了被告人对伤害结果所持的心理态度",
        "经鉴定，被害人邵某甲颅内出血伴脑受压症状体征，构成重伤二级",
        "\r六、鉴定意见\r证实被害人邵某甲颅内出血伴脑受压症状体征，构成重伤二级",
        "\r本院认为，被告人卢某故意伤害公民身体，致人一处重伤，其行为已构成故意伤害罪",
        "\r被告人卢某系在劝架过程中，为制止被害人的不法侵害行为而采取的故意伤害行为，但明显超过必要限度，给被害人造成重伤后果，系防卫过当，且案发后赔偿了被害人的经济损失，取得被害人的谅解，本院依法对其免予刑事处罚"
    ],
    "被告人叶沈犯故意伤害罪一审刑事判决书.doc": [],
    "被告人向某甲犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，朱某的损伤程度已构成重伤二级，张某的损伤程度已构成重伤二级、十级伤残，李某某的损伤程度已构成轻伤二级",
        "经鉴定，朱某的损伤程度已构成重伤二级，张某的损伤程度已构成重伤二级、十级伤残，李某某的损伤程度已构成轻伤二级",
        "\r16、（沅）公（刑）鉴（法）字（2014）062号法医学人体损伤程度鉴定书，证明被鉴定人朱某系被他人用刀类锐器砍切颈部及肩部等处，造成失血性休克、左颈部及左肩部裂伤、左颈内外静脉断裂、左侧胸锁乳突肌断裂、左侧颈阔肌断裂、左颈外动脉分支断裂，其损伤程度已构成重伤二级",
        "\r17、（沅）公（刑）鉴（法）字（2014）063号法医学人体损伤程度鉴定书，证明被鉴定人张某系被他人用刀类锐器砍切头面部、颈部及肢体等处，造成失血性休克、左颞顶部颅骨骨折、左颞顶部硬膜外血肿、左颈外静脉断裂、左颈内静脉挫裂伤、左颈丛神经浅支挫裂伤、左颈枕部肌群断裂、右背部肌群部分断裂、右尺侧腕伸屈肌断列、右肘肌部分断裂、右尺骨撕脱性骨折、右大隐静脉断裂、右大腿内收肌断裂，其损伤程度已构成重伤二级、十级伤残",
        "\r本院认为，被告人向某甲法制观念淡薄，伙同他人持刀故意伤害他人身体，致二人重伤一人轻伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以确认",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人吴某甲故意伤害一审刑事判决书.doc": [],
    "被告人吴淑贵王声义犯故意伤害罪一审刑事判决书.doc": [
        "在的士车上那名我不知道姓名的男子跟我说他被对方砍到左肩膀了，接着我便打电话给“老三”问他们在哪里，“老三”说他们回看场的地方了，我和那名我不知道姓名的男子便回友谊路青岛扎啤广场前面和他们集合，“二哥”问我们砍到人没有？我便跟“二哥”说我砍到人了，其他人没有说话，我不知道他们有没有砍到人，接着“二哥”便叫我们把自己的手机拔出来扔掉，重新换个手机卡使用，“二哥”又叫“老三”带那个我不知道姓名的男子去看伤，“老三”、“阿王”、“阿义”和那个我不知道姓名的男子便先离开了，他们走以后我跟“二哥”说我砍到对方一个人的头了，他对我说他了解一下情况再说，我当时身上有被我砍到的对方那名身穿白色上衣的男子的血迹，我便去金鸡岭路的金海湾小区洗澡换衣服了，后来“二哥”打电话给我让我回友谊路青岛扎啤广场找他，我过去后“二哥”跟我说我砍到那个人不是受了重伤就是死了，让我跑路",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人唐建军犯故意伤害一案一审判决书.doc": [
        "关于公诉机关指控本案应适用《全国人大常委会关于严惩严重危害社会治安的犯罪分子的决定》的认定，因本案属一般的刑事案件，不属于“采取残忍的手段，故意伤害致人重伤或者死亡的”的情形，故不适用该决定"
    ],
    "被告人姚某某犯故意伤害罪一案刑事判决书.doc": [
        "\r2015年10月22日，经咸阳市渭城区司法鉴定中心鉴定，被害人姚某玲外伤致肋骨骨折属轻伤二级；脾脏破裂、腹腔积液属重伤二级；综合评定为重伤二级",
        "姚某玲损伤程度属重伤二级",
        "\r起诉书以书证、证人证言、被害人陈述、被告人供述及辩解、勘验检查等笔录、鉴定意见视听资料等证据，认定被告人姚某某因处理相邻关系与他人发生争执进而互殴，在互殴中持械殴打他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r被告人姚某某辩解称，我对起诉书认定我殴打被害人姚某玲的时间、地点、原因、经过及其致姚某玲重伤二级没有异议，对我的行为给被害人造成的痛苦非常后悔，对被害人表示歉意，请法庭考虑我系初犯、偶犯，已对被害人进行了经济赔偿，并取得了被害人的谅解这些情节，对我从轻处罚",
        "\r2015年10月22日，经咸阳市渭城区司法鉴定中心鉴定，被害人姚某玲外伤致肋骨骨折属轻伤二级；脾脏破裂、腹腔积液属重伤二级；综合评定为重伤二级",
        "姚某玲损伤程度属重伤二级",
        "\r本院认为，被告人姚某某故意伤害他人身体，致被害人姚某玲重伤二级，其行为侵犯了他人的身体健康权，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人孙某某故意伤害一案刑事判决书.doc": [
        "经新沂市公安局法医学人体损伤鉴定，王某某的主要损伤为右上臂刀刺伤，右肱动静脉完全断裂，伤情构成重伤二级",
        "\r本院认为，被告人孙某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r根据我国现行刑法第二百三十四条的规定，故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "被告人孙某某犯故意伤害罪刑事附带民事判决书.doc": [
        "\r喀左县人民检察院指控，被告人孙某某故意伤害他人身体致人重伤的行为，侵犯了他人的身体健康权，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应以故意伤害罪追究其刑事责任",
        "经喀左县公安司法鉴定中心鉴定，被害人庞某某头部损伤已构成重伤一级并构成一级伤残",
        "\r10、喀左县公安局法医学人体损伤程度鉴定书证实庞某某头部损伤已构成重伤一级，并已构成一级伤残",
        "\r本院认为，被告人孙某某因劳动报酬纠纷将他人打伤，造成重伤后果，其行为已构成故意伤害罪"
    ],
    "被告人安海忱犯故意伤害罪刑事判决书.doc": [
        "经鉴定：被害人凌某所受伤害为重伤二级",
        "经鉴定，被害人凌某所受伤害为重伤二级",
        "证实被害人凌某所受伤害为重伤二级",
        "\r本院认为，被告人安海忱故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予刑罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人宋某故意伤害案判决书.doc": [
        "经法医鉴定，唐某某的伤情构成重伤，属玖级伤残",
        "针对其指控，公诉机关当庭出示和宣读了案件揭发经过、被害人陈述、证人证言、伤情鉴定意见等证据，认为被告人宋某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，要求本院依法判处",
        "其伤情经澧县公安局法医学活体检验鉴定为：左腹部刀刺伤致成腹壁、胃壁穿透伤，需剖腹手术治疗，属重伤一级，构成玖级伤残",
        "2013年10月13日13时，她将宋某找她要钱的事告诉父亲唐某某后，父亲便与继母冯某某来澧县澧阳镇街心花园对宋某劝告，后父亲拉其离开，宋某不准并继续向她要钱，父亲便气愤的推宋某，宋某与父亲一同到地，后见父亲腹部受伤流血，便打120急救电话与继母将其唐送至县人民医院住院救治；\r4、辨认笔录证实，经证人杨某某、唐某对不同男子的免冠照片进行辩认后，杨某某辨认出照片中的4号系其儿子宋某，唐某辨认出4号（宋某）是持刀刺伤其父亲唐某某的作案人；\r5、唐某某的住院病历及损伤图片，证明其损伤部位及状况；\r6、澧县公安局法医学活体检验意见书，证明唐某某的伤情为：左腹部刀刺伤致成腹壁、胃壁穿透伤，需剖腹手术治疗，属重伤，构成玖级伤残",
        "\r本院认为：被告人宋某持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立",
        "\r审　判　长　　曾凡平\r人民陪审员　　钟预军\r人民陪审员　　马　锋\r二〇一四年九月二十五日\r代理书记员　　喻　丹\r附本案相关法律条文：\r《中华人民共和国刑法》第二百三十四第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人宋某某故意伤害罪一审刑事判决书.doc": [],
    "被告人宗某故意伤害一审刑事判决书.doc": [
        "经法医鉴定，宫某伤情均构成重伤",
        "经法医鉴定，宫某所受损伤符合《人体重伤鉴定标准》第5.7.2条c项之规定，构成重伤二级",
        "\r上述事实，有下列证据证实：（1）被害人宫某的陈述，证实案发当天，因餐费与被告人发生争执，把宗某一直踢到屋里吧台，出来后看到那个女的（宗某妻子）在打电话报警，很生气就将其推倒在地，那个女的爬起来后，他发现宗某从店里拿了一把刀冲过来，追着他捅在肚子上；（2）被告人宗某的供述，案发当天，因餐费发生争执，吃饭的客人先是对他拳打脚踢，后来又把他妻子推倒在地，于是他从厨房拿出一把刀，冲其中打他妻子的人腹部捅了两刀；（3）证人刘某、王某、陈某、修某等人的证言，均证实案发过程同上；（5）损伤程度鉴定意见书，证实被害人伤势构成重伤；（6）DNA鉴定意见书，证实剔骨刀上的血迹系宫某所留；（7）被告人的身份证明；（8）抓获经过",
        "\r本院认为，被告人宗某故意伤害公民身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "被告人巩建刚等故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户抢劫的；（二）在公共交通工具上抢劫的；（三）抢劫银行或者其他金融机构的；（四）多次抢劫或者抢劫数额巨大的；（五）抢劫致人重伤、死亡的；（六）冒充军警人员抢劫的；（七）持枪抢劫的；（八）抢劫军用物资或者抢险、救灾、救济物资的"
    ],
    "被告人张兴虎故意伤害罪一审刑事判决书.doc": [
        "经昌吉市公安局法医鉴定，被害人邓某1头部损害程度为重伤二级、张某头部损伤程度为轻伤二级、邓某2头部损伤程度为轻微伤",
        "\r被告人张兴虎故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人张兴虎酒后滋事，在和他人发生争执后，即用事先准备后的斧头击打三名受害人的头部，造成一人重伤、一人轻伤、一人轻微伤的后果，其行为已经构成故意伤害罪，公诉机关指控罪名成立，本院予以确认"
    ],
    "被告人张士德故意伤害罪刑事判决书.doc": [
        "我看见于某的头顶部有一处重伤，后在医院缝7针"
    ],
    "被告人张应军故意伤害一案一审刑事附带民事判决书.doc": [
        "\r经贵州医科大学法医司法鉴定中心鉴定：郭某1因外伤致颅脑损伤遗留持续性植物生存状态目前属重伤一级；郭某1因外伤致颅脑损伤遗留持续性植物生存状态目前属一级伤残",
        "\r经贵州通鉴司法鉴定所鉴定：郭某1因交通事故受伤后10余小时未得到及时救治与郭某1重伤一级、一级伤残的评定结果之间存在因果关系",
        "经贵州医科大学法医司法鉴定中心鉴定，被害人郭某1因外伤致颅脑损伤遗留持续性植物生存状态属重伤一级和一级伤残，同时属完全护理依赖程度，其后续医疗费用合计约需人民币6.50万元至7.50万元",
        "经贵州通鉴司法鉴定所鉴定，被害人郭某1因交通事故受伤后10余小时未得到及时救治与郭某1重伤一级、一级伤残的评定结果之间存在因果关系",
        "\r11.鉴定委托书、受理通知书、司法鉴定意见书、鉴定机构及人员资质证书、鉴定意见告知书，证实经贵州医科大学法医司法鉴定中心鉴定，被害人郭某1因外伤致颅脑损伤遗留持续性植物生存状态目前属重伤一级和一级伤残；经贵州通鉴司法鉴定所鉴定，被害人郭某1因交通事故受伤后10余小时未得到及时救治与郭某1重伤一级、一级伤残的评定结果之间存在因果关系",
        "”具体到本案中，被告人张应军驾车撞伤被害人郭某1后，将郭某1移至现场旁边的公路边沟内掩藏后从现场逃离，致使郭某1在10余小时后才被发现，并造成郭某1重伤一级和一级伤残的严重后果，其行为符合上述司法解释的规定，应当以故意伤害罪对张应军定罪处罚",
        "\r本院认为：被告人张应军违反交通运输管理法规，酒后驾驶机动车在道路上行驶，在发生将被害人郭某1撞伤的交通事故后，为逃避法律追究，将郭某1移至现场路边的边沟内掩藏后从现场逃离，致使郭某1在10余小时后才被发现，并造成郭某1重伤一级和一级伤残的严重后果，其行为构成故意伤害罪，应依法追究刑事责任"
    ],
    "被告人张某故意伤害案一审判决书.doc": [],
    "被告人张某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，校某的损伤程度为重伤二级",
        "\r本院认为，被告人张某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "被告人徐某某故意伤害案一审刑事判决书.doc": [
        "\r永靖县人民检察院指控：2014年8月6日11时许，在永靖县刘家峡镇刘家峡水电厂旅游接待中心门前，崇某某因琐事与被告人徐某之妻孔某一发生争吵时将孔某一打倒在地，徐某即从其超市拿了一把菜刀追赶崇某某并在崇某某头部砍了一刀，致成重伤",
        "经永靖县公安司法鉴定中心鉴定，崇某某损伤程度属重伤二级",
        "\r本院认为：被告人徐某故意伤害他人身体成重伤，其行为已构成故意伤害罪"
    ],
    "被告人徐顺初故意伤害案一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人成振南郑四英犯故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，被害人付某2系因胸部被锐器刺中，致左肺、胸主动脉破裂大失血死亡；被害人付某1所受损伤为重伤二级",
        "经鉴定，被害人付某2系因胸部被锐器刺中，致左肺、胸主动脉破裂大失血死亡；被害人付某1所受损伤为重伤二级",
        "\r5、（石）公（刑）鉴（活）字[2015]109号《法医学人体损伤程度鉴定书》证实，付某1所受损伤为重伤二级",
        "\r本院认为，被告人郑四英与他人发生纠纷后，邀约被告人成振南与被害人理论，矛盾再次激化后，成振南持刀伤害他人身体，致一人死亡、一人重伤，二被告人行为构成故意伤害罪，系共同犯罪"
    ],
    "被告人文勇犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人晏云红故意伤害罪暨附带民事诉讼一审刑事附带民事判决书.doc": [],
    "被告人更桑闹日故意伤害罪盗窃罪一案一审刑事判决书.doc": [
        "我就开车把车放在我妈妈家附近，把刀扔进我妈家前面的院子，把车子前面的牌照拆下来，然后我开我弟弟彭某某的“快乐王子”去了州医院，在州医院一楼，我问有一个重伤患者送来没有，他们说没有，我出来后和索某甲去了案发现场，有人说死了一个女的"
    ],
    "被告人曾某某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，罗国光的损伤程度为重伤二级，伤残程度为七级残疾",
        "\r本院认为，被告人曾某某因民间纠纷与被害人罗国光互殴，致罗国光重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人李光明故意伤害一审刑事判决书.doc": [
        "经鉴定，仁某某所受损伤为重伤一级",
        "\r对指控的事实，公诉机关提供了书证、鉴定意见、辨认笔录及照片、证人证言及被告人的供述等证据，认为被告人李光明无视国家法律，故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，仁某某所受损伤为重伤一级",
        "\r上述事实，有下列证据予以证明：\r1、户口证明，证明被告人李光明的个人身份基本情况；\r2、受案登记表、抓获经过，证实被告人李光明的归案过程；\r3、被告人李光明的供述，证实2014年6月6日21时左右，其因债务问题与被害人仁某某发生争吵，后其用啤酒瓶朝仁某某的头部砸了一下及朝他后背砸了四五下等情况；\r4、证人潘某某的证言，证实2014年6月6日晚上22时20分，其男朋友仁某某说他要出去找李光明要欠款，大概过了10分钟仁某某回来后对其说被李光明殴打，过了3分钟他就说头痛，其就把他送医院，医生说他大脑出血，可能有生命危险，之后其就打电话报警的情况；\r5、证人倪某某的证言，证实2014年6月6日20时20分左右，李光明和他的一个朋友一起来到其宿舍烧水，其跟李光明说任继红找他要钱，李光明就让其打电话给任继红来说清楚，后任继红在出租房大门口等李光明，电话挂断后李光明就从其宿舍里拿了一个啤酒瓶提在手上下楼去，后其就看见李光明用啤酒瓶朝任继红的背部砸了两下，之后两人就分开了，到2014年6月7日凌晨2时许，其接到任继红的女朋友潘某某的电话，说任继红伤的很重并住院等情况；\r6、证人白某某的证言，证实2014年6月6日晚9时左右，其走到家门时（即玉溪市红塔区玉兴路街道办事处魏家山某号），看见一名穿黑衣服的男子拿手中的空啤酒瓶往穿白衣服男子的后背上打了几下的情况；\r7、证人何某某的证言，证实2014年6月6日20时左右，其和李光明到魏家山一幢民房里一个“老倌”租住的地方烧水，过了半个小时，李光明接了一个电话后就从“老倌”租住的房间地面上拿了一个空啤酒瓶下去，他们也跟着下楼去，到了民房大门口，看见李光明用手拿着啤酒瓶朝一名男子头部打了一下，朝他背部打了两三下，这名男子倒地后，李光明还用脚朝这名男子身上踩了几脚等情况；\r8、证人仁某甲、周某某的证言，证实被害人仁某某意识尚未清醒的情况；\r9、玉溪市红塔区公安司法鉴定中心出具的（2014）114号法医学人体损伤程度鉴定意见书，证明仁某某2014年6月6日所受损伤目前为重伤二级（最终鉴定结论需进一步观察治疗后确定）；玉溪市红塔区公安司法鉴定中心出具的（2014）158号法医学人体损伤程度鉴定意见书，证明仁某某2014年6月6日所受损伤为重伤一级；\r10、现场勘验笔录及照片，证实民警勘验犯罪现场的情况；\r11、辨认笔录及照片，证实被告人李光明辨认出其实施故意伤害行为的地点位于玉溪市红塔区玉兴路街道办事处魏家山25幢18号门口的情况；\r12、收条复印件1份，证实了被害人的家属收到李光明家属支付的2万元治疗费的情况；\r13、居民身份证及户口簿复印件、住院医疗收费收据、收据、销售单、出院证明等证据，证明被害人仁某某因重度颅脑损伤、右侧额颞顶部硬膜外血肿、蛛网膜下腔出血、左侧额叶、右侧基底节区脑出血等疾病，于2014年6月7日至同年8月26日在玉溪市中医院住院治疗84天，共用去医疗费94386.12元，于2014年11月25日至同年12月2日再次在该医院住院治疗8天，共用去医疗费5997.33元，两次住院加上门诊费等费用共用去105276.14元",
        "\r本院认为，被告人李光明故意伤害他人身体，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "被告人李君故意伤害一审刑事判决书.doc": [
        "经法医鉴定：被害人杨某某多发脑挫裂伤、蛛网膜下腔出血、右颞顶硬膜下血肿，伴有神经系统的症状和体征，属重伤二级；右面部皮肤裂伤，面部累计创口长度为6.5cm，属轻伤二级",
        "\r经天水市麦积区公安司法鉴定中心鉴定：被害人杨某某多发脑挫裂伤、蛛网膜下腔出血，右颞顶硬膜下血肿，伴有神经系统的症状和体征，属重伤二级；右面部皮肤裂伤，面部累计创口长度为6.5cm属轻伤二级；右眶内侧壁骨折属轻微伤",
        "证明被害人杨某某多发脑挫裂伤、蛛网膜下腔出血，右颞顶硬膜下血肿，伴有神经系统的症状和体征，属重伤二级；右面部皮肤裂伤，面部累计创口长度为6.5cm属轻伤二级；右眶内侧壁骨折属轻微伤的事实",
        "\r本院认为，被告人李某某与被害人杨某某因废品回收发生纠纷后，持木棍故意致伤被害人杨某某身体成重伤，其行为确已构成故意伤害罪"
    ],
    "被告人李宝文故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人李小文犯故意伤害罪一案二审判决书.doc": [
        "\r2019年1月10日，经武山县公安司法鉴定中心鉴定：被害人石全喜的损伤程度属重伤二级",
        "\r原审法院认为，被告人李小文酒后莽撞行事，过失致被害人重伤二级，其行为符合过失致人重伤罪的构成要件，构成过失致人重伤罪",
        "\r综合被告人李小文的犯罪性质、犯罪后果、认罪态度等，依据《中华人民共和国刑法》第二百三十五条、第六十七条、《最高人民法院关于适用的解释》第一百五十五条第一款、第二款、第一百六十三条之规定，判决：一、被告人李小文犯过失致人重伤罪，判处有期徒刑二年六个月",
        "\r其指定辩护人提出如下辩护意见：1、一审认定上诉人李小文的行为构成过失致人重伤罪定性错误，上诉人李小文的行为属于意外事件",
        "\r出庭检察员意见：1、上诉人李小文构成过失致人重伤罪，其主观上是疏忽大意的过失，客观上造成了被害人石全喜重伤二级的后果，应以过失致人重伤罪追究刑事责任；2、上诉人李小文在二审审理期间与被害人石全喜达成附带民事部分调解协议，取得被害人石全喜的谅解，审理中可以结合上诉人的犯罪情节及性质、人身危险性等因素，考虑适用缓刑",
        "\r本院认为，上诉人李小文酒后不慎撞倒他人，致他人重伤，其行为确已构成过失致人重伤罪",
        "经院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十五条、第七十二条第一款、第七十三条第二款、第三款和《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决：\r一、维持甘肃省武山县人民法院（2019）甘0524刑初97号刑事判决对被告人李小文定罪部分；\r二、撤销甘肃省武山县人民法院（2019）甘0524刑初97号刑事判决对被告人李小文处刑部分；\r三、上诉人（原审被告人）李小文犯过失致人重伤罪，判处有期徒刑一年六个月，缓刑二年"
    ],
    "被告人李晓川故意伤害罪一审刑事判决书.doc": [],
    "被告人李某故意伤害一案一审刑事判决书.doc": [],
    "被告人李某故意伤害一案一审判决书.doc": [],
    "被告人李某甲故意伤害案一审刑事附带民事判决书.doc": [
        "经兰坪县公安司法鉴定中心鉴定，李某某的身体损伤程度为重伤一级",
        "\r本院认为，被告人李某甲故意伤害他人身体，造成被害人李某某重伤的严重后果，其行为符合故意伤害罪的构成要件",
        "\r被告人李某甲的行为是造成被害人李某某重伤的直接原因，依法应当承担民事赔偿责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人李某甲王迎九故意伤害一案的刑事判决书.doc": [
        "经鉴定，陈某右眼视野缺损的损伤程度属于重伤二级，眼眶骨折属轻伤一级，上颌骨骨折、右侧颧弓粉碎性骨折均属轻伤二级",
        "\r本院认为，被告人李某甲、王迎九故意伤害他人致人重伤，其行为均构成故意伤害罪"
    ],
    "被告人杨丁丁任宇鹏史文豪犯故意伤害罪一案二审刑事判决书.doc": [
        "经沁源县公安司法鉴定中心鉴定:裴晓飞颅内出血，属重伤二级;脑挫裂伤，属轻伤一级;枕骨骨折，蛛网膜下腔出血，属轻伤二级;头皮血肿，右眉工皮肤裂伤，属轻微伤",
        "\r原审认为，被告人杨丁丁、史文豪、任宇鹏故意伤害他人身体致人重伤的行为已构成故意伤害罪，依法应予惩处",
        "经沁源县公安司法鉴定中心鉴定:裴晓飞颅内出血，属重伤二级;脑挫裂伤，属轻伤一级;枕骨骨折，蛛网膜下腔出血，属轻伤二级;头皮血肿，右眉工皮肤裂伤，属轻微伤",
        "10月15日，鉴定结论为:被鉴定人裴晓飞颅内出血，属重伤二级;脑挫裂伤，属轻伤一级;枕骨骨折，蛛网膜下腔出血，均属轻伤二级;头皮血肿，右眉弓皮肤裂伤，均属轻微伤",
        "\r本院认为，上诉人（原审被告人）史文豪、原审被告人杨丁丁、任宇鹏故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "上诉人史文豪对因琐事与被害人裴晓飞厮打，致被害人裴晓飞脑部重伤的事实供认不讳，与在案的其他证据相互印证，能证明其构成本罪"
    ],
    "被告人杨林等故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人杨某某故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人杨某某犯故意伤害罪一审刑事判决书.doc": [
        "唐甲某的伤势经法医鉴定为：重伤二级，七级伤残",
        "\r本院认为，被告人杨某某因同行竞争发生纠纷与被害人唐甲某发生斗殴，在斗殴过程中故意伤害他人身体致他人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，故公诉机关指控被告人杨某某犯故意伤害罪的罪名成立，本院予以支持；被害人唐顺国与被告人杨某某均在市场上做贩卖猪肉的生意，本案是同行竞争引发纠纷，最后引发争执，致使双方互殴，致被害人重伤的刑事犯罪，被害人在本案矛盾的起因及激化上有一定的过错，因此可相应的减轻被告人的刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人桂某故意伤害一审刑事附带民事判决书.doc": [],
    "被告人梁中彪梁宗现石勇石锐斌张世权时远涛洪泽喜秧华楚玺梁敏非法拘禁故意伤害非法持有枪支案刑事判决书.doc": [
        "经鉴定，被害人龙某甲的伤情为重伤二级",
        "\r5、鉴定意见\r（1）损伤鉴定报告书，证明黄某的伤情为轻伤二级，龙某甲的伤情为重伤二级，张AC、杨QS的损伤程度均为轻伤，刘J系因高坠致重度颅脑损伤死亡、其他部位未受到致命性损伤",
        "被告人梁某某、石某某、石某故意伤害他人（龙某甲）身体，致他人重伤，三被告人梁某某、石某某、石某的行为已触犯刑律，构成犯罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "被告人欧进武故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人付某某系被他人用单刃刺器刺破右股动、静脉致失血性休克死亡，被害人刘灵俐的损伤程度属于重伤二级",
        "\r重庆市人民检察院第四分院认为，被告人欧进武故意非法伤害他人身体，致一人死亡、一人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人付某某系被他人用单刃刺器刺破右股动、静脉致失血性休克死亡，被害人刘灵俐的损伤程度属于重伤二级",
        "证明根据病历记载及法医学检查，伤者刘灵俐被他人致腹部开放性损伤，胃穿孔，十二指肠穿孔，诊断明确，经住院治疗，现伤情稳定，腹部遗留疤痕长度共计12.6cm，其损伤程度根据《人体损伤程度鉴定标准》5.7.2b）之规定，已达重伤二级标准",
        "\r本院认为，被告人欧进武在纠纷中，故意持刀伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪，公诉机关指控的事实和罪名成立，本院予以采纳"
    ],
    "被告人毕某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人李某某右上腹部、左腰背部及左上臂创口损伤程度为轻伤二级；左手的损伤程度为重伤二级，左手伤残程度为十级",
        "\r本院认为，被告人毕某某故意伤害他人身体健康，致被害人重伤二级、轻伤二级，其行为已构成故意伤害罪，应依法惩处"
    ],
    "被告人江平山犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "被告人王中林犯故意伤害罪非法持有枪支罪一案一审刑事判决书.doc": [
        "经鉴定，被害人吴某某的损伤程度为重伤(二级)，被告人王中林打伤吴某某所用的枪支为以火药为能量的枪支",
        "公诉机关认为，被告人王中林违反枪支管理规定，非法持有枪支，并持枪故意伤害他人身体，致一人重伤，应当以非法持有枪支罪、故意伤害罪追究其刑事责任，实行数罪并罚",
        "上述损伤分析为一次性形成，损伤程度为重伤(二级)",
        "\r本院认为，被告人王中林违反枪支管理规定，非法持有枪支，并持枪故意伤害他人身体，致一人重伤，公诉机关指控被告人王中林犯非法持有枪支罪、故意伤害罪的犯罪事实清楚，证据确实充分，指控罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人王家碧梁大国故意伤害罪一案一审刑事附带民事判决书.doc": [
        "经鉴定，季某乙系急性大失血死亡，季某丙的伤情为重伤二级，季某丁的伤情为轻微伤",
        "公诉机关认为，被告人王家碧、梁大国故意伤害他人身体，致一人死亡、一人重伤、一人轻微伤，二人的行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，季某乙系急性大失血死亡，季某丙的伤情为重伤二级，季某丁的伤情为轻微伤",
        "\r3．生物物证／遗传关系鉴定书、法医学尸体检验鉴定书及照片、法医学人体损伤程度鉴定意见书，证实现场提取的血迹为季某乙、李某某、季某丁所留；梁大国作案时所穿衣裤和双手擦拭血迹均为梁大国的血迹；王家碧家床脚提取的小刀（王家碧作案时所持刀具）刃口处血迹检见季某乙与李某某的混合血迹；季某乙系受单刃锐器刺伤腹部、肝破裂致急性大失血死亡；季某丙的损伤伤情鉴定为重伤二级；季某丁的损伤伤情鉴定为轻微伤；万某某与季某乙系母子关系",
        "经查，被害人季某丁因车费问题与被告人梁大国发生争执后被梁大国击打头部，后邀约他人对被告人实施殴打，双方对本案的引发均存在过错；被告人梁大国因车费问题先动手打被害人季某丁，后被告人梁大国、王家碧被季某丁邀约季某乙等人殴打，在双方打斗过程中二被告人持刀捅刺被害方，说明二被告人主观上具有伤害他人的直接故意，且客观上导致了一人死亡、一人重伤、一人轻微伤，二被告人的行为不具备防卫过当的构成要件，应以故意伤害罪追究刑事责任",
        "\r本院认为，被告人王家碧、梁大国无视国家法律，共同对他人实施伤害，致一人死亡、一人重伤、一人轻微伤，二被告人的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "在共同犯罪中，被告人王家碧、梁大国持刀对被害人季某乙等人实施伤害，被告人王家碧刺中被害人季某乙的右腹部是导致季某乙死亡的主要原因，系主凶，又持刀伤害被害人季某丙、季某丁致一人重伤、一人轻微伤，其在共同犯罪中起主要作用，系主犯，鉴于归案后认罪态度较好，依法可对其从轻处罚；被告人梁大国在共同犯罪中起次要作用，系从犯，且归案后认罪态度较好，依法可对其从轻处罚"
    ],
    "被告人王小龙故意伤害一案一审刑事判决书.doc": [
        "\r公诉机关指控，2015年7月17日，被告人王小龙因故与王某某、梁某某发生纠纷，并对二被害人进行殴打，致王某某、梁某某受伤，王某某的损伤程度为重伤二级，梁某某的损伤程度为轻微伤",
        "经平凉市公安司法鉴定中心鉴定：被害人王某某外伤致小肠破裂、肠系膜挫伤、弥漫性腹膜炎，其损伤程度符合重伤二级；被害人梁某某外伤致鼻骨骨折、头面部软组织挫伤、左侧肢体软组织挫伤，其损伤程度符合轻微伤",
        "\r本院认为，被告人王小龙故意伤害他人身体，致一人重伤，一人轻微伤，其行为构成故意伤害罪，应予惩处；公诉机关的指控成立，应予支持"
    ],
    "被告人王德贵王某某故意伤害案二审刑事判决书.doc": [
        "刘某的左上腹季肋区、左中下腹、右下肢损伤符合锐器损伤特征，左上腹季肋区受锐器作用造成的腹腔穿通伤、胃破裂、胰腺破裂、腹腔积血评定为重伤二级；腹部损伤所致的左肾挫伤并包膜下血肿、腹膜后血肿及右下肢、左中下腹损伤形成的体表创评定为轻伤二级，刘某的损伤程度评定为重伤二级",
        "\r经审理查明：原判认定上诉人王德贵、王某某于2014年7月7日在刘某某、刘某经营的铝合金门市前将刘某打致重伤、刘某某打致轻伤；刘某某受伤住院治疗16天，共支付医疗费11637.03元、检查费用246元，刘某受伤后住院治疗16天，共支付医疗费24232.70元的事实清楚",
        "\r本院认为，上诉人王德贵、王某某故意伤害他人身体，致一人重伤、一人轻伤，二人的行为均已构成故意伤害罪，应依法惩处"
    ],
    "被告人王某故意伤害罪一案 判决书.doc": [],
    "被告人王某故意伤害罪一案判决书.doc": [],
    "被告人王某某犯故意伤害罪一审普通刑事判决书.doc": [
        "经大同市南郊区公安司法鉴定中心评定，樊某的伤情为重伤二级",
        "公诉机关认为被告人王某某故意伤害他人身体，致人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r辩护人张某某辩称：被告人王某某之所以构成故意伤害罪，完全是事出有因，被害人樊某先动手打人且造成被告人王某某轻微伤，对本案的形成负有不可推卸的责任，被告人是自卫且失手打成被害人重伤，被告人王某某认罪态度较好，纯属初犯、偶犯，主观恶性小，庭审中悔罪真诚，建议对被告人从轻或减轻处罚",
        "经大同市南郊区公安司法鉴定中心评定，被害人樊某的损伤为重伤二级，被告人王某某损伤为轻微伤",
        "\r9、大同市南郊区公安司法鉴定中心出具的（南）公（司法）鉴（活体）字（2015）034号鉴定文书，证实被害人樊某损伤评定为重伤二级",
        "大同市公安局南郊分局刑侦二中队出具的到案经过、被害人樊某的询问笔录、大同市公安局南郊分局刑侦二中队出具的辨认人王某某、吴某、樊某的辨认笔录、大同市公安局南郊分局刑侦二中队出具的被告人王某某、韩某指认笔录、大同市南郊区公安司法鉴定中心出具的（南）公（司法）鉴（活体）字（2015）043号、（2015）034号鉴定文书、同煤集团总医院出具的诊断证明书等证据共同佐证上述犯罪行为，以上证据足以认定被告人王某某故意伤害他人身体致人重伤的犯罪事实成立",
        "\r本院认为，被告人王某某故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人王武故意伤害罪刑事一审刑事判决书.doc": [],
    "被告人王纪利故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人王某1损伤程度为重伤一级，被害人魏某损伤程度为轻微伤",
        "\r公诉机关认为，被告人王纪利故意伤害他人身体，致一人重伤、一人轻微伤，应当以故意伤害罪追究其刑事责任",
        "2021年2月24日，安义县公安司法鉴定中心再次出具法医学人体损伤程度鉴定书，分析认为王某1因外伤导致腰椎骨折、脱位伴脊髓损伤，致双下肢创伤性截瘫，伴大小便失禁，家属放弃治疗后一直瘫痪在床，其损伤程度为重伤一级",
        "\r6．安义县公安司法鉴定中心安公鉴（临床）［2021］04号法医学人体损伤程度鉴定书，证实：被害人王某1因外伤导致腰椎骨折、脱位伴脊髓损伤，致双下肢创伤性截瘫，伴大小便失禁，家属放弃治疗后一直瘫痪在床，符合《人体损伤程度鉴定标准》5.1.1条ｃ项之规定，其损伤程度为重伤一级",
        "\r本院认为，被告人王纪利故意伤害他人身体，致一人重伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人田桂浓犯故意伤害罪一案刑事判决书.doc": [],
    "被告人田池故意伤害一审刑事判决书.doc": [
        "经法医人体损伤程度鉴定，蒲某某之损伤属重伤，伤残等级为八级",
        "\r据此，公诉机关认为，被告人田某某故意非法伤害他人身体，致被害人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条规定的故意伤害罪，犯罪事实清楚、证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医学人体损伤程度鉴定，蒲某某之损伤属重伤，伤残等级为八级",
        "\r二、鉴定意见\r1、伤情鉴定书证明，经公（西）鉴（法伤）字（2010）277号鉴定，被害人蒲某某全身之损伤属重伤",
        "\r2、法医学情况说明证明，依据新的《人体损伤程度鉴定标准》，被害人蒲某某全身之损伤属重伤二级",
        "\r本院认为，被告人田某某故意伤害他人身体致人重伤，其行为已构成《中华人民共和国刑法》第二百三十四条规定的故意伤害罪，周至县人民检察院指控被告人田某某犯故意伤害罪的犯罪事实及罪名成立"
    ],
    "被告人田甲等人故意伤害一审刑事判决书.doc": [],
    "被告人秦某某故意伤害一案判决书.doc": [
        "经鉴定，贾某某膈肌破裂，损伤致中度失血性休克，左侧血胸，左侧8、9肋骨骨折，其损伤程度为重伤二级",
        "\r本院认为，被告人秦某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立",
        "其辩护人提出被告人有自首、赔偿被害人并取得谅解情节，可从轻或者减轻处罚的辩护意见，与庭审查明的事实一致，本院予以采纳；其辩护人提出的被告人秦某某的行为属于犯罪中止、防卫过当的辩护意见，经查被告人秦某某在与被害人贾某某发生纠纷的情况下，没有选择以合法的途径解决纠纷，而是用随身携带的刀具捅伤被害人，造成被害人重伤二级的后果，故意伤害的犯罪行为已经完成，且被告人秦某某捅伤被害人时其本人并没有遭受不法侵害，因此被告人秦某某的行为不是防卫过当，也不属于犯罪中止，故其辩护人的上述辩护意见不能成立，本院不予采纳"
    ],
    "被告人肖某犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人肖某犯故意伤害罪被告人李川犯故意伤害罪抢劫罪一审刑事判决书.doc": [
        "被告人肖某和冉某持刀追赶被害人赵某某，被告人李川拦截、追逐被害人赵某某，当追至滨河路老年活动中心附近时，被告人肖某持刀将被害人赵某某砍伤（经鉴定，属重伤）",
        "案发后，经达州市公安局物证鉴定所鉴定，被害人赵某某系锐器砍击致左肘部肱骨、桡股小头开放性骨折伴肌腱、血管、神经损伤，愈合后左侧肘关节活动功能受限，活动度小于90度，属于重伤",
        "追男孩的有他、大川、不认识的男子，三人都拿了刀；\r12、被告人李川的供述，证明2013年的一天晚上10点左右，他到徐某某家耍，看到杨某、袁某、肖某、冉某、幺鸡、马某等人在场，后他们下楼分散找“东毛”，看了一下“东毛”没在下面，他就去廊桥下坡处买吃的，一会听到冉某大声吼道“大川，拦到、拦到”，他看见冉某持刀在追3、4个小孩，他就去追一个向都市花园跑的人，后冉某、肖某先后追到了他前面，他追到黄角树时跑不动就往回走，肖某、冉某继续追，他走到游戏厅后门时看到幺鸡抓到一个小男孩往游戏厅里带，他也跟着进到游戏厅，进游戏厅后幺鸡打了那个小男孩，后冯某某来了给小孩100元钱，小孩走后不久他也离开了游戏厅；\r13、辨认笔录，证明冯某某辨认出冉某、被告人肖某；被告人肖某辨认出“大川”和宣鸡（宋某）；被害人赵某某辨认出被告人李川；张某某未辨认出本案被告人；黄某某辨认出被告人肖某；\r14、达州市公安局物证鉴定所法医学人体损伤程度鉴定意见书，证明被鉴定人赵某某系锐器砍击致左肘部肱骨、桡股小头开放性骨折伴肌腱、血管、神经损伤，愈合后左侧肘关节活动功能受限，活动度小于90度，属于重伤；\r15、急救接单记录，证明2013年9月30日11时3分医院接到急救派车呼叫，有人在达州市通川区都市花园滨河路受伤；\r15、到案经过，证明2014年9月16日，被告人肖某被抓获；2014年10月17日，被告人李川被抓获；\r16、不起诉决定书，证明2015年6月8日，达州市通川区人民检察院决定对本案刑事附带民事诉讼被告人宋某不起诉；\r17、刑事谅解书、谅解协议、收条，撤诉申请书，证明2015年9月1日，被害人赵某某及其父亲赵某甲与肖某某（被告人肖某父亲）达成谅解协议，肖某某一次性赔偿被害人赵某某人民币8万元，被告人赵某某不再追究被告人肖某的民事责任，并对被告人肖某表示谅解",
        "\r本院认为，被告人肖某、李川共同故意伤害他人身体，致被害人赵某某重伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：\r（一）入户抢劫的；\r（二）在公共交通工具上抢劫的；\r（三）抢劫银行或者其他金融机构的；\r（四）多次抢劫或者抢劫数额巨大的；\r（五）抢劫致人重伤、死亡的；\r（六）冒充军警人员抢劫的；\r（七）持枪抢劫的；\r（八）抢劫军用物资或者抢险、救灾、救济物资的"
    ],
    "被告人苏某故意伤害故意杀人一案二审刑事附带民事判决书.doc": [],
    "被告人范某某故意伤害罪一审刑事判决书.doc": [],
    "被告人蒋成田犯故意伤害罪一审刑事判决书.doc": [
        "椎动脉为颈部大动脉，王某甲因颈部锐器伤致椎动脉断裂，对照《人体损伤程度鉴定标准》第六章第一节第5.5la条之规定，属于重伤一级",
        "\r附带民事诉讼原告人王某甲诉称，其被蒋成田砍成重伤后一直处于治疗中，现已进行过两次手术",
        "\r本院认为，被告人蒋成田在被害人王某甲等人持械前往其家中滋事时，未能正确处理矛盾，而是持械与对方进行械斗，致人重伤，其行为已构成故意伤害罪"
    ],
    "被告人解某甲犯故意伤害罪一审刑事判决书.doc": [],
    "被告人贺杰等故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人辛天勤辛威阵犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "被告人邓某某陈某陈某坚犯故意伤害罪一审刑事判决书.doc": [
        "经湖南正宏司法鉴定中心鉴定，陈某受伤程度为重伤二级（伤残八级）、陈某坚受伤程度为轻伤二级（伤残九级）、陈某军受伤程度为轻伤一级（伤残十级）；经郴州市舜峰司法鉴定所鉴定，邓某某受伤程度为轻微伤",
        "经鉴定：陈某受伤程度为重伤二级（伤残八级）、陈某坚受伤程度为轻伤二级（伤残九级）、陈某军受伤程度为轻伤一级（伤残十级），邓某某受伤程度为轻微伤",
        "\r12.《湖南正宏司法鉴定中心损伤程度鉴定意见书》湖南正宏中心（2014）临鉴字第107号证实：陈某因外伤致颅骨凹陷性粉碎性骨折并硬脑膜破裂属重伤二级",
        "\r本院认为，被告人邓某某、陈某、陈某坚故意伤害他人身体，其中，被告人邓某某致一人重伤、一人轻伤，被告人陈某、陈某坚致一人轻伤、一人轻微伤，三被告人的行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人邱某甲故意伤害一审刑事判决书.doc": [
        "经法医鉴定，邱某乙的伤情构成重伤一级",
        "\r公诉机关当庭宣读和出示了被害人邱某乙的陈述，证人周某某、梁某某、颜某某、易某某等人的证言，户籍证明、到案经过、提取笔录、收条等书证，法医鉴定意见书，被告人邱某甲的供述和辩解等证据，认为被告人邱某甲故意伤害他人身体，致人重伤，其行为构成故意伤害罪",
        "邱某乙的伤情构成重伤一级",
        "\r上述事实，有下列经庭审质证并且查证属实的证据证明：\r1、法医意见书证明，2014年5月22日经涟源市公安局刑事科学技术室鉴定，邱某乙左颈部总动脉断裂，其伤情构成重伤一级",
        "\r本院认为，被告人邱某甲故意伤害他人身体，致人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人金鑫冯剑楠张源张某故意伤害一案一审刑事判决书.doc": [
        "经鉴定，管某某的损伤综合评定为重伤二级",
        "\r公诉机关认为被告人金鑫、张源、冯剑楠、张某共同故意伤害他人致重伤二级，其行为均已触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，应当以故意伤害罪追究其刑事责任",
        "同年5月5日，经第四军医大学西京医院诊断：管某某右手切割伤神经血管肌腱损伤；右拇、食指离断伤；同年5月20日，经石嘴山市公安局物证鉴定所鉴定：管某某右手拇指离断评定为重伤二级；右手食指离断评定为轻伤一级；肢体裂创愈合痕评定为轻伤二级",
        "在审查起诉阶段，被告人金鑫对鉴定意见有异议，公诉机关委托石嘴山市第一人民医院司法鉴定中心进行鉴定，经鉴定被害人管某某之损伤评定为重伤二级",
        "证实被害人管某某的伤情经石嘴山市公安局物证鉴定所鉴定：右手拇指离断评定为重伤二级；右手食指离断评定为轻伤一级；肢体裂创愈合痕评定为轻伤二级",
        "后经石嘴山市第一人民医院司法鉴定中心评定为重伤二级；\r15、现场勘验笔录",
        "\r本院认为，被告人金鑫、冯剑楠、张源、张某无视国家法律，故意伤害他人身体，致一人重伤二级，其行为均已构成故意伤害罪，且属共同犯罪，依法应予惩处",
        "张源纠集被告人冯剑楠与杜某某，并携带四把砍刀，金鑫、冯剑楠、张源见到管某某后直接持刀共同砍伤管某某，致管某某重伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑"
    ],
    "被告人钟某某故意伤害一案一审刑事判决书.doc": [
        "经长汀县公安局法医鉴定：廖某某的人体损伤程度为重伤二级",
        "\r本院认为，被告人钟某某目无法纪，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关的指控成立，应予以支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人钟某某故意伤害案一审刑事判决书.doc": [
        "2014年10月9日被害人邓某某向永州市潇湘司法鉴定所申请重新鉴定，该鉴定意见被害人邓某某属重伤，改变了（蓝）公（伤）鉴（法）字（2014）045号鉴定意见被害人邓某某属轻伤的鉴定意见",
        "2014年4月8日经蓝山县公安局物证鉴定室法医鉴定，被害人邓某某右上臂中段皮肤软组织裂伤、贯穿伤、右肱动脉断裂3／4、右贵要静脉破裂、右正中神经部分断裂，定为轻伤二级，是否影响其活动功能致残、致重伤，视治疗结果再定",
        "被害人邓某某于2014年10月9日向永州市潇湘司法鉴定所申请重新鉴定（含伤情及后续治疗费用），2014年10月13日经永州潇湘司法鉴定所法医鉴定，被害人邓某某因刀刺伤致右正中神经、桡神经、尺神经重度损伤遗留右手爪形手畸形、右腕及右手功能障碍、右手肌力3级等，该损伤已构成重伤二级",
        "\r本院认为，被告人钟某某故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人陆宣儒故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控，2014年4月11日，被告人陆宣儒在重庆市江北区石马河百灵苑小区附近一烧烤摊，因琐事与被害人朱某、吕某发生口角，后陆宣儒抽出随身携带的水果刀将朱某、吕某捅致重伤",
        "经鉴定，朱某和吕某的损伤程度均属重伤二级",
        "\r本院认为，被告人陆宣儒故意伤害他人身体，致二人重伤，其行为已构成故意伤害罪，依法应予以处罚"
    ],
    "被告人陈公桂故意伤害一审刑事判决书.doc": [
        "被告人陈公桂持木棒击打被害人陈某头部，致陈某重型脑外伤，构成重伤",
        "2014年1月14日，经本县清江司法鉴定所法医学司法鉴定，陈某因外伤致重型脑外伤，左侧额颞顶部硬膜外血肿、左额叶、颞叶、顶叶脑挫伤，左侧颞顶骨骨折，右侧颞顶骨骨折，四肢肌力0级，构成重伤一级",
        "\r本院认为，被告人陈公桂故意伤害他人身体致重伤，其行为已触犯刑律，构成故意伤害罪，依法应予刑罚处罚，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人陈春泽故意伤害二审刑事裁定书.doc": [],
    "被告人陈某某故意伤害一审刑事判决书.doc": [
        "经鉴定：伤者于某某胸部及腹部损伤程度均为重伤二级",
        "\r吉林省公主岭市人民检察院认为，被告人陈某某故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究被告人陈某某的刑事责任",
        "经鉴定：伤者于某某胸部及腹部损伤程度为重伤二级",
        "证明于某某胸部及腹部损伤程度均为重伤二级",
        "\r本院认为，被告人陈某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "被告人陈某某故意伤害一案一审刑事判决书.doc": [],
    "被告人陈诚犯故意伤害罪一案二审刑事附带民事判决书.doc": [
        "经榆林市公安司法鉴定中心鉴定，李某某的伤情符合重伤二级，伤残属九级残疾",
        "\r据此，原审法院认为，被告人陈诚故意伤害他人身体致人重伤的行为已构成故意伤害罪",
        "\r本院认为，原审被告人陈诚因琐事用开水将被害人李某某烫伤，致被害人重伤，其行为构成故意伤害罪，依法应予惩处"
    ],
    "被告人陶朋刘会成故意伤害及陶某某帮助毁灭证据一审判决书.doc": [
        "经新野县公安局法医室鉴定，胡某甲的损伤已构成重伤一级",
        "\r经新野县公安局法医室鉴定，胡某甲腹部的损伤已构成重伤一级",
        "\r8、新野县公安局刑事科学技术室鉴定文书（新）公（伤）鉴（法医）字（2014）333号\r证实被害人胡某甲的损伤构成重伤一级",
        "\r本案经本院审判委员会研究认为，被告人刘会成因商业矛盾产生报复他人犯意，指示被告人陶朋找人教训胡某乙，被告人陶朋为帮刘会成出气，故意持刀刺伤胡某乙妻子胡某甲，致胡某甲重伤，被告人刘会成、陶朋的行为构成共同故意伤害犯罪，均构成故意伤害罪"
    ],
    "被告人陶朋刘会成等人故意伤害一审刑事判决书.doc": [
        "经新野县公安局法医室鉴定，胡某乙的损伤已构成重伤一级",
        "\r经新野县公安局法医室鉴定，胡某乙腹部的损伤已构成重伤一级",
        "\r8、新野县公安局刑事科学技术室鉴定文书（新）公（伤）鉴（法医）字（2014）333号\r证实被害人胡某乙的损伤构成重伤一级",
        "\r本案经本院审判委员会研究认为，被告人刘会成因商业矛盾产生报复他人犯意，指示被告人陶朋找人教训胡某甲，被告人陶朋为帮刘会成出气，故意持刀刺伤胡某甲妻子胡某乙，致胡某乙重伤，被告人刘会成、陶朋的行为构成共同故意伤害犯罪，均构成故意伤害罪"
    ],
    "被告人韩增强故意伤害一案一审刑事判决书.doc": [
        "经鉴定，马某甲损伤程度为重伤二级，马某乙损伤程度为轻伤二级",
        "经鉴定，马某甲头顶枕部皮肤创口对应处颅骨骨折、颅内积气、硬膜外血肿、硬脑膜破裂，损伤程度属重伤二级；马某乙颈项部皮肤创口长11厘米及寰枢关节半脱落，损伤程度属轻伤二级；韩增强头部皮肤创口累计长3.5厘米、左手腕皮肤创口长3厘米、右手第5近节指骨线状骨折及体表挫伤面积在15平方厘米以上，损伤程度属轻微伤",
        "\r6.鉴定意见\r（1）医学人体损伤程度意见书，证明经鉴定，马某甲头顶枕部皮肤创口对应处颅骨骨折、颅内积气、硬膜外血肿、硬脑膜破裂并行开颅硬脑膜修补术，损伤程度属重伤二级；马某乙颈项部皮肤创口长11厘米及寰枢关节半脱落，损伤程度属轻伤二级；韩增强头部皮肤创口累计长3.5厘米、左手腕皮肤创口长3厘米、右手第5近节指骨线状骨折及体表挫伤面积在15平方厘米以上，损伤程度属轻微伤",
        "\r本院认为，被告人韩增强因琐事持刀故意伤害他人身体健康，致一人重伤二级、九级伤残，一人轻伤二级，其行为已构成故意伤害罪"
    ],
    "被告人韩某故意伤害一案的刑事附带民事判决书.doc": [
        "经南京市公安局物证鉴定所鉴定，王某甲的损伤程度属重伤二级",
        "\r公诉机关认为，被告人韩某故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经南京市公安局物证鉴定所鉴定，王某甲的损伤程度属重伤二级",
        "\r证明上述事实的证据有，被害人王某甲的陈述，证实2014年5月4日14时许，他路过南京火车站西面“好又多”超市时，正在对面小店台阶上喝酒的一个老头（即被告人韩某）过来向他要香烟，他没有给，后两人发生争吵、打斗，他踢了老头两脚，老头向他腹部捅了一下就准备跑，他从后面抓住老头，老头又回身在他脸上划了一下，他才发现自己脸上和腹部都是血，他一边追一边打电话报警的事实，有证人祁某某、相某、顾某某、秦某等人的的证言相印证，且与被告人韩某的供述基本一致；公安机关的受案登记表、抓获经过，证实民警接到报案后赶赴现场并在南京站西面电梯上至二楼平台处将被告人韩某抓获的事实；现场勘验检查笔录、提取笔录、扣押清单、移送清单、现场平面示意图、刑事摄影照片及作案工具折叠水果刀，证实案发现场的情况及公安机关对案发现场进行勘查，当场提取作案工具折叠水果刀并予以扣押、移送的事实；被害人王某甲的就诊病历等书证，证实王某甲2014年5月4日被送到医院后，经诊断为左上腹部刀刺伤、左眉弓处刀划伤，经急诊行剖腹探查术、腹腔血肿清除、大网膜部分切除、腹壁裂口清创缝合、左眉弓处清创缝合术的事实；南京市公安局物证鉴定所出具的法医学人体损伤程度鉴定书，证实王某甲的损伤程度属重伤二级",
        "\r本院认为，被告人韩某故意伤害他人身体，致人重伤，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人马福成马木亥买子故意伤害一案一审刑事判决书.doc": [],
    "被告人魏某甲故意伤害一案的刑事判决书.doc": [
        "被告人魏某甲持刀捅伤被害人魏某丁左侧腹部及左上某经法医鉴定，被害人魏某丁腹部损伤已构成重伤二级，左上肢损伤已构成轻微伤",
        "\r本院认为，被告人魏某甲得知其亲属与他人发生纠纷，不能正确对待，竟持刀故意伤害他人身体，致人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "被告人魏魏故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人鲁伟犯故意伤害一案的刑事判决书.doc": [
        "\r5.鉴定意见\r（1）南京市公安局溧水分局物证鉴定室宁溧公物鉴（检）字[2018]114号法医学人体损伤程度检验意见书及检查照片证明，2018年9月26日，南京市公安局溧水分局物证鉴定室对夏某乙的伤情进行鉴定，其蛛网膜下腔出血伴神经系统症状和体征的损伤程度已构成重伤二级，且伤者目前的伤情极其危重，随时有死亡的可能"
    ],
    "被告人黄某乙犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "被告人黄某吴某故意伤害罪一审刑事判决书.doc": [],
    "被告卡克木卡热甫汗故意伤害罪一案刑事附带民事判决书.doc": [
        "伤者史峰的伤情鉴定为一级重伤",
        "\r刑事附带民事原告史峰的代理人意见为：被告人卡克木卡人甫汗实施故意伤害行为导致受害人史峰重伤一级，伤残七级，事实清楚证据确实充分，根据已经到案证据材料足以证明被告人卡克木卡热甫汗的行为，符合《刑法》关于故意伤害罪的全部犯罪构成要件，而且被告人卡克木卡热甫汗此次移送公诉及开庭之前拒不认罪，也拒不给受害人史峰进行任何形式民事赔偿及安慰，赔偿道歉态度极其嚣张，没有任何悔罪认罪的表现，反倒是具有明显包庇其他嫌疑人的意图，因为根据已经到案材料仅仅被告卡克木卡热甫汗一个人不可能造成受害人史峰重伤一级的严重后果，所以说被告人现在是有意包庇其他嫌疑人具有包庇嫌疑，没有取得受害人史峰的谅解，应当查明相关案件事实从重处罚",
        "第三、根据已经到案的证据材料充分证明被告人卡克木卡热甫汗具有实施犯罪行为，且有造成受害人史峰重伤一级的犯罪客观事实大量证人证言或其他嫌疑人供述可以证明这一点，被告人卡克木卡热甫汗没有给予受害人史峰任何赔偿，其次本案其余刑事附带民事被告人古丽俭对山，卡开尔提卡热甫汗，沙那提别克，哈斯铁尔哈哈尔，塔依尔别克毛沙汗等人参与对受害人的伤害行为，造成了受害人史峰重伤一级的严重后果，应该依法追究刑事责任并承担民事部分的赔偿",
        "伤者史峰的伤情鉴定为一级重伤",
        "证实：被害人史峰的眼部损伤属重伤二级",
        "2016年7月15日关于史峰的伤情鉴定的补充鉴定认为，伤者史峰左眼布损伤属重伤一级",
        "\r六、视频资料\r公安机关证实，对被告人和所有证人所作的笔录均由同步录音录像，符合法定程序\r本院认为，被告人卡克木卡热甫汗以伤害的故意，用脚揣他人眼睛，故意伤害他人身体，侵犯了他人的身体权，造成他人一级重伤的后果，其行为已构成故意伤害罪",
        "《中华人民共和国刑法》第二百三十四条第二款规定，故意伤害他人身体的，致人重伤的，处三年以上十年以下有期徒刑",
        "\r被告人卡克木卡热甫汗的犯罪行为与附带民事诉讼原告人的重伤后果有直接因果关系，也给附带民事诉讼原告人造成了直接经济损失，应当依法承担相应的赔偿责任",
        "经本院查实附带民事诉讼原告人的重伤后果与附带民事被告人古丽俭对山，卡开尔提卡热甫汗，沙那提别克，哈斯铁尔哈哈尔，塔依尔别克毛沙汗等人无因果关系，因此以上被告人不承担赔偿责任"
    ],
    "解某甲故意伤害罪一审刑事判决书.doc": [
        "\r经审理查明，2014年8月30日8时许，被告人解某甲在清苑县农贸市场新北街经营“MY衣坊”期间，因在其门脸门口前方停放三马车问题，与在该处卖小孩衣服的清苑县中冉村村民郭某甲发生殴斗，在殴斗过程中，解某甲用从地上捡起的一把水果刀，将郭某甲腹部扎伤，造成郭某甲肝、胃破裂，修补术后，构成重伤二级",
        "\r本院认为，被告人解某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "计兴国故意伤害罪一审刑事判决书.doc": [
        "经朔州市朔城区公安司法鉴定中心鉴定，王某1右肘关节功能受限，属重伤二级；右尺桡骨远端骨折，面部疤痕、右上肢疤痕，均属轻伤一级",
        "\r本院认为，被告人计兴国遇事不能冷静处理，驾驶车辆致使他人身体健康受到损害，造成被害人重伤二级、轻伤一级的后果，其行为已构成故意伤害罪",
        "辩护人意见：1.被告人主观上没有伤害的故意，属于过失致人重伤罪；2.本案无一证人目击案发全过程，认定被告人伤害被害人的证据只有被害人自己的陈述，系孤证；3.本案中证人与被害人不是老乡就是亲属，证人证言是否客观公正有待查证",
        "经查，在案有被害人陈述、证人证人、被告人供述与辩解及鉴定意见等证据相互印证，被告人计兴国明知其驾车拖拽的行为会造成损害被害人身体健康的结果，而放任这种结果的发生，并最终造成被害人重伤二级、轻伤一级的后果，已形成完整的证据链，被告人计兴国的行为构成故意伤害罪，故对上述辩护意见，本院不予支持"
    ],
    "计某甲故意伤害一审刑事判决书.doc": [],
    "谷兵艳故意伤害一审刑事判决书.doc": [
        "经鉴定谷某1损伤程度综合评定为重伤二级",
        "\r针对上述指控的事实，公诉机关提交了相关证据，并认为被告人谷兵艳持刀故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人谷兵艳故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，犯罪事实清楚，证据确实、充分，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谷小波犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人郜某某所受损伤程度为重伤",
        "\r公诉机关认为，被告人谷小坡故意非法损害他人身体健康，致人重伤，其行为已经触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人郜某某所受损伤程度为重伤二级",
        "\r本院认为，被告人谷小坡伙同他人故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以支持"
    ],
    "谷彦晓等故意伤害一审刑事判决书.doc": [
        "案发后，经法医检验，被害人董某的身体多处受伤，其中肝破裂（须手术治疗）一项构成重伤二级",
        "\r本院认为，被告人谷剑飞、谷彦晓、白金伟共同故意伤害公民的身体并造成重伤二级的后果，三被告人的行为均已构成故意伤害罪，应予惩处"
    ],
    "谷朋故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处3年以上7年以下有期徒刑；致人伤亡的，处7年以上有期徒刑或者无期徒刑"
    ],
    "谷某故意伤害罪一审刑事判决书.doc": [
        "\r东光县人民检察院指控，2013年5月22日下午，被告人谷某驾驶摩托车行至东光县南霞口东塘村南十字路口处时，与在此处路过的开拖拉机作业的王某乙、郭某丁因行车问题发生争执，后被告人谷某打电话纠集其外甥赵某某（另案处理，在逃，下同）与崔某某（另案处理，下同）等人来到现场，被告人谷某持铁锨将被害人郭某丁头部打伤，经鉴定，被害人郭某丁的伤情为重伤二级",
        "\r东光县人民检察院认为，被告人谷某故意伤害他人身体健康，致被害人郭某丁重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经审理查明，2013年5月22日下午，被告人谷某驾驶摩托车行至东光县南霞口东塘村南十字路口处时，与在此处路过的开拖拉机作业的王某乙、郭某丁因行车问题发生争执，后被告人谷某打电话纠集其外甥赵某某（另案处理，在逃，下同）与崔某某（另案处理，下同）等人来到现场，被告人谷某持铁锨将被害人郭某丁头部打伤，经鉴定，被害人郭某丁的伤情为重伤二级",
        "\r本院认为，被告人谷某纠集人员故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应以故意伤害罪追究其刑事责任"
    ],
    "贯顺才故意伤害一审刑事判决书.doc": [
        "经鉴定，贯顺华的损伤构成重伤二级",
        "\r公诉机关认为，被告人贯顺才故意伤害他人，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人贯顺才因以往经济纠纷，故意伤害他人身体，致一人重伤二级，其行为侵犯了公民的身体健康权，构成故意伤害罪"
    ],
    "贺×故意伤害罪一审刑事判决书.doc": [],
    "贺勋刘某故意伤害二审刑事判决书.doc": [
        "后经兴义市人民医院法医司法鉴定所鉴定，刘某颅骨凹陷性或者粉碎性骨折，出现脑受压症状和体征，须手术治疗，颅内流血，伴脑受压症状和体征，评定为重伤二级",
        "\r其辩护人的辩护意见是：贺勋的行为应定过失致人重伤罪；贺勋具有自首情节、赔偿被害人损失等从轻、减轻处罚情节",
        "在对质过程中，贺勋使用金属材质烟筒击打刘某头部左侧，致刘某头部受伤，经鉴定，刘某所受之伤，评定为重伤二级，十级伤残，刘某本次受伤的误工期为180日、护理期为60日、营养期为60日；刘某受伤后从2017年8月20日至2017年9月11日在黔西南州人民医院住院治疗，共住院22天，共计支付医疗费40377.62元（全部为被告人贺勋支付）；2018年7月30日，刘某因作人身损伤程度鉴定支付“宝丽数码激光冲印中心”照相费60元，2018年8月1日支付人身损伤程度鉴定费700元",
        "\r本院认为，上诉人贺勋故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处",
        "对上诉人贺勋所提“一审法院认为贺勋没有如实供述系事实错误”的上诉理由及辩护人所提“贺勋的行为应定过失致人重伤罪”的辩护意见，经查，根据被害人刘某陈述、相关证人证言、法医鉴定等证据，能证实刘某的头部的伤情（重伤）系贺勋手持金属材质烟筒用力击打所致，贺勋具有伤害他人的故意，其行为应以故意伤害罪定罪处罚，对此上诉理由和辩护意见不予采纳；对贺勋所提：“一审判决未充分考虑贺勋具有的从轻、减轻处罚情节，对贺勋量刑畸重”的上诉理由及辩护人所提“贺勋具有自首情节、赔偿被害人损失等从轻、减轻处罚情节”，经查，贺勋到案后的供述反复，未如实供述其主要犯罪事实，不符合自首的成立条件，不应认定其有自首情节，因此贺勋并无减轻处罚情节，且原判对贺勋具有的从轻处罚情节已认定并对其从轻处罚，对此上诉理由和辩护意见不予采纳"
    ],
    "贺尔盛故意伤害一审刑事判决书.doc": [
        "经兴义市公安司法鉴定中心鉴定，胡某1左胸部损伤符合锐器损伤特征，损伤致左侧血气胸，评定为轻伤二级；损伤致左侧膈肌破裂，评定为重伤二级；损伤致脾破裂、腹腔积血（积血量约450ｍｌ），评定为重伤二级；损伤致失血性休克（极重度），评定为重伤二级",
        "经兴义市公安司法鉴定中心鉴定，胡某1左胸部损伤符合锐器损伤特征，损伤致左侧血气胸，评定为轻伤二级；损伤致左侧膈肌破裂，评定为重伤二级；损伤致脾破裂、腹腔积血（积血量约450ｍｌ），评定为重伤二级；损伤致失血性休克（极重度），评定为重伤二级",
        "\r本院认为，被告人贺尔盛故意伤害被害人身体，致被害人一处轻伤二级，三处重伤二级的行为，已构成故意伤害罪"
    ],
    "贺某某故意伤害一审刑事判决书.doc": [],
    "贺某某故意伤害罪一审刑事判决书.doc": [
        "经县公安司法鉴定中心鉴定，刘某某之损伤为轻伤一级；荣某某之损伤为重伤二级",
        "\r本院认为，被告人贺某某因家庭矛盾持械故意伤害他人身体，造成刘某某轻伤一级，荣某某重伤二级，其行为已构成故意伤害罪"
    ],
    "贺某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "贺某王勇犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，赖某外伤致左侧膈肌破裂，行“膈肌修补术，左胸腔闭式引流术”，此伤势已构成重伤二级；外伤致脾破裂，行“剖腹探查，脾切除术”，此伤势已构成重伤二级；外伤致失血性休克（中度），此伤势已构成重伤二级；外伤致左侧气胸，左胸腔积液，肺压缩为10％，此伤势已构成轻伤二级；外伤致左胸第10后肋骨折，此伤势已构成轻微伤",
        "公诉机关认为，被告人贺后桂、王勇伙同他人故意伤害公民身体，致人重伤，其行为均已构成故意伤害罪",
        "经法医学鉴定，赖某外伤致左侧膈肌破裂，行“膈肌修补术，左胸腔闭式引流术”，此伤构成重伤二级；外伤致脾破裂，行“剖腹探查，脾切除术”，此伤构成重伤二级；外伤致失血性休克（中度），此伤构成重伤二级；外伤致左侧气胸，左胸腔积液，肺压缩约10％，此伤构成轻伤二级；外伤致左胸第10后肋骨折，此伤构成轻微伤",
        "\r16.病历资料、法医学人体损伤程度鉴定书、司法鉴定意见书，证实：经法医学鉴定，被害人赖某外伤致左侧膈肌破裂，行“膈肌修补术，左胸腔闭式引流术”，此伤构成重伤二级；外伤致脾破裂，行“剖腹探查，脾切除术”，此伤构成重伤二级；外伤致失血性休克（中度），此伤构成重伤二级；外伤致左侧气胸，左胸腔积液，肺压缩约10％，此伤构成轻伤二级；外伤致左胸第10后肋骨折，此伤构成轻微伤",
        "\r本院认为，被告人贺后桂、王勇伙同他人故意伤害公民身体，致人重伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "贺虎泽故意伤害罪一审刑事判决书.doc": [
        "2020年9月17日,被害人杜某的伤情经河津市公安司法鉴定中心鉴定,鉴定意见为被害人杜某身体所受损伤程度构成重伤二级",
        "\r公诉机关认为，被告人贺虎泽因琐事与他人发生争执，用拳头殴打他人造成重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，同时认为其具有自首、认罪认罚、赔偿被害人经济损失并取得谅解等情节，建议判处被告人贺虎泽有期徒刑三年，可适用缓刑",
        "2020年9月17日,被害人杜某的受损伤程度经河津市公安司法鉴定中心鉴定构成重伤二级",
        "\r本院认为，被告人贺虎泽故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "贾云先故意伤害二审刑事判决书.doc": [],
    "贾四民故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "贾林伟犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "贾某某故意伤害一审刑事判决书.doc": [],
    "贾某某故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "贾海亮故意伤害二审刑事判决书.doc": [],
    "贾福国綦恩德故意伤害刑事一审刑事判决书.doc": [],
    "贾馥魁故意伤害罪一审刑事判决书.doc": [
        "经鉴定，贾馥魁所受伤为轻微伤，方某所受伤为重伤二级",
        "\r公诉机关认为，被告人贾馥魁故意非法伤害他人身体，致一人重伤二级，其行为应当以故意伤害罪追究其刑事责任",
        "经鉴定，贾馥魁所受伤为轻微伤，方某所受伤为重伤二级",
        "证明方某本次损伤属重伤二级，贾馥魁本次损伤为轻微伤",
        "\r本院认为，被告人贾馥魁持刀故意伤害他人身体,致人重伤二级,其行为构成故意伤害罪，依法应予刑罚处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；……\r第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外"
    ],
    "赫家等人故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：被害人郭某2系因急性失血性休克而死亡；王某1腹部外伤构成重伤二级，伤残程度为七级；郭某1所受外伤构成轻伤二级；岳某所受外伤构成轻微伤",
        "期间，赫家持刀捅刺郭某2胸部、肩部等处数刀，致郭某2因急性失血性休克而死亡，捅刺王某1腹部一刀，致其重伤二级，七级伤残，捅刺郭某1腰背部数刀，致其轻伤二级，捅刺岳某肘部、腰部等处，致其轻微伤，后赫家、曹洪熙、周林逃离现场，李玄、韩文超被当场抓获",
        "\r（2）法医学人体损伤程度鉴定意见证明：被害人王某1腹部见一处瘢痕，王某1腹部外伤构成重伤二级，伤残程度为七级",
        "\r被告人赫家在殴斗过程中，持刀捅刺多人，致被害人郭某2死亡，致被告人王某1重伤二级，致被告人郭某1轻伤二级，致被告人岳某轻微伤，其行为已构成故意伤害罪，应依法惩处",
        "\r根据各被告人犯罪的事实、性质、情节、后果、对社会的危害程度及在共同犯罪中的地位、作用，依照《中华人民共和国刑法》第二百三十四条【故意伤害罪】、第二百九十二条第一款【聚众斗殴罪】第（四）项持械聚众斗殴、第二款【聚众斗殴致人重伤、死亡以故意伤害罪、故意杀人罪定罪处罚】、第六十九条第一款【数罪并罚】、第二十五条第一款【共同犯罪】、第二十六条第一款、第四款【主犯】、第二十七条【从犯】、第六十七条第一款、第三款【自首与坦白】、第四十七条【有期徒刑的刑期计算与折抵】、第七十二条第一款【缓刑的适用】、第七十三第二、三款【缓刑的考验期限】之规定，判决如下：\r一、被告人赫家犯故意伤害罪，判处有期徒刑十二年"
    ],
    "迟某1宋明兰故意伤害刑事一审刑事判决书.doc": [],
    "迪力亚某故意伤害一审刑事判决书.doc": [
        "经法医学人体损伤程度鉴定：哈力甫某乙肠系膜破裂、小肠系膜血肿，其损伤程度为重伤二级",
        "\r本院认为，被告人迪力亚某为琐事持刀故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪"
    ],
    "道禹松故意伤害罪一审刑事判决书.doc": [],
    "邓亚茹故意伤害罪一审判决书.doc": [
        "经鉴定，徐某1右眼球破裂伤（行右眼眼内容物剜除术）、鼻骨粉碎性骨折、右侧上颌骨额突骨折、右眼内眦处软组织裂伤、右眼眶内侧壁骨折属重伤二级",
        "\r本院认为，被告人邓亚茹故意伤害他人身体健康，致他人重伤二级，核其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓仁国邓仁华故意伤害一审刑事判决书.doc": [
        "经鉴定，潘厚贵此次损伤综合构成重伤一级",
        "2019年7月11日，经镇雄县公安司法鉴定中心鉴定，潘厚贵此次损伤程度构成重伤二级",
        "2019年12月9日，镇雄县公安司法鉴定中心根据潘厚贵的住院病历及诊断结论，结合案情和法医临床检查，认为潘厚贵治疗后出现不能言语，计算力、定向力、记忆力减退，认知障碍等症状，GCS评分8分，生活完全不能自理，依照《人体损伤程度鉴定标准》第5.1.1e的规定，鉴定潘厚贵此次损伤程度构成重伤一级",
        "2019年7月11日，经镇雄县公安司法鉴定中心鉴定，潘厚贵此次损伤程度构成重伤二级",
        "2019年12月9日，镇雄县公安司法鉴定中心根据潘厚贵的住院病历及诊断结论，结合案情，认为潘厚贵受伤后经治疗出现不能言语，计算力、定向力、记忆力减退，认知障碍等症状，ＧＣＳ评分8分，生活完全不能自理，依照《人体损伤程度鉴定标准》第5.1.1ｅ的规定，鉴定潘厚贵此次损伤程度构成重伤一级",
        "\r本院认为，被告人邓仁国与工友发生纠纷，潘厚贵在劝解过程中，邓仁国邀约被告人邓仁华持钢管将潘厚贵打伤，致潘厚贵重伤一级，其行为均已构成故意伤害罪"
    ],
    "邓仇炳犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "邓发国犯故意伤害罪一审刑事判决书.doc": [
        "\r10、万州区公安局物证鉴定所万州公鉴(临床)[2018]0079号《鉴定书》证实，被害人陈某1生前损伤程度系重伤二级"
    ],
    "邓志伟邓某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓斌故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓新故意伤害一审刑事判决书.doc": [
        "经玉溪市江川区公安司法鉴定中心鉴定，被害人马某1的损伤为重伤二级，被告人邓新的损伤为轻微伤",
        "\r公诉机关认为，被告人邓新持凶器故意伤害他人，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经玉溪市江川区公安司法鉴定中心鉴定，被害人马某1的损伤为重伤二级，被告人邓新的损伤为轻微伤",
        "\r本院认为，被告人邓新故意伤害他人身体，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "邓某1王永坤故意伤害罪一审刑事判决书.doc": [
        "经福州市公安局物证鉴定所鉴定，被害人邓某1因外伤致左颞骨凹陷性骨折，左侧额、颞叶、右侧小脑、脑干多发性脑挫裂伤伴脑内血肿，左侧颞部硬膜外血肿，蛛网膜下腔出血，并出现神志昏迷、咽反射稍迟钝、神经病理征阳性等神经系统症状和体征，损伤程度属重伤二级",
        "\r公诉机关认为，被告人王永坤因琐事故意伤害他人身体健康，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经福州市公安局物证鉴定所鉴定，被害人邓某1因外伤致左颞骨凹陷性骨折，左侧额、颞叶、右侧小脑、脑干多发性脑挫裂伤伴脑内血肿，左侧颞部硬膜外血肿，蛛网膜下腔出血，并出现神志昏迷、咽反射稍迟钝、神经病理征阳性等神经系统症状和体征，损伤程度属重伤二级",
        "\r7、福州市公安局物证鉴定所鉴定意见书，证实经福州市公安局物证鉴定所鉴定，伤者邓某1外伤致左颞骨凹陷性骨折，左侧额、颞叶、右侧小脑、脑干多发性脑挫裂伤伴脑内血肿，左侧颞部硬膜外血肿，蛛网膜下腔出血，并出现神志昏迷、咽反射稍迟钝、神经病理征阳性等神经系统症状和体征，行开颅血肿清除+去骨瓣减压+气管切开术，其损伤属重伤二级",
        "\r本院认为，被告人王永坤伙同他人因琐事故意非法损害他人身体，致一人重伤，一级伤残，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓某甲潘某某等故意伤害一审刑事判决书.doc": [
        "经鉴定，彭某的损伤属重伤二级",
        "\r本院认为，被告人邓某甲、潘某某、黄某某、邓某乙故意伤害他人身体，致人重伤的行为，侵犯了公民的人身权利，均已构成故意伤害罪"
    ],
    "邓柱宁故意伤害二审刑事判决书.doc": [],
    "邓水胜故意伤害再审刑事判决书.doc": [
        "伤后四月余，脑干听觉诱发电位示左耳中度听力障碍（45ｄＢｎＨＬ）；伤后半年余，肌电图示左侧面神经轻度损害，法医学检查见左侧面神经轻度障碍，依据《人体损伤程度鉴定》第5.1.2ｅ条之规定，评定为重伤二级",
        "伤后四月余，脑干听觉诱发电位示左耳中度听力障碍（45ｄＢｎＨＬ）；伤后半年余，肌电图示左侧面神经轻度损害，法医学检查见左侧面神经轻度障碍，依据《人体损伤程度鉴定》第5.1.2ｅ条之规定，评定为重伤二级",
        "本院认为，原侦查机关在原审判决生效后对被害人苏某损伤程度委托深圳市公安司法鉴定中心重新鉴定，该中心出具公（深）鉴（法临）字【2016】0012号鉴定文书的鉴定意见评定苏某的损伤为重伤二级，该“重伤二级”鉴定意见改变了原公诉机关作为指控和原审判决作为认定犯罪事实依据的深光（刑）法临字【2016】0133号鉴定文书的“轻伤一级”鉴定意见",
        "因此，抗诉机关提供的公（深）鉴（法临）字【2016】0012号鉴定文书应予以采信并作为认定案件事实的新证据，故本案应认定被害人苏某的损伤为重伤二级",
        "\r本院认为，原审被告人邓水胜无视国家法律，持钢管故意伤害他人身体，致一人重伤二级，伤残等级玖级，其行为已构成故意伤害罪"
    ],
    "邓清林犯故意伤害罪一案一审刑事判决书.doc": [],
    "邓湘涛故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓璐故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓碧涛故意伤害一审刑事判决书.doc": [
        "经湘雅二医院司法鉴定中心鉴定，曹某的伤情构成重伤二级、十级伤残",
        "公诉机关认为，被告人邓碧涛持刀故意伤害他人身体，造成一人重伤二级、十级伤残，应当以故意伤害罪追究其刑事责任，鉴于被告人有故意伤害致人重伤二级、自首、初犯、偶犯、认罪认罚的量刑情节，当庭调整建议判处被告人两年六个月以上四年六个月以下有期徒刑",
        "经湘雅二医院司法鉴定中心鉴定，曹某左乳左下侧第6、7肋处和后背胸椎处右侧被捅伤，创伤性膈肌破裂，膈疝形成，已行膈氙修补术，评定为重伤二级",
        "\r2020年11月9日，湘雅二医院司法鉴定中心出具湘雅二司鉴中心［2020］临鉴字第1264号鉴定意见书，鉴定意见为：被鉴定人曹某创伤性膈肌破裂，膈疝形成，已行膈疝修补术，评定为重伤二级",
        "\r本院认为，被告人邓碧涛不能正确处理情感纠纷，持刀故意伤害他人身体致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以确认",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓达钦故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓雨阳刘余良故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邓风华故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郝已故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郝福进故意伤害一审刑事判决书.doc": [
        "经安国司法医学鉴定中心鉴定，被害人右肺中叶破裂，达到重伤二级鉴定标准；右第4肋软骨断裂、第5肋软骨断裂，达到轻微伤鉴定标准，其人体损伤属重伤二级",
        "\r本院认为，被告人郝福进故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "郝运交马立民马立生故意伤害宁海龙隋广洋潘东海王国华聚众斗殴罪一审刑事判决书.doc": [],
    "郭×1故意伤害罪一审刑事判决书.doc": [
        "\r北京市通州区人民检察院指控：2015年8月8日13时许，被告人郭×1在本市通州区张家湾镇×村×号自家中，因与刘×1谈及三年前工钱给付问题发生争执，后持水果刀将刘×1扎伤，致刘×1小肠破裂、腹部开放性损伤、右腹股沟区裂伤，2015年10月27日，经北京市红十字会急诊抢救中心司法鉴定中心鉴定为重伤二级；被告人郭×1于2015年8月9日1时到北京市公安局通州分局牛堡屯派出所投案",
        "\r本院认为，被告人郭×1无视国法，持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "郭一伟故意伤害一审刑事判决书.doc": [],
    "郭亮孙长亮故意伤害一审刑事判决书.doc": [
        "经鉴定，张某3之损伤程度评定为重伤二级",
        "经2016年12月10日鉴定，张某3之损伤程度评定为重伤二级",
        "\r鉴定意见：张某3之损伤程度评定为重伤二级",
        "案发当天张某3被送往医院治疗，根据鉴定意见可以认定，张某3最初的重伤二级损伤程度系外界钝性外力形成，该外力形成张某3“头部损伤，左侧小脑幕硬膜下血肿，蛛网膜下腔出血”单就被告人郭亮的击打行为引起的直接后果已经构成重伤二级，明显有故意伤害的目的，故被告人郭亮的辩护意见及其辩护人的此项辩护理由不能成立"
    ],
    "郭占校与王某甲故意伤害二审刑事附带民事判决书.doc": [],
    "郭君喆故意伤害一案一审刑事判决书.doc": [
        "\r后经鉴定，案发现场附近、水果刀刀刃上及郭君喆长袖衬衣左胸部血斑DNA分型一致，且为王某的血的可能性大于99.99999999%；被害人王某身体所受损伤的损伤程度为重伤一级；被告人郭君喆在作案时的精神状态为普通醉酒，在实施作案行为时有完全责任能力",
        "\r本院认为，被告人郭君喆故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应当依法予以惩处",
        "\r审　判　长　　李正文\r代理审判员　　林　琳\r人民陪审员　　刘荣欣\r二〇一四年八月二十一日\r书　记　员　　王天远\r附：法律释明：\r1．《中华人民共和国刑法》第二百三十四条第二款：犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭大顺故意伤害一审刑事判决书.doc": [
        "经蓬莱市公安局刑事科学技术室鉴定，马某之损伤属重伤二级",
        "\r经审理查明，2017年11月18日12时许，被告人郭大顺在蓬莱市某水泥厂院内，因通行问题与马某发生争执并厮打，厮打过程中，马某先行持铁棍击打郭大顺，郭大顺持刀将马某腹部捅伤，致马某肝破裂并行手术治疗、左腹部腹壁穿透，经法医鉴定分别属重伤二级、轻伤二级",
        "\r5、鉴定意见\r（1）蓬莱市公安局刑事科学技术鉴定书，证实被害人马某的伤情属重伤二级",
        "\r本院认为，被告人郭大顺故意损害他人身体健康，致一人重伤，其行为构成故意伤害罪"
    ],
    "郭守德故意伤害案一审刑事附带民事判决书.doc": [
        "青海正信司法鉴定所于2016年10月17日以青正信司鉴所〔2016〕临检字第704号文书鉴定意见为：被鉴定人段某丙的损伤程度属重伤二级",
        "该院认为，被告人郭守德持刀故意伤害他人身体并致一人死亡、一人重伤，其行为已构成故意杀人罪",
        "经鉴定：死者段某乙系被单刃锐器刺破心脏，致失血性休克死亡；被害人段某丙的损伤程度属重伤二级",
        "\r8.青海正信司法鉴定所青正信司鉴所〔2016〕临检字第704号司法鉴定意见书及照片说明书证实：被害人段某丙的损伤程度属重伤二级",
        "\r本院认为，被告人郭守德在与朋友聚会时，因饮酒拆拳发生矛盾，在双方互殴中，致一人死亡、一人重伤，其行为构成故意伤害罪，应当依法惩处",
        "\r审判长　　汪克君\r审判员　　何彦邦\r审判员　　刘　萍\r二〇一六年十二月十四日\r书记员　　解婷婷\r附：本案适用的法律条款\r《中华人民共和国刑法》\r第二百三十四条第二款，……犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭家银故意伤害一审刑事判决书.doc": [],
    "郭峰故意伤害一审刑事判决书.doc": [
        "后经天津市津实司法鉴定中心对其眼部进行伤情鉴定：1、田某外伤致右眼外伤，并行右眼眼球破裂伤修复术，右眼玻切＋剥膜＋激光＋硅油填充＋重水＋视网膜切开术，现遗留右眼视力手电光感，为重伤二级；2、右眼眶内壁骨折，为轻微伤；3、右眼眼睑裂伤，为轻微伤",
        "\r本院认为，被告人郭峰故意殴打他人，致人一处重伤一级、二处轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭庆垒犯故意伤害罪一审刑事判决书.doc": [
        "经林州市公安局物证鉴定室法医鉴定；董某某的人身损伤程度构成重伤二级，常某某、郭庆垒的人身损伤程度构成轻微伤",
        "\r本院认为，被告人郭庆垒故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控其犯故意伤害罪罪名成立"
    ],
    "郭庆禄张聪等故意伤害刑事一审刑事判决书.doc": [],
    "郭建业郭冬冬故意伤害二审刑事判决书.doc": [
        "经鉴定，谢某10所受损伤程度为轻伤；恒海峰所受损伤程度为重伤二级伤",
        "\r30、临颍县公安局出具的临公法活鉴字（2010）第551号法医学人体损伤程度鉴定书、漯河市公安局顺河分局物证鉴定室出具的（顺）公（刑）鉴（法医）字（2018）第296号法医学人体损伤程度报告书、鉴定意见通知书，证明被害人谢某10所受损伤符合钝性外力作用所致，右侧顶骨骨折，属轻伤；被害人恒海峰系锐器外力作用致头部创口、对应部位颅骨骨折以及硬脑膜破裂、脑挫伤出血，属于重伤二级",
        "上诉人郭冬冬、郭建业及其辩护人的上诉理由和辩护意见，经查，郭建业、郭冬冬父子因车辆通行问题与被害人一方产生纠纷，进而双方发生厮打，郭建业、郭冬冬对厮打产生的事由和所追求的结果均是明知并且积极追求的，其二人共同犯意明显，构成共同犯罪，均应对所造成的一重伤、一轻伤的后果承担法律责任，一审判决根据郭冬冬在共同伤害犯罪中所处地位、所起作用及积极赔偿被害人经济损失取得被害人谅解、一审庭审中的认罪态度等量刑情节定罪量刑，并无不当，郭建业在共同犯罪中所起作用较小，情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可依法对其适用缓刑",
        "\r本院认为，上诉人（原审被告人）郭冬冬、郭建业因琐事故意伤害他人身体，致一人重伤、一人轻伤，其行为均构成故意伤害罪"
    ],
    "郭建明故意伤害案二审刑事附带民事判决书.doc": [
        "经高平市司法鉴定中心鉴定，牛XX左腕部及左手部之损伤为重伤二级，左手示指部之损伤为轻伤一级，体表之损伤为轻伤二级",
        "\r3、山西省高平市公安司法鉴定中心高公物鉴（法临）字（2014）0270号鉴定文书，鉴定意见为：被鉴定人牛XX左腕部及左手部之损伤为重伤二级；被鉴定人牛XX左手示指部之损伤为轻伤一级；被鉴定人牛XX体表之损伤为轻伤二级",
        "\r原审法院认为，被告人郭建明酒后持刀故意伤害他人身体，致人重伤，其行为构成了故意伤害罪，应当依法追究其刑事责任",
        "\r本院认为，上诉人（原审被告人）郭建明酒后持刀故意伤害他人身体，致被害人牛XX左腕部离断构成重伤二级，左示指末节部分缺损构成轻伤一级，左上臂及左肩背部切割伤伴神经血管肌腱损伤、颅骨开放骨折伴头皮撕裂伤构成轻伤二级",
        "本院认为，被告人是否认罪悔罪应当从其态度和行为上综合分析认定，被告人郭建明系持利器致人重伤并造成他人身体严重残疾，其自2014年5月31日案发至2014年9月17日被刑事拘留之前，将近四个月的时间除向受害人支付20000元之外，未向受害人进行过任何赔情道歉，双方的对立情绪在二审庭审期间仍未消除，其亦未能获得受害人的谅解"
    ],
    "郭录录故意伤害罪一审刑事判决书.doc": [
        "\r北京市丰台区人民检察院起诉书指控：2014年1月3日晚上，被告人郭录录伙同王×、陈×（均另案起诉）等人，在本市丰台区大红门月色天使歌厅外，因琐事殴打被害人董×1、唐×，致被害人董×1急性血性腹膜炎、腹腔大出血、失血性休克、小肠系膜挫裂伤、腹膜后小血肿、面部挫伤、右外耳皮裂伤、鼻骨骨折，达到休克中度，经鉴定，其身体所受损伤程度为重伤二级；致被害人唐×颈部小范围软组织损伤，经鉴定其身体所受损伤程度为轻微伤",
        "\r经审理查明：2014年1月3日晚上，被告人郭录录伙同王×、陈×（均另案起诉）等人，在本市丰台区大红门月色天使歌厅外，因琐事殴打被害人董×1、唐×，致被害人董×1急性血性腹膜炎、腹腔大出血、失血性休克、小肠系膜挫裂伤、腹膜后小血肿、面部挫伤、右外耳皮裂伤、鼻骨骨折，达到休克中度，经鉴定，其身体所受损伤程度为重伤二级；致被害人唐×颈部小范围软组织损伤，经鉴定其身体所受损伤程度为轻微伤",
        "\r9、北京盛唐司法鉴定所法医临床学鉴定意见书、人体损伤程度鉴定书、诊断证明书证实：被害人董×1、唐×在受伤后就诊情况，经法医鉴定被害人董×1的损伤程度为重伤二级，被害人唐×的损伤程度为轻微伤",
        "\r本院认为，被告人郭录录无视国家法律，伙同他人故意伤害他人身体，致一人重伤二级，一人轻微伤，其行为亦构成故意伤害罪，应予处罚"
    ],
    "郭志鹏故意伤害一审刑事判决书.doc": [
        "经刑事司法鉴定，被害人高某1身体所受损伤程度为重伤二级",
        "其辩护人的意见为，被告人的行为系过失致人重伤，其有自首、赔偿、取得谅解等情节，建议法庭对其从轻处罚并适用缓刑",
        "过程中，被告人郭志鹏持折叠刀将被害人高某1捅伤，致其成左胸部贯通伤，左侧液气胸，左肺破裂，左肺压缩萎陷70%以上，失血性休克（构成重伤二级）",
        "高某1受损伤程度，构成重伤二级",
        "\r本院认为，被告人郭志鹏持刀故意伤害他人身体致重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "郭振光故意伤害罪二审刑事判决书.doc": [],
    "郭文俊故意伤害一审刑事判决书.doc": [
        "\r贵州省盘州市人民检察院指控，2020年12月9日23时许,被告人郭文俊与被害人曹某1因口角在盘州市“好鑫情”ＫＴＶ门口公路上发生抓打,在抓打过程中，郭文俊持随身携带的折叠刀将曹某1腹部杀伤，经盘州市公安司法鉴定中心鉴定，曹某1人体损伤程度评定为重伤二级",
        "\r附带民事诉讼原告人曹某1诉称：2020年12月10日，其与被告人郭文俊在盘州市英武“好心情”ＫＴＶ相遇，因之前的纠纷，郭文俊持刀将其肚子杀伤成重伤",
        "经盘州市公安司法鉴定中心鉴定，曹某1人体损伤程度评定为重伤二级",
        "\r本院认为，被告人郭文俊与曹某1因之前的矛盾发生抓打，故意持刀将曹某1的腹部杀伤，造成曹某1重伤二级的后果，其行为已构成故意伤害罪"
    ],
    "郭斌故意伤害罪二审刑事判决书.doc": [],
    "郭某廖艳兵故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某故意伤害一审刑事判决书.doc": [],
    "郭某故意伤害罪一审刑事判决书.doc": [
        "法医鉴定：陈某被人刺伤左肩背部致皮肤创口，影像学检查示左侧气胸、左肺压缩30%，手术探查发现左肺上叶后段破裂，予以缝合，已构成重伤二级；其被人刺伤左腰背部致皮肤创口，手术探查示伤口深达胸腔内，已构成轻伤二级"
    ],
    "郭某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某某故意伤害一审刑事判决书.doc": [
        "\r湖南省邵阳县人民检察院指控：2014年7月16日上午8时许，被告人郭某某与刘某甲因宅基地建房问题发生争执，刘某甲持木棒阻止被告人郭某某新建房屋施工，并对被告人郭某某进行谩骂，被告人郭某某手持钢筋击打刘某甲背部，致被害人刘某甲重伤二级",
        "\r本院认为：被告人郭某某与其兄弟因宅基地发生纠纷后，没有冷静处理，而故意伤害其兄弟身体，致其兄弟重伤，其行为构成故意伤害罪，公诉机关指控的罪名成立，本案事实清楚，证据充分；被告人郭某某案发后自动投案并如实供述了自己的犯罪事实，是自首，依法可从轻或减轻处罚；本案在审理过程中，被告人郭某某赔偿了其兄弟即被害人刘某甲的经济损失，得到被害人的谅解，同时本案也是因民间矛盾引起，被告人和被害人之间是亲属关系，被害人对本案的矛盾激化也有一定过错，亦可对被告人酌情从轻处罚；根据被告人犯罪后的悔罪表现，对被告人的社会调查评估意见，被告人具备社区矫正监管环境，对被告人宣告缓刑对其所居住的社区没有重大不良影响，本院决定对被告人郭某某减轻处罚并适用缓刑"
    ],
    "郭某某故意伤害案一审刑事附带民事判决书.doc": [
        "经鉴定，王某左上肢损伤已构成重伤二级",
        "\r附带民事诉讼原告人王某诉称：2014年1月7日晚，附带民事诉讼原告人王某与被告人的弟弟郭某甲在平顺县翔宇网吧发生争执，后被告人郭某某和郭某甲来到网吧，与王某在网吧楼下发生争执、殴打，期间被告人郭某某持刀将王某的左上肢外侧刺伤，经鉴定王某左上肢损伤构成重伤二级",
        "\r被告人郭某某对公诉机关指控的犯罪事实不持异议，但其认为附带民事诉讼原告人王某左上肢损伤构成重伤二级偏重",
        "经平顺县公安司法鉴定中心、长治市公安司法鉴定中心鉴定：王某左上肢处损伤属重伤二级",
        "\r6、平顺县公安司法鉴定中心鉴定书、被告人郭某某重新鉴定申请书、长治市公安司法鉴定中心鉴定书，证明王某左上肢处损伤属重伤二级，王某所受损伤确是被刀具刺伤",
        "\r本院认为：被告人郭某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "郭某某故意伤害罪一审刑事判决书.doc": [
        "\r邢台市信都区人民检察院指控，2004年8月1日9时许，被告人郭某某家因为与本村邻居郭某1家有房屋地界纠纷，在邢台市信都区郭某某趁着郭某1上厕所的时候伙同其哥哥郭建更（已死亡）用刀将郭某1捅伤，经鉴定，郭某1脾破裂、膈肌破裂均属重伤二级，左侧开放性血气胸属轻伤二级",
        "\r针对指控，公诉机关提供了相关证据，认为被告人郭某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，提请本院依法判处",
        "\r经审理查明，2004年8月1日9时许，被告人郭某某家因为与本村邻居郭某1家有房屋地界纠纷，在邢台市信都区郭某某趁着郭某1上厕所的时候伙同其哥哥郭建更（已死亡）用刀将郭某1捅伤，经鉴定，郭某1脾破裂、膈肌破裂均属重伤二级，左侧开放性血气胸属轻伤二级",
        "\r7、法医损伤检验鉴定书证实，被检人郭某1（1）脾破裂，行脾切除术后，属重伤二级",
        "（2）膈肌破裂，行膈肌修补术后，属重伤二级",
        "\r本院认为，被告人郭某某因邻里纠纷，伙同其哥哥故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以确认"
    ],
    "郭某某故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭某某黄某某故意伤害一审刑事判决书.doc": [
        "经鉴定，李某的伤情为重伤二级，马某1的伤情为轻伤二级"
    ],
    "郭某梁永辉故意伤害二审刑事判决书.doc": [
        "次日凌晨0时30分许，梁永辉因气愤不过，并携带刀具到蒙自市天竺路嘉格ＫＴＶ门口找到郭某，用随身携带的刀具将郭某的腹部刺伤，郭某的损伤程度为重伤二级",
        "\r本院认为，被上诉人梁永辉无视国家法律，故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，且原审判决刑事部分梁永辉未提出上诉，公诉机关亦未提出抗诉，本案刑事部分已发生法律效力"
    ],
    "郭某涛故意伤害二审刑事判决书.doc": [],
    "郭某犯故意伤害罪一审刑事判决书.doc": [
        "经利辛县公安局刑事科学技术室鉴定：李某的伤情为重伤二级",
        "损伤程度评定为重伤二级",
        "\r本院认为：被告人郭某故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪",
        "\r审　判　长　　高正纲\r人民陪审员　　巩晓梅\r人民陪审员　　黄祝侠\r二〇一五年十二月三十日\r书　记　员　　濮忠艳\r附：相关法律条文\r《中华人民共和国刑法》\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭永宪故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是：本案因邻里纠纷引发，被告人实施犯罪时年满七十五周岁；被告人在公安机关摸排阶段如实供述犯罪事实，成立自首；被害人存在过错，其生前因交通肇事受到严重伤害，应考虑本次击打与其死亡的因果关系",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭瑞斌故意伤害罪一审刑事判决书.doc": [
        "经太原市公安司法鉴定中心鉴定：郭某1头部损伤构成重伤一级",
        "公诉机关认为，被告人郭瑞斌非法损害他人身体健康，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经太原市公安司法鉴定中心鉴定：郭某1头部损伤构成重伤一级",
        "\r本院认为，被告人郭瑞斌故意非法损害他人健康，致一人重伤的行为，侵犯了被害人的身体健康权，已构成故意伤害罪"
    ],
    "郭程宋庭华故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郭竹叶故意伤害罪一审刑事判决书.doc": [],
    "郭迪良故意伤害一审刑事判决书.doc": [
        "\r其辩护人何祥昀提出，公诉人提供的证据不足以证明被告人的行为造成了致人死亡的结果，被害人死亡应该是自身疾病及医疗事故造成的可能性更大，所以被告人的行为属于故意伤害致人重伤；被告人郭迪良的行为符合正当防卫的构成要件，不负刑事责任，确需负刑事责任的，也应按照防卫过当，减轻处罚，在三年以下判处有期徒刑并适用缓刑",
        "\r（四）鉴定意见\r1、赣县公安局司法鉴定中心公（赣县）伤鉴（法）【2017】052号《法医学人体损伤程度鉴定书》，证明2017年7月4日，经鉴定被害人郭某7的损伤程度为重伤二级",
        "6、鉴定人出庭时表示，通过理化检验，排除中毒死亡；通过鼻腔、口腔等检验，排除窒息死亡；被害人郭某7病理并没有脑梗的征兆特征，可以排除脑梗死亡；被害人入院时是重伤二级，如果不及时救治会有生命危险，根据医院治疗、手术记录，并未发现有过错行为，排除医疗死亡的因素；脑组织呈脑水肿改变是颅脑严重损伤导致的并发症，脑梗不会引起水肿改变，水肿改变会危及生命；所以，综上可以排除有其他原因造成了被害人死亡结果的发生",
        "曾某一方与杨某1一方均有互相侵害的故意，但双方均未持有工具，只是在相互拉扯，不具有致人严重伤害的紧迫性和现实危险性"
    ],
    "都某王政达等故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "金创谋咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，被害人张某甲的伤情属重伤二级",
        "据此，公诉机关认为，被告人金创谋故意伤害张某甲致其重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "量刑情节及建议：被告人金创谋因夫妻矛盾殴打被害人致其重伤二级；其与被害人夫妻感情并未破裂，取得了被害人的谅解，自愿认罪认罚并签署了具结书；建议判处被告人金创谋有期徒刑三年",
        "经委托陕西佰美法医司法鉴定所鉴定张某甲的损伤程度属重伤二级",
        "（有调查评估意见在卷佐证）\r本院认为,被告人金创谋故意伤害被害人身体,致被害人重伤二级,事实清楚，证据确实、充分，其行为依法已构成故意伤害罪,杨陵区人民检察院指控罪名成立，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "金方毅故意伤害一审刑事判决书.doc": [
        "其辩护人认为，被告人主观上不存在故意，应定性为过失致人重伤",
        "其辩护人关于被告人主观上不存在故意，应定性为过失致人重伤、其家属愿意积极赔偿的辩护意见，经查，在当时混乱的打架过程中，被告人拿出随身携带的跳刀，并有意识的按开刀刃乱挥，其虽然辩解是为了吓唬被害人，但是当时现场混乱，拿出匕首必然有伤害到其他人的危险，但是被告人金方**仍然放任这种危险的发生，并且实际造成了被害人徐某1死亡的严重后果，因此本案系故意伤害"
    ],
    "金波故意伤害刑事一审判决书.doc": [
        "经鉴定，被害人尤某容貌毁损伤、双手损伤评定为重伤一级；右肩关节损伤、右肘关节损伤、左侧腕关节、右侧腕关节评定为重伤二级；躯干及双下皮肤损伤评定为轻伤一级；头部损伤评定为轻微伤；被害人尤某容貌毁损伤、双手损伤评定为四级伤残；肢体损伤评定为七级伤残；躯干及双下肢皮肤损伤评定为九级伤残",
        "经鉴定，被害人尤某容貌毁损伤、双手损伤评定为重伤一级；右肩关节损伤、右肘关节损伤、左侧腕关节、右侧腕关节评定为重伤二级；躯干及双下皮肤损伤评定为轻伤一级；头部损伤评定为轻微伤；被害人尤某容貌毁损伤、双手损伤评定为四级伤残；肢体损伤评定为七级伤残；躯干及双下肢皮肤损伤评定为九级伤残",
        "\r9、抚顺公正司法鉴定所〔2017〕伤鉴字第218号法医人体损伤程度司法鉴定意见书鉴定意见：尤某容貌毁损评定为重伤一级；双手损伤评定为重伤一级；右肩关节损伤评定为重伤二级；右肘关节损伤评定为重伤二级；左侧腕关节评定为重伤二级；右侧腕关节评定为重伤二级；躯干及双下皮肤损伤评定为轻伤一级；头部损伤评定为轻微伤",
        "\r被告人金波采取泼汽油后放火的手段，造成被害人尤某两处重伤一级、四处重伤二级、两处轻伤一级，并评定为两处四级伤残、一处七级伤残、两处九级伤残，犯罪手段残忍，致被害人重伤且严重残疾，其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "金路故意伤害罪一审刑事判决书.doc": [],
    "阿主铁达故意伤害罪一审刑事判决书.doc": [
        "经凉山彝族自治州甘洛县XX局物证鉴定室，法医学人体损伤程度鉴定书（甘）公（物）鉴（法）字［2021］03号鉴定，吉某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人阿主铁达故意伤害他人身体，致被告人吉某重伤二级",
        "经甘洛县XX局物证鉴定室［2021］03号（甘）公（物）鉴（法）字法医学人体损伤程度鉴定，被害人吉某左大腿贯通伤至中度失血性休克，损伤程度为重伤二级",
        "\r本院认为,被告人阿主铁达持刀故意伤害他人身体，致被害人重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪,致人重伤的,处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的,处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "阿合日木故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成身体严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "阿某1米某阿某2等故意伤害罪一审刑事判决书.doc": [
        "\r审判长　　李晓军\r审判员　　王一清\r审判员　　林　艳\r二〇二〇年十二月三十日\r书记员　　吉焱彬\r附判决书适用法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "阿某犯故意伤害罪一审刑事判决书.doc": [
        "后经乌拉特后旗公安局刑事科学技术室鉴定为重伤，经巴彦淖尔市羽禾司法鉴定所对吉日某某伤残等级进行鉴定为七级伤残",
        "\r公诉机关认为，被告人阿木某某、那某、双某、巴某某、故意伤害他人身体，致人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "后经乌拉特后旗公安局刑事科学技术室鉴定为重伤二级，经巴彦淖尔市羽禾司法鉴定所对吉日某某伤残等级进行鉴定为七级伤残",
        "\r12、乌拉特后旗公安局刑事科学技术室法医学人体损伤程度鉴定意见书证实，被害人吉日某某的损伤程度为重伤二级",
        "\r本院认为，被告人阿木某某、那某、双某、巴某某故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪"
    ],
    "阿洛因美故意伤害罪案刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "阿登尔吉拉下龙多吉故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "陈×1故意伤害罪二审刑事判决书.doc": [],
    "陈××故意伤害罪一审刑事判决书.doc": [],
    "陈世道蔡泽阳故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈业清故意伤害罪一审刑事判决书.doc": [],
    "陈东林犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈云锋故意伤害一审刑事判决书.doc": [
        "经佛冈公安司法鉴定中心鉴定，谢某所受损伤评定为重伤二级",
        "\r本院认为，被告人陈**锋纠集他人故意伤害公民身体健康，致一人重伤，其行为已构成故意伤害罪，应当依法追究其刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈伍丁故意伤害罪刑事一审判决书.doc": [
        "\r（4）海南省农垦总医院急诊病历记录及海南省农垦总医院CT检查报告单，证实：被害人陈某甲被殴打重伤致死的事实"
    ],
    "陈传腾故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈作仕故意伤害一审刑事判决书.doc": [
        "被告人主观恶意相对较轻”的辩护意见，经查，根据《中华人民共和国刑法》（1979年7月1日）第一百三十四条第二款之规定，被害人丁某1与被告人陈作仕因琐事发生争执、扭打，在被村民拉扯开后，被告人陈作仕以持刀捅刺被害人丁某1、足以致人重伤或死亡的方式进行不法侵害，被告人陈作仕不具有防卫特征，不宜认定为正当防卫，而应当认定为故意伤害",
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "陈佳瑞故意伤害一审刑事判决书.doc": [
        "\r2020年3月27日3时许，陈佳瑞认为苏某背台词声音大影响自己休息，遂持菜刀砍苏某，经鉴定，苏某身体所受损害构成重伤二级",
        "\r针对上述指控，公诉机关向本院提交了书证、证人证言、被害人陈述、被告人供述和辩解等证据，认为被告人陈佳瑞故意伤害他人身体，致一人重伤二级，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人苏某身体所受损害构成重伤二级（被害人苏某头部所受损伤构成重伤二级，其余身体部位所受损伤亦构成重伤二级）",
        "\r本院认为：被告人陈佳瑞持刀伤害他人身体，致一人重伤二级，其行为侵犯了公民的身体权利，已经构成故意伤害罪，依法应予惩处"
    ],
    "陈俊瑞王勇故意伤害一审刑事判决书.doc": [
        "证实2019年10月17日对陈某2的伤情进行鉴定，为重伤二级"
    ],
    "陈信伟犯故意伤害罪二审刑事判决书.doc": [],
    "陈光海故意伤害罪一审刑事判决书.doc": [
        "经甘肃省敦煌市公安司法鉴定中心鉴定，被害人贾某贾某人体损伤程度属重伤二级",
        "经甘肃省敦煌市公安司法鉴定中心鉴定，被害人贾某贾某人体损伤程度属重伤二级",
        "后将菜刀丢在客厅，下楼让邻居帮忙报警，其在超市门口坐等警察，后被警察带走的事实；\r9.法医学人体损伤程度鉴定意见书证实贾某贾某的损伤属重伤二级；\r10.酒泉市公安司法鉴定中心对送检血样的鉴定意见证实案发现场客厅东墙、地面、沙发、陈光海作案时所穿衣服、菜刀刀刃、陈光海右手等处的血迹与贾某贾某的血样基因型相同的事实；\r11.辨认笔录、辨认照片证实严某严某对被告人陈光海进行辨认、被告人陈光海对作案工具菜刀进行辨认的事实；\r12.现场勘验检查工作记录、方位图、现场照片证实案发现场情况；\r13.常住人口基本信息证实被告人陈光海年龄、住址等身份信息；\r14.违法犯罪经历查证说明书证实被告人陈光海案发前无违法犯罪记录的事实；\r15.青海油田职工医院的医疗费票据、诊断证明、病历、住宿费、住院费用清单、出院证明、交通费证实贾某贾某的伤情及受伤后治疗情况",
        "\r本院认为，被告人陈光海故意伤害他人致重伤，其行为已构成故意伤害罪",
        "\r被告人陈光海的故意伤害行为导致附带民事诉讼原告人贾某贾某受重伤并造成经济损失，依法应当承担赔偿责任"
    ],
    "陈光辉故意伤害一审刑事判决书.doc": [],
    "陈光辉故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈利权故意伤害罪一审刑事判决书.doc": [
        "\r（五）鉴定意见\r1.合公物鉴（法临）字[2017]第362号《法医学人体损伤程度鉴定书》、鉴定机构、鉴定人资格证书及鉴定结论通知书，证实被害人余某5的头部损伤致左侧颞骨粉碎性骨折、左侧颞叶脑挫裂伤、左侧额颞顶部急性硬膜下血肿、蛛网膜下腔出血；左小脑挫裂伤，广泛脑水肿、脑疝形成，损伤程度属重伤二级；该鉴定意见已依法告知被告人陈利权和被害人家属",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈加标故意伤害一审刑事判决书.doc": [
        "经鉴定，朱某1伤势构成重伤一级",
        "公诉机关认为，被告人陈加标持凶器殴打他人，致人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人陈加标故意伤害他人身体致一人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈周龙故意伤害一审刑事判决书.doc": [
        "\r贵州省盘州市人民检察院指控，2021年1月13日1时许，陈周龙与李某1（另案处理）在盘州市上大头烙锅店门口发生口角，李某1便打了陈周龙两耳光，于是李某1和秦兴涛（另案处理）、秦某1（另案处理）、陈某2（另案处理）等人便上前和陈周龙、陈某1（另案处理）发生厮打，在厮打过程中，陈周龙回家拿了一把尖刀回到打架现场，陈周龙用从家里面拿来的尖刀杀伤秦某1的左侧胸部和秦兴涛的左下腹部，经鉴定，秦兴涛、秦某1的人体损伤程度评定为重伤二级伤情",
        "\r经审理查明，2021年1月13日1时许，陈周龙与李某1（另案处理）在盘州市上大头烙锅店门口发生口角，李某1便打了陈周龙两耳光，于是李某1和秦兴涛、秦某1（二人另案处理）等人便上前和陈周龙及其兄陈某1（另案处理）发生追撵、厮打，随即陈周龙到位于大头烙锅店旁的家中拿了一把尖刀回到打架现场，后陈周龙持刀将与其发生厮打的秦某1左侧胸部和秦兴涛左下腹部杀伤，经鉴定，秦兴涛、秦某1的人体损伤程度评定为重伤二级",
        "\r（五）贵州省盘州市XX局司法鉴定中心鉴定书，证实秦某1、秦兴涛的人身损害程度均评定为重伤二级",
        "\r本院认为，被告人陈周龙因琐事与他人发生口角纠纷，因不满自己及其兄陈某1被他人追撵殴打，而至家中拿刀返回现场与他人厮打，在厮打过程中持刀将秦兴涛、秦某1杀伤，致秦兴涛、秦某1受伤均达重伤二级的后果，被告人陈周龙的行为已构成故意伤害罪"
    ],
    "陈喜宏故意伤害刑事一审刑事判决书.doc": [],
    "陈在华故意伤害一审刑事判决书.doc": [
        "经鉴定，周某3因钝性外力作用于右前额部和右颞部，致颅骨多发性、凹陷性骨折，硬膜外血肿形成，颅脑损伤死亡；周某1的伤为重伤；周某2的伤为轻微伤",
        "经鉴定，周某3因钝性外力作用于右前额部和右颞部，致颅骨多发性、凹陷性骨折，硬膜外血肿形成，颅脑损伤死亡；周某1的伤为重伤；周某2的伤为轻微伤",
        "\r12.尸验笔录及宾川县公安局（2006）宾公法病鉴字第29号法医病理学检验鉴定书、宾川县公安局物证鉴定室“公（宾）伤鉴（法医）字【2007】003号及008号”法医学人体损伤程度鉴定书，证实周某3因钝性外力作用于右前额部和右颞部，致颅骨多发性、凹陷性骨折，硬膜外血肿形成，颅脑损伤死亡；周某1因外力损伤右上腹部和背部，致右第7-8肋间动脉断裂，腹部开放性损伤、肝损伤，所受伤为重伤；周某2因外力损伤左前额部、右颈部和腰部，致两处缝合创伤，所受伤为轻微伤",
        "\r14.鉴定结论通知书，证实宾川县公安局依法告知陈在华关于周某3、周某1的死亡原因及重伤情况的鉴定结论",
        "\r本院认为，被告人陈在华无视国家法律，伙同他人持械故意伤害他人身体健康，造成致一人死亡、一人重伤、一人轻微伤的严重后果，其行为已构成故意伤害罪，应依法予以处罚"
    ],
    "陈坤故意伤害一审刑事判决书.doc": [
        "经法医鉴定：王燕辉系左胸部锐器伤致心脏破裂失血性休克死亡，雷晓太所受损伤属重伤、九级伤残",
        "\r云南省曲靖市人民检察院认为，被告人陈坤故意伤害他人身体，致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：王燕辉系左胸部锐器伤致心脏破裂失血性休克死亡；雷晓太腹部损伤属重伤、九级伤残",
        "\r7、雷晓太人体损伤程度鉴定书、鉴定结论通知书，证实2008年5月23日经富源县公安局鉴定，受害人雷晓太的开放性腹部刀伤致胃破裂修补、膈肌破裂修补、肺破裂修补术后评定为重伤，属九级伤残",
        "\r本院认为，被告人陈坤故意伤害他人身体，致一人死亡、一人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "陈增光故意伤害罪一审刑事判决书.doc": [
        "其中以横结肠全层破裂并行手术治疗伤势为重，已达到重伤二级",
        "\r本院认为，被告人陈增光持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈存龙故意伤害一审刑事判决书.doc": [
        "经黑龙江省延寿县公安局法医鉴定所鉴定意见：武某某头皮血肿构成轻微伤，空肠破裂构成重伤二级",
        "\r本院认为，被告人陈存龙故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "陈学良故意伤害一审刑事判决书.doc": [
        "经刑事科学技术鉴定，玉老的损伤程度为重伤二级",
        "经刑事科学技术鉴定，玉老的损伤程度为重伤二级",
        "证实被害人玉老经鉴定提损伤程度为重伤二级；送检的黑色染血的水果刀刀刃部可疑斑迹擦拭物中检出人血，与玉老血样在D3S1358等20基因座基因型相同",
        "\r本院认为，被告人陈学良故意伤害被害人玉老并致其重伤，其行为构成故意伤害罪"
    ],
    "陈守华故意伤害一审刑事判决书.doc": [
        "经海丰县公安司法鉴定中心法医鉴定，张某的伤情为重伤二级",
        "\r公诉机关据此认为，被告人陈守华无视国家法律，故意非法伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人陈守华无视国家法律，伙同杨某持械故意砍打他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈小雄故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈小飞故意伤害一审刑事判决书.doc": [
        "龚某1的伤系重伤二级，李某1的损伤系轻伤二级",
        "龚某1的伤系重伤二级，李某1的损伤系轻伤二级",
        "\r6、云南罗平和谐司法鉴定所法医临床司法鉴定意见书、罗平县人民医院诊断证明书、罗平县人民医院住院病案及伤者龚某1的照片：伤者龚某1此次损伤伤情达重伤二级鉴定标准",
        "\r合议庭评议认为，因家庭土地问题，被告人陈小飞家与其亲友家发生纠纷，在纠纷处理过程中，被害人陈某4先出手殴打被告人陈小飞的母亲李某1，引起双方争斗，被告人陈小飞持刀杀伤二人，致一人死亡一人重伤，其行为已构成故意伤害罪"
    ],
    "陈岚故意伤害罪一审刑事判决书.doc": [
        "2018年7月19日，经重庆市公安局九龙坡区分局物证鉴定所鉴定，龚某某的损伤程度为重伤二级",
        "公诉机关认为，被告人陈岚故意伤害他人身体健康，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "2、陈岚的行为与受害人重伤结果之间，不具有刑法上的因果关系，不应当对重伤结果负刑事责任",
        "经重庆市公安局九龙坡区分局物证鉴定所鉴定，龚某某右侧顶枕部硬膜外血肿，伴有脑受压症状和体征，该损伤程度属重伤二级；双侧肋骨多发性骨折，该损伤程度属轻伤一级；双侧液气胸，肺组织压缩约30-40%，该损伤程度属轻伤一级；左肾挫伤伴肾周血肿，该损伤程度属轻伤二级；腰2椎体右侧横突骨折，该损伤程度属轻伤二级",
        "其中，对其右侧顶枕部硬膜外血肿，伴有脑受压症状和体征的伤情评定为重伤二级；双侧肋骨多发性骨折，该损伤程度属轻伤一级；双侧液气胸，肺组织压缩约30-40%，该损伤程度属轻伤一级；左肾挫伤伴肾周血肿，该损伤程度属轻伤二级；腰2椎体右侧横突骨折，该损伤程度属轻伤二级",
        "\r本院认为，被告人陈岚故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予处罚",
        "关于辩护人提出陈岚的行为与龚某某重伤结果之间不具有刑法上的因果关系，不应当对重伤结果负刑事责任的辩护意见，经查，通过查阅36栋的监控视频，事发前龚某某进入电梯时形色正常，在电梯内靠着电梯壁站着，头部没有发现有红印等异常，随后尾随陈岚走出电梯，而被告人陈岚亦证实龚某某走路进电梯时很正常",
        "经法医鉴定，龚某某全身有多处受伤，其中重伤二级一处，轻伤一级两处，轻伤二级两处"
    ],
    "陈峰故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈巧巧故意伤害罪一审刑事判决书.doc": [
        "公安机关接警后依法进行核查，后经萧山医院急诊科医生诊断，被害人袁某某颅骨骨折，颅内出血，通过开颅手术后有生命危险，根据法医初步鉴定构成重伤"
    ],
    "陈帅故意伤害罪一审刑事判决书.doc": [
        "\r本院认为，被告人陈帅故意非法损害他人身体健康，致一人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈平庄与陈全彬与陈尤禄与陈运鹏与王绥美故意伤害罪刑事二审判决书.doc": [],
    "陈建宁故意伤害二审刑事判决书.doc": [],
    "陈建平故意伤害一审刑事判决书.doc": [
        "经法医鉴定：唐某6的死因系颅脑损伤并失血性休克死亡，李某3的伤情为重伤，唐某5的伤情为轻伤",
        "认为被告人陈建平等人故意伤害他人，致一人死亡，一人重伤、一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：唐某6的死因系颅脑损伤并失血性休克死亡，李某3的伤情为重伤，唐某5的伤情为轻伤",
        "\r8.曲靖市明鉴司法鉴定中心曲明鉴司鉴字〔2006〕第0037、0038号鉴定书，证实李某3的损伤为重伤，唐某5的损伤为轻伤",
        "\r本院认为，被告人陈建平等人受杨加兵的邀约故意伤害他人身体，致一人死亡，一人重伤，一人轻伤，其行为已构成故意伤害罪"
    ],
    "陈建故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人徐某外伤致一侧眼球缺失，损伤构成重伤二级",
        "\r本院认为，被告人陈某某故意伤害他人身体，致一人重伤，其行为侵犯了他人的身体健康，已构成故意伤害罪，公诉机关指控成立"
    ],
    "陈彦权章利九等故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，张某甲烧伤致容貌毁损构成重伤，系五级伤残",
        "就指控的上述事实，公诉机关当庭出示了被告人供述、被害人陈述、证人证言、现场勘查记录、鉴定意见、物证及某公诉机关认为，被告人陈彦权、章利九、章兵杰故意以特别残忍手段伤害他人，并致人重伤，造成严重残疾，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究刑事责任",
        "\r被告人章利九对起诉书指控的犯罪事实无异议，其辩护人提出：1.公安机关对被害人张某甲伤情先后两次鉴定，第一次鉴定为轻伤，第二次鉴定为重伤，相互矛盾，不能作为定案证据，应依据2014年1月1日施行的《人体损伤程度鉴定标准》重新鉴定，对被害人张某甲伤残等级亦应重新鉴定；2.章利九到案后如实供述，可从轻处罚",
        "2013年12月16日，公安机关法医对治疗后的张某甲伤情进行补充鉴定，经检验，张某甲右面部、右颈部等处见大片明显疤痕形成，疤痕增生挛缩，致使右眼上睑下垂，完全遮盖瞳孔，下睑外翻，睑结膜暴露，右耳廓挛缩畸形、粘连、耳垂缺失，面颈部疤痕挛缩致颈部活动严重障碍，容貌严重毁损；右侧肩胸部见片状疤痕、疤痕增生挛缩，伴右肩关节活动受限，据此认定张某甲损伤构成重伤",
        "据此，依据《人体轻伤鉴定标准（试行）》及《人体重伤标准》，于2013年9月11日将张某甲损伤初评为轻伤",
        "\r3.法医学人体损伤程度补充鉴定书，证实2013年12月沭阳县公安局法医对被害人张某甲伤情进行补充鉴定，经检查发现张某甲右面部、右颈部等处大片明显疤痕形成，疤痕增生挛缩，致使右眼上睑下垂，完全遮盖瞳孔，下睑外翻，睑结膜暴露，右耳廓挛缩畸形、粘连，耳垂缺失，面颈部疤痕挛缩致颈部活动严重障碍，容貌严重毁损；右侧肩胸部片状疤痕、疤痕增生挛缩，伴右肩关节活动受限，据此，依照《人体重伤鉴定标准》于2013年12月16日认定张某甲烧伤致容貌毁损构成重伤",
        "\r4.沭阳县公安局法医付华荣出庭证实其参与本案被害人张某甲的伤情鉴定，被害人张某甲的伤情先根据烧伤面积情况初评为轻伤，因被害人张某甲系被硫酸烧伤，其后遗症等情况要待伤情基本稳定后才能进行鉴定，故沭阳县公安局物证鉴定室受沭阳县公安局刑警大队委托又于2013年12月对被害人张某甲伤情进行补充鉴定并评定为重伤",
        "法医付华荣亦证实被害人张某甲损伤依据2014年1月1日施行的《人体损伤程度鉴定标准》亦构成重伤二级以上伤情",
        "\r经查，公安机关对被害人张某甲伤情先后出具两份不同的鉴定意见，是依据张某甲伤后治疗的进展情况而形成，第一次鉴定意见明确表述为“初评为轻伤”，第二次鉴定是基于张某甲伤情稳定已具备鉴定条件情况下而进行，两次鉴定意见并不矛盾，公安机关的法医亦出庭予以说明；此外本案案发于2013年8月12日，《人体损伤程度鉴定标准》尚未施行，公安机关依照《人体重伤标准》进行鉴定并无不当，而且公安机关的法医出庭证实张某甲伤情依照2014年1月1日施行的《人体损伤程度鉴定标准》亦达重伤标准，因此本案并无重新鉴定张某甲伤情之必要；沭阳县中医院司法鉴定所受公安机关委托，根据张某甲伤情，评定张某甲为五级伤残，程序合法，鉴定意见亦与张某甲伤情相符，并无不当，故对被告人章利九和章兵杰的辩护人提出重新鉴定的申请不予准许，该辩护意见不能成立",
        "\r本院认为，被告人陈彦权、章利九、章兵杰以特别残忍手段故意伤害他人身体，致被害人重伤并造成严重残疾，其行为均已构成故意伤害罪"
    ],
    "陈德友故意伤害罪一审刑事判决书.doc": [
        "经鉴定唐某的损伤程度为重伤二级",
        "经阳朔县公安局物证鉴定室鉴定，唐某的损伤程度为重伤二级",
        "\r本院认为，被告人陈德友非法损害他人身体健康，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪"
    ],
    "陈志刚故意伤害赌博一审刑事判决书.doc": [
        "经伤情鉴定：陈某1的损伤程度为重伤二级",
        "陈某1的损伤程度为重伤二级",
        "\r3、文安县公安局法医损伤检验鉴定室法医学人体损伤程度鉴定书证实，被害人陈某1腹部闭合性损伤（下腔静脉破裂；肠系膜上静脉破裂；横结肠系膜破裂；横结肠部分缺血坏死；胰腺损伤；腹膜后血肿），于2017年11月26日行“下腔静脉、肠系膜上静脉修补+横结肠造瘘”，损伤程度依照《人体损伤程度鉴定标准》5.7.2a)、5.7.2k)、5.7.2b）之规定评定为重伤二级",
        "\r本院认为，被告人陈志刚故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪；被告人陈志刚聚众赌博，在赌局上抽头渔利，其行为已构成赌博罪"
    ],
    "陈忠平犯故意伤害罪刑事附带一审民事判决书.doc": [
        "\r审判长　　李浩\r审判员　　林伟\r审判员　　李舒\r二〇一六年十二月二十八日\r书记员　　李军\r附本案适用的法律条款\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈文定故意伤害一审刑事判决书.doc": [
        "\r经珠海市斗门区公安司法鉴定中心鉴定：陈某2系生前受锐器刺插胸部致心脏破裂引起失血性休克死亡；陈某3胸部创伤符合锐器作用所致，所受损伤为重伤二级，致残程度为第十级；梁某2背部创伤符合锐器作用所致，所受损伤为重伤二级，致残程度为第十级；陈某1头皮多处裂创，符合钝器作用所致，所受损伤为轻伤一级；梁某1胸部创伤符合锐器作用所致、右膝部皮肤软组织挫伤符合钝器作用所致，已达轻微伤",
        "\r根据上述事实和证据，公诉机关认为被告人陈文定故意伤害他人身体并致一人死亡、二人重伤、一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经珠海市斗门区公安司法鉴定中心鉴定：陈某2系生前受锐器刺插胸部致心脏破裂引起失血性休克死亡；陈某3胸部创伤符合锐器作用所致，所受损伤为重伤二级，致残程度为第十级；梁某2背部创伤符合锐器作用所致，所受损伤为重伤二级，致残程度为第十级；陈某1头皮多处裂创，符合钝器作用所致，所受损伤为轻伤一级；梁某1胸部创伤符合锐器作用所致、右膝部皮肤软组织挫伤符合钝器作用所致，已达轻微伤",
        "\r（2）珠海市斗门区公安司法鉴定中心出具的珠斗公司鉴（法活）字[2017]61、62、80、82、83号、196号法医学人体损伤程度鉴定书，证明：1.梁某2背部创伤符合锐器作用所致，所受损伤为重伤二级，致残程度为第十级；2.陈某3胸部创伤符合锐器作用所致，所受损伤为重伤二级，致残程度为第十级；3.陈某1头皮多处裂创，符合钝器作用所致，所受损伤为轻伤一级；4.梁某1胸部创伤符合锐器作用所致、右膝部皮肤软组织挫伤符合钝器作用所致，已达轻微伤；5.陈某4左手软组织擦伤，符合钝器作用所致，未达轻微伤；6.陈文定右手软组织创伤，符合钝器作用所致，已达轻微伤",
        "\r本院认为，被告人陈文定故意伤害他人身体并致一人死亡、二人重伤、一人轻伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈文清故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，李某1的损伤程度属重伤二级",
        "经高州市公安局鉴定，李某1为重伤二级",
        "经鉴定，李某1的损伤程度属重伤二级",
        "\r五、鉴定意见\r鉴定意见及鉴定意见通知书，证实经鉴定，被害人李某1的损伤程度属于重伤二级",
        "\r本院认为，被告人陈文清无视国家法律，因口角纠纷与被害人李某1发生争执，过程中陈文清刺伤李某1致其重伤二级，其行为已构成故意伤害罪，依法应当在三年以上十年以下有期徒刑的量刑幅度内进行处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈斌故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈斌犯故意伤害罪一审刑事判决书.doc": [],
    "陈旭东故意伤害罪一审刑事判决书.doc": [
        "\r被害人张某于当日被送医救治，行开颅手术治疗后病情稳定（呈持续性植物生存状态），经法医学鉴定，张某的损伤程度构成重伤一级",
        "\r公诉机关认为，被告人陈旭东故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人陈旭东在琐事争执中故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "陈明佐故意伤害罪一案刑事一审判决书.doc": [
        "我到容奇医院时蔡*兵已经重伤不治身亡了",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈明顺故意伤害一审刑事判决书.doc": [
        "\r马鞍山市博望区人民检察院指控：2020年11月16日13时许，被告人陈明顺在本市博望镇永合村另梗自然村村东边农田内，与同村村民陈某1（男，66周岁）因喷洒农药问题发生争吵，陈某1将陈明顺推倒在地，后两人相互用拳头击打对方胸口及左右侧肋骨部位数拳，陈明顺的殴打行为致被害人陈某1受伤，经鉴定：陈某1左侧肺破裂行手术治疗，其损伤程度为重伤二级；其左侧肋骨共6处骨折，其损伤程度为轻伤一级",
        "\r公诉机关认为，被告人陈明顺故意伤害他人身体，致被害人陈某1身体一处重伤、一处轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈本龙程记明故意伤害罪一审刑事判决书.doc": [
        "经鉴定：被害人范某1的损伤情况为重伤二级",
        "\r通过举证，公诉机关认为被告人陈本龙、程记明伙同他人故意伤害他人身体，致一人重伤，且聚众斗殴，破坏公共秩序，其行为触犯《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条、第二十五条第一款、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、聚众斗殴罪追究其刑事责任，并实行数罪并罚",
        "经福州市公安局物证鉴定所鉴定，范某1的损伤属重伤一级",
        "\r15、福州市公安局物证鉴定所于2017年8月23日出具榕公鉴［2017］3193号鉴定书，证实根据检验所见及病历资料，伤者范某1外伤至左侧额颞顶部硬膜下血肿、左额顶脑挫裂伤、脑疝，伴神志深昏迷、Ｇｌａｓｇｏｗ评分3分（Ｅ1Ｖ1Ｍ1）、双侧瞳孔散大及对光反应消失等神经系统症状和体征，行“左侧脑膜切开伴硬脑膜下腔血肿清除术＋去骨瓣减压术＋颅内压监测探头植入术”，依据《人体损伤程度鉴定标准》第5.1.2ｇ条、第5.1.2ｈ条的有关规定，属重伤二级的事实",
        "\r17、福州市公安局物证鉴定所于2018年12月14日作出的榕公鉴［2018］3824号鉴定意见书，证实经鉴定，范某1的损伤属重伤一级的事实",
        "\r本院认为，被告人陈本龙、程记明伙同他人故意伤害他人身体，致一人重伤，且伙同他人积极参与聚众斗殴，破坏公共秩序，致一人轻微伤，被告人陈本龙、程记明的行为已构成故意伤害罪、聚众斗殴罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈杰陈明月故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈松犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某1与李发志故意伤害二审刑事附带民事判决书.doc": [
        "经贵阳医学院法医司法鉴定中心鉴定，被害人陈某1因外力作用致颅脑损伤属重伤二级，被告人李发志因外伤致右拇指远节粉碎性骨折遗留右拇指指间关节活动丧失属轻伤一级、因外伤致右锁骨及右肩峰骨折属轻伤二级",
        "\r原审法院认为：被告人李发志故意伤害他人身体，致被害人重伤的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "\r对上诉人李发志所提“被害人陈某1等人深夜持木棒和铁棍冲进我家中，我的行为属正当防卫，不应承担责任，请求改判无罪”的上诉意见及“是陈某1打到其家门上来，量刑重，判决其承担赔偿责任不服”的辩解理由，经查，证人张某、李某2、陈某3的证言及被害人陈某1的陈述、上诉人李发志的供述均相互印证证实，在双方互殴时陈某1与张某互相抓住头发，在陈某3、陈某2被李发志、李某2打跑后，李发志看到陈某1与张某还在互相抓住头发，遂持扁担对陈某1的头部进行打击，导致陈某1重伤，虽然在年龄和体力上被害人陈某1均比张某有优势，但当时陈某1并未对张某实施其他打击行为，故上诉人李发志的行为不属于正当防卫，应认定为故意伤害罪，因其犯罪行为给被害人造成的经济损失，其应承担赔偿责任，故该上诉意见及辩解理由不能成立，本院依法不予采纳",
        "\r本院认为：上诉人李发志故意伤害被害人陈某1并导致其重伤的行为已构成故意伤害罪，应依法处罚"
    ],
    "陈某1尚某1常俊文等故意伤害罪一审刑事判决书.doc": [
        "经鉴定，赵锡玉的损伤已构成重伤二级",
        "\r公诉机关认为，被告人常俊文、侯志勇故意伤害他人身体致一人重伤，其行为均构成故意伤害罪",
        "经鉴定，赵锡玉的损伤已构成重伤二级",
        "\r5.鉴定意见\r晋中市公安局法医学人体损伤程度鉴定书及情况说明\r证实：伤者被他人刺伤胸背部致左侧血气胸，左肺组织压缩成1/6大小，并发生呼吸困难，依照《人体重伤鉴定标准》第五十八条之规定已构成重伤",
        "\r本院认为，被告人常俊文、侯志勇故意伤害被害人赵锡玉，致赵重伤二级，其行为构成故意伤害罪"
    ],
    "陈某1张某1张某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某1故意伤害罪刑事判决书.doc": [
        "经鉴定，王某的人体损伤程度为重伤二级",
        "\r公诉机关认为，被告人陈某1故意伤害他人身体致重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人陈某1故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，应依法追究其刑事责任",
        "\r辩护人关于被害人有重大过错的辩护意见，查明，2017年，被害人与被告人的妻子发生不正当男女关系，二人的行为严重违背社会道德规范，侵犯了被告人的合法权利，影响了家庭的稳定与和谐，被告人心生怨恨，三年后，被告人陈某1趁饮酒后失去理智对被害人实施了伤害行为，造成了重伤二级的后果，被告人的行为应当受到刑罚处罚，但被害人的不道德行为存在明显过错，可适当减轻对被告人的处罚"
    ],
    "陈某1方某2等与徐成亨故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某1王某1陈某2等故意伤害罪一审刑事判决书.doc": [
        "下午6点半左右，在返回途中（小坪山脚下）遇两个骑自行车的歹徒殴打陈国福，头部被致成重伤，望西固分局全力捉拿罪犯"
    ],
    "陈某1石玖锋故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定，陈某1损伤构成重伤二级、五级残疾，陈某2损伤构成轻伤一级",
        "\r原判认为，被告人石玖锋伙同他人故意伤害其他人身体健康，致一人重伤二级并达五级残疾、一人轻伤一级，其行为已构成故意伤害罪",
        "石玖锋受他人纠集持棍参与本案，被害人陈某1损伤构成重伤二级并五级残疾，是枪伤致其左股中段以下缺失所致，不是棍伤所致，故被害人的重伤并不是石玖锋直接伤害所致，石玖锋在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚",
        "\r经查，本案证据一致证实，石玖锋受同案人纠集共同殴打陈某1并致重伤二级、五级残疾，是共同故意伤害犯罪的从犯，依法应对共同造成被害人陈某1的经济损失承担民事连带赔偿责任",
        "\r本院认为，原审被告人石玖锋参与共同故意伤害他人身体健康，致一人重伤二级并五级残疾、一人轻伤一级，其行为已构成故意伤害罪，依法应当对其共同犯罪行为造成上诉人陈某1的经济损失承担民事赔偿责任"
    ],
    "陈某1童某陈全春故意伤害罪二审刑事判决书.doc": [
        "经南安市公安局法医学鉴定：陈某1的损伤程度为重伤二级（一处）、轻伤一级（一处）、轻伤二级（三处）；童某的损伤程度为轻微伤；沈某的损伤程度为轻微伤；被告人陈全春的损伤程度属未达轻微伤",
        "\r12.南安市公安局物证鉴定室阶段性鉴定意见、鉴定书，证实陈某1的损伤程度为重伤二级（一处）、轻伤一级（一处）、轻伤二级（三处）；童某的损伤程度为轻微伤；沈某的损伤程度为轻微伤；被告人陈全春的损伤程度未达轻微伤",
        "\r原判认为，被告人陈全春故意损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人陈全春故意损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "上诉人陈全春诉称其行为系防卫过当，经查，本案虽系陈某1持砖头殴打陈全春引发，但陈全春是在陈某1已被他人拉劝着离开现场时，持菜刀追砍陈某1致重伤，该行为不具有防卫性质，不属防卫过当，对此上诉意见不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某1陈树叶刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某1黄常辉故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，陈某1右胸部贯通致右上肺尖段、前段破裂行手术修补治疗的损伤为重伤二级",
        "\r附带民事诉讼原告人（以下简称“原告人”）陈某1诉称：因被告人黄常辉故意伤害一案，导致原告人陈某1构成重伤二级，请求法院依法判决被告人黄常辉支付原告人医疗费31635.99元、误工费16833元、住院伙食补助费1100元、营养费9000元、护理费1750元，合计60306.99元",
        "\r本院认为，被告人黄常辉伙同同案人非法故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某故意伤害二审刑事判决书.doc": [],
    "陈某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人刘某的损伤程度属重伤，伤残等级属八级",
        "\r本院认为，被告人陈某伙同他人故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某故意伤害罪一案刑事一审判决书.doc": [
        "于2015年10月19日，经广东省雷州市********鉴定，杨弟的损伤程度已达重伤二级；于2016年3月8日经该鉴定中心补充鉴定，被害人杨弟处于无意识、植物生存状态，完全生活处理障碍，其损伤程度达重伤一级，伤残等级为一级",
        "\r针对上述事实的指控，公诉机关向法庭出示了相关证据，据此认为被告人陈某伙同同案人故意伤害他人身体健康，致一人重伤不治死亡，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2015年10月19日，经广东省雷州市********鉴定，被害人杨弟的损伤程度已达重伤二级",
        "2016年3月8日，经广东省雷州市********补充鉴定，被害人杨弟处于无意识、植物生存状态，完全生活处理障碍，其损伤程度达重伤一级，伤残等级为一级",
        "\r经查，在共同犯罪中，被告人陈某在对被害人杨弟伤害致重伤不治死亡的犯罪行为中起次要作用，属从犯，本院依法予以减轻处罚",
        "\r本院认为，被告人陈某无视国家法律，伙同他人人故意伤害他人身体健康，致一人重伤不治死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪，依法应追究其刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某故意伤害罪二审刑事附带民事判决书.doc": [],
    "陈某故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某李发晃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某某与陈某A故意伤害罪二审刑事判决书.doc": [
        "\r经晋城市城区公安司法鉴定中心鉴定：田某某的头部损伤致左侧额叶脑挫裂伤、左侧颞部硬膜下血肿和蛛网膜下腔出血伴神经系统症状体征，构成重伤二级，田某某右踝部损伤致右侧内踝、外踝骨折，构成轻伤一级",
        "\r3、鉴定意见\r（1）晋城市城区公安司法鉴定中心（晋市城）公鉴（法临）字[2017]306号法医学人体损伤程度鉴定书，证实被鉴定人田某某的头部损伤致左侧额叶脑挫裂伤、左侧颞部硬膜下血肿和蛛网膜下腔出血伴神经系统症状体征，构成重伤二级，田某某的右踝部损伤致右侧内踝、外踝骨折，构成轻伤一级",
        "\r原审法院认为，被告人陈某某因琐事故意殴打他人，致人重伤，其行为侵犯了他人的身体健康权，构成故意伤害罪",
        "\r本院认为，上诉人陈某某因琐事故意殴打他人，致人重伤，其行为构成故意伤害罪"
    ],
    "陈某某故意伤害一审刑事判决书.doc": [
        "经鉴定，田某乙的人体损伤程度为重伤二级，郭某乙的人体损伤程度为轻伤一级",
        "\r本院认为，被告人陈某某伙同他人故意伤害被害人身体，致一人重伤、一人轻伤，其行为构成故意伤害罪"
    ],
    "陈某某故意伤害罪一审刑事判决书.doc": [
        "\r桐乡市人民检察院指控：被告人陈某某故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "后经法医鉴定，被害人王某1的伤势构成重伤二级",
        "\r本院认为，被告人陈某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "陈某某李某某犯故意伤害罪一审刑事判决书.doc": [],
    "陈某某林某某郑某某故意伤害案一审刑事判决书.doc": [
        "经法医学鉴定，徐某某被殴打致脾破裂，并行“剖腹探查术＋脾切除术”，该损伤属重伤二级；其被殴打致胰腺挫伤，该损伤属轻伤二级",
        "\r本院认为，被告人陈某某、林某某、郑某某伙同他人采用暴力手段，故意损害他人身体健康，致1人重伤，其行为均已构成故意伤害罪",
        "被告人陈某某、林某某、郑某某为索取高利贷借款，将被害人殴打致重伤，社会危害性较大，应酌情从重处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某某犯故意伤害罪一审刑事判决书.doc": [],
    "陈某犯故意伤害罪二审刑事判决书.doc": [],
    "陈某甲张某甲陈某乙陈某丙陈某丁犯故意伤害罪一审刑事判决书.doc": [
        "经元氏县公安局法医损伤检验鉴定室鉴定，安某某所受损伤为重伤二级，张某乙所之损伤为轻伤二级，陈某戊之损伤为轻伤二级，余某某和张某丙之损伤属轻微伤",
        "经元氏县公安局法医损伤检验鉴定室鉴定，安某某所受损伤为重伤二级，张某乙所受损伤为轻伤二级，陈某戊之所受损伤为轻伤二级，余某某和张某丙所受损伤为轻微伤",
        "\r上述事实，有经过当庭质证的下列证据所证实：1.元氏县公安局扣押物品、文件清单及扣押物品照片、现场勘查笔录及照片，证实对涉案车辆的查扣及车辆侧翻现场车损情况和各被害人受伤后所处位置；2.户籍证明，证实五被告人在案发时达到刑事责任年龄具备完全刑事责任的能力；3.证人景某某、康某某、胡某某、王某甲的证言，证实在接到元氏县中医院120指令后到达现场见到的情况及对被害人送往元氏县中医院进行救治的经过；4.王某乙、董某某的证言，证明纠集被害人安某某、张某乙、陈某戊等人持械将汇通超市门窗玻璃砸坏的事实；5.五被害人的陈述、五被告人的供述与辩解，证实被害人受他人指使参与持械将汇通超市门窗玻璃砸坏后驾车逃跑，在红旗大街因村镇小留道口五菱面包车侧翻后，被被告人陈某甲、张某甲、陈某丙、陈某乙、陈某丁用镐把、铁管殴打致伤，车辆被损坏的事实；6.元氏县公安局物证鉴定室元公鉴（法损）字（2014）第227号、第226号、第231号、第219号、第220号法医学人体损伤程度鉴定书及相关照片，证实被害人安某某伤情为重伤二级，被害人张某乙、陈某戊伤情为轻伤二级，被害人张某丙、余某某伤情为轻微伤；7.中华人民共和国公安部公物证鉴字（2014）4468号物证检验报告，证实经鉴定冀AL8838号车右轮上车体塑料上的灰色附着物与晋CS1637号车的左后轮上部铁皮上的灰色油漆均为含铝元素的聚氨酯漆，冀AL8838号车右轮上车体塑料上的灰色附着物与晋CS1637号车的前保险杠左侧一段上的灰色油漆成份不同",
        "\r本院认为，被告人陈某甲、张某甲、陈某乙、陈某丙、陈某丁故意伤害他人身体健康，致一人重伤二级，二人轻伤二级、二人轻微伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "陈某甲故意伤害一审刑事判决书.doc": [
        "经法医鉴定：高某的损伤程度综合评定为重伤二级"
    ],
    "陈某甲故意伤害二审刑事判决书.doc": [],
    "陈某甲故意伤害二审刑事附带民事判决书.doc": [
        "经江西宜春司法鉴定中心鉴定，被害人毛某甲的伤情为重伤二级，构成伤残十级，被害人万某甲、曹某甲的伤情均为轻伤一级",
        "\r原审法院认为，被告人陈某甲故意伤害他人身体，致一人重伤，二人轻伤，其行为构成故意伤害罪",
        "被告人陈某甲故意伤害他人身体，致一人重伤、二人轻伤，在判处刑罚的同时，还应承担民事赔偿责任，因三附带民事诉讼原告人对本案的发生存在一定过错，亦可减轻被告人的赔偿责任",
        "经查，被告人陈某甲故意伤害三被害人，致一人重伤，二人轻伤，其行为已符合故意伤害罪的犯罪构成要件，依法应承担相应的民事责任，赔偿三被害人医疗费等相关费用，故对上述代理意见不予支持",
        "\r本院认为，上诉人陈某甲故意伤害他人身体，致一人重伤，二人轻伤，其行为构成故意伤害罪",
        "附带民事部分，陈某甲故意伤害他人身体，致一人重伤、二人轻伤，依法应承担民事赔偿责任"
    ],
    "陈某甲李某甲付某甲叶某甲故意伤害案二审刑事附带民事判决书.doc": [
        "\r上诉人叶某甲上诉称其对原判认定的事实和证据无异议，认为其用向日葵秸秆殴打被害人朱某甲，但未造成严重伤害，作用较小，原审判决对其量刑过重；二审期间，其亲属代为赔偿被害人物质损失并取得被害人谅解，请求从轻处罚并适用缓刑"
    ],
    "陈某甲犯故意伤害罪一审刑事判决书.doc": [
        "经伤情复查，岑某体表损伤达到轻伤一级、左足损伤达到重伤二级、右足损伤达到轻伤二级、失血性休克达到轻伤二级，其所受损伤评定为重伤",
        "公诉机关认为，被告人陈某甲伙同他人故意持刀伤害公民身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任",
        "\r2014年5月26日，经柳州市公安局物证鉴定所鉴定，岑某损伤评定为重伤",
        "陈某甲对该鉴定意见有异议，认为岑某的重伤系其自己不慎跌伤造成，故提出重新鉴定的申请",
        "2014年10月30日，广西某司法鉴定中心出具鉴定意见：岑某本次所受损伤属于重伤",
        "\r本院认为，被告人陈某甲伙同他人故意持刀伤害公民身体，致一人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某甲犯故意伤害罪二审刑事判决书.doc": [],
    "陈某甲蒋某等犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某良故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人侯某的伤情为重伤一级",
        "\r公诉机关认为被告人陈某良故意伤害他人身体，致一人重伤一级，的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，诉请本院依法判处",
        "经法医鉴定，被害人侯某的伤情为重伤一级",
        "鉴定被害人候某重伤一级",
        "\r本院认为，被告人陈某良无视国法，故意伤害他人身体，致一人重伤一级，其行为已构成故意伤害罪"
    ],
    "陈某蒲学灵故意伤害罪刑事一审刑事判决书.doc": [
        "在经过多日跟踪掌握被害人陈某的生活轨迹后，2017年9月24日凌晨，被告人蒲学灵携带木棒和镰刀来到新晃侗族自治县晃州镇“金橘佳苑”小区4栋1单元被害人陈某家楼下蹲守，同日3时许，在被害人陈某回到其家楼下时，被被告人蒲学灵使用木棒击倒在地，随后，被告人蒲学灵使用镰刀割伤被害人陈某的双手双脚，导致被害人陈某颅骨骨折及全身多处皮肤软组织裂伤：左尺骨腕骨开放性骨折并神经肌腱损伤，导致腕功能丧失45%，左前臂裂伤并神经肌腱损伤造成左手功能丧失37.4%，经鉴定，损伤程度为重伤二级",
        "在经过多日跟踪掌握被害人陈某的生活轨迹后，2017年9月24日凌晨，被告人蒲学灵携带木棒和镰刀来到新晃侗族自治县晃州镇“XX佳苑”小区被害人陈某家楼下蹲守，同日3时许，在被害人陈某回到其家楼下时，被被告人蒲学灵使用木棒击倒在地，随后，被告人蒲学灵使用镰刀割伤被害人陈某的双手双脚，导致被害人陈某颅骨骨折及全身多处皮肤软组织裂伤：左尺骨腕骨开放性骨折并神经肌腱损伤，导致腕功能丧失45%，左前臂裂伤并神经肌腱损伤造成左手功能丧失37.4%，经鉴定，损伤程度为重伤二级",
        "\r本院认为：被告人蒲学灵故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈某赵敏故意伤害二审刑事判决书.doc": [],
    "陈某黄某李某1等故意伤害罪一审刑事判决书.doc": [
        "案发后被害人李某2头部的损伤程度被鉴定为重伤一级",
        "\r本院认为，被告人刘兴贵故意伤害他人身体，致一人重伤后死亡，其行为已构成故意伤害罪"
    ],
    "陈楚然故意伤害罪非法持有私藏枪支弹药罪一审刑事判决书.doc": [
        "经鉴定，林某1损伤程度属重伤一级，致残程度为二级；林某2的损伤程度属重伤二级，致残程度为七级；林某3的损伤程度属轻伤一级；林某4、林某7、林某8、林某6、林某5、林某13潮、黄某的损伤程度属轻伤二级；张某的损伤程度属轻微伤；陈某22一方陈景乱的损伤程度属轻伤二级；陈某16城、陈某1、陈某17、陈某2的损伤程度均属轻微伤",
        "\r公诉机关据此认为，被告人陈楚然无视国家法律，持枪聚众斗殴，致二人重伤，又违反国家对枪支的管理规定，非法持有枪支，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第一百二十八条第一款的规定，应当以故意伤害罪、非法持有枪支罪追究其刑事责任，并应予数罪并罚",
        "经鉴定，林某1损伤程度属重伤一级，致残程度为二级；林某2的损伤程度属重伤二级，致残程度为七级；林某3的损伤程度属轻伤一级；林某4、林某7、林某8、林某6、林某5、林某13潮、黄某的损伤程度均属轻伤二级；张某的损伤程度属轻微伤；陈某22一方陈某7的损伤程度属轻伤二级；陈某16城、陈某1、陈某17、陈某2的损伤程度均属轻微伤",
        "\r（三）鉴定意见\r1.陆某1市公安司法鉴定中心(陆)公(司)鉴(法)字［2015］213号法医学人体损伤程度鉴定书，证实伤者林某1的形态符合散珠枪弹伤的特点，其损伤程度属重伤一级，致残程度为二级",
        "\r2.陆某1市公安司法鉴定中心(陆)公(司)鉴(法)字［2015］214号法医学人体损伤程度鉴定书，证实伤者林某2的形态符合散弹伤的特点，其损伤程度属重伤二级，致残程度为七级",
        "上述证据足以认定被告人陈楚然在案发现场持枪并开枪致人重伤的犯罪事实",
        "\r本院认为，被告人陈楚然无视国家法律，持枪聚众斗殴，致二人重伤，其行为已构成故意伤害罪；又违反国家对枪支的管理规定，非法持有枪支1支，其行为又构成非法持有枪支罪，并应予数罪并罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈洪太陈某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈洪超与郑成洪故意伤害罪刑事判决书.doc": [
        "2017年3月23日，经会理县公安局物证鉴定室鉴定：郑某左下腹部所受损伤程度评定为重伤二级",
        "\r公诉机关认为，被告人陈洪超故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "2017年3月23日，经会理县公安局物证鉴定室鉴定：郑某左下腹部所受损伤程度评定为重伤二级",
        "我去做了伤情鉴定，结果是重伤二级",
        "\r9、法医学人体损伤程度鉴定意见书证实，被鉴定人郑某腹部损伤评定为重伤二级",
        "\r本院认为，被告人陈洪超故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的事实及罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈海学故意伤害交通肇事一审刑事判决书.doc": [
        "经鉴定，陈某1腹部开放性损伤伴腹腔积血构成重伤，腹部外伤伴肠破裂修补术后致残程度等级为十级",
        "经鉴定，刘某为中度低血容性休克损伤程度属重伤二级；右额颞顶硬膜下血肿，多发脑挫裂伤，外伤性蛛网膜下腔出血损伤程度属重伤二级；双侧眼眶内外侧壁骨折，颧骨骨折，上颌骨骨折损伤程度属轻伤二级",
        "\r公诉机关认为，被告人陈海学故意伤害他人致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任；陈海学交通肇事致一人重伤负事故全部责任，肇事后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任",
        "经鉴定，陈某1腹部开放性损伤伴腹腔积血构成重伤，腹部外伤伴肠破裂修补术后致残程度等级为十级",
        "我听陈海学的姐姐说过，陈海学在绥芬河把人打成重伤，被网上通缉，但具体的事没问，直到绥芬河公安局来找陈海学，我才知道他把别某捅伤了",
        "证实我用尖刀捅了陈某1腹部一刀，陈某1伤情鉴定为重伤，陈某1是关某1的儿子，我在绥芬河市期间与关某1共同在一起生活",
        "证实陈某1腹部开放性损伤伴腹腔积血构成重伤",
        "经鉴定，刘某为中度低血容性休克损伤程度属重伤二级；右额颞顶硬膜下血肿，多发脑挫裂伤，外伤性蛛网膜下腔出血损伤程度属重伤二级；双侧眼眶内外侧壁骨折，颧骨骨折，上颌骨骨折损伤程度属轻伤二级",
        "\r本院认为，被告人陈海学持刀故意伤害他人，致一人重伤，其行为已构成故意伤害罪",
        "\r被告人陈海学无驾驶资格驾驶机动车致一人重伤，负事故全部责任，后逃逸，其行为构成交通肇事罪"
    ],
    "陈海波故意杀人故意伤害抢夺一审刑事附带民事判决书.doc": [
        "经鉴定，陈某甲系因锐器砍击颈部总动脉断裂大出血而死亡；张某甲背部损伤评定为轻伤二级；黄某某损伤评定为重伤二级；李某甲损伤评定为轻微伤",
        "经法医鉴定，死者陈某甲系因锐器砍击颈部总动脉断裂大出血而死亡；张某甲背部损伤评定为轻伤二级；黄某某损伤评定为重伤二级；李某甲损伤评定为轻微伤",
        "\r11、内蒙古自治区鄂伦春自治旗公安局物证鉴定室鄂公（法）鉴（损伤）字（2014）038号《法医学人体损伤程度鉴定书》鉴定意见证实：被害人黄某某所受损伤评定为重伤二级",
        "\r本院认为，被告人陈海波无故持菜刀砍击多人，致一人当场死亡，一人重伤，一人轻伤，一人轻微伤的行为分别构成故意杀人罪、故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈海高故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈涛故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人邓某左眼部损伤程度为重伤二级",
        "经鉴定，被害人邓某左眼部损伤程度为重伤二级",
        "\r本院认为，被告人陈涛故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈满发故意伤害二审刑事判决书.doc": [
        "经鉴定，王某2左上臂中段前内侧13.5cm创伤评定为轻伤二级，左腋后线与第7肋间相交处斜形创、左季肋区斜形创进入胸腹腔致左侧血气胸、左侧肺压缩约40%、膈肌破裂、外伤性脾破裂并临床行脾切除术、胃全层破裂，综合评定为重伤二级",
        "\r本院认为，上诉人陈满发故意伤害他人身体，致被蒋某3死亡、王某2重伤、王某1轻伤，其行为已构成故意伤害罪"
    ],
    "陈爱新故意伤害罪一审刑事判决书.doc": [],
    "陈玉标郑某1故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈玉海故意伤害过失致人死亡非法持有私藏枪支弹药一审刑事判决书.doc": [
        "经鉴定，余某的伤情构成重伤，九级伤残",
        "经鉴定，余某的伤情构成重伤，九级伤残",
        "\r本院认为，被告人陈玉海故意伤害他人身体，致一人重伤、一人轻伤，其行为触犯了刑律，构成故意伤害罪，公诉机关指控被告人陈玉海犯故意伤害罪罪名成立"
    ],
    "陈祖辉故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人舒某刀刺伤致腹部软组织裂伤、右侧第7-10肋软骨断裂、肝脏破裂、腹盆腔大量积血，经医院行肝破裂修补术治疗，腹部损伤程度构成重伤二级，刀刺伤致左腕、左手背及左大腿软组织裂伤，现检见肢体瘢痕累计长14.2厘米，四肢损伤程度构成轻伤二级；被害人安某刀刺伤致腹部软组织裂伤，贯通腹腔，经医院行肠系膜破裂修补术治疗，术中见腹腔积血，肠系膜血管破裂，有活动性出血，损伤程度构成重伤二级；被害人罗某乙刀刺伤致胸腹部软组织裂伤，经医院行肠系膜血管修补术治疗，术后见腹腔积血，肠系膜血管有活动性出血，损伤程度构成重伤二级",
        "\r本院认为，被告人陈祖辉故意非法损害公民身体健康，致多人重伤，其行为已构成故意伤害罪"
    ],
    "陈祥平故意伤害罪一审刑事判决书.doc": [
        "经鉴定，刘X强2021年3月21日所受损伤属重度失血性休克，评定为重伤二级",
        "\r本院认为，被告人陈祥平持刀故意伤害他人并致人重伤的行为构成故意伤害罪，公诉机关指控陈祥平犯罪事实清楚、证据确实充分，罪名成立，本院予以支持"
    ],
    "陈福新故意伤害一审刑事判决书.doc": [
        "经阳江市阳东区公安司法鉴定中心鉴定，林某1的损伤程度为重伤一级",
        "经阳江市阳东区公安司法鉴定中心鉴定，林某1的损伤程度为重伤一级",
        "\r本院认为，被告人陈福新无视国家法律，故意伤害他人身体，致一人重伤一级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈科彩强犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈红兵故意伤害一审刑事判决书.doc": [
        "\r……\r1979年《中华人民共和国刑法》\r第一百三十四条……\r犯前款罪，致人重伤，处三年以上七年以下有期徒刑；致人死亡，处七年以上有期徒刑或者无期徒刑"
    ],
    "陈继烨故意伤害一审刑事判决书.doc": [
        "经海丰县公安局法医鉴定，陈某1的损伤程度为重伤二级，陈某2的伤势属轻微伤",
        "\r公诉机关据此认为，被告人陈继烨无视国家法律，伙同钟某填、高某等人故意非法伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人陈继烨无视国家法律，伙同钟某填等人持械故意伤害陈某1、陈某2，并致陈某1重伤，陈某2轻微伤，其行已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈美琴潘创故意伤害一审刑事判决书.doc": [
        "\r5、云南乾盛司法鉴定中心司法鉴定意见书证实：2017年11月10日，经人体损伤检定，被害人张某4损伤程度鉴定为重伤二级"
    ],
    "陈航故意伤害罪一审刑事判决书.doc": [
        "\r沧州市新华区人民检察院指控称，2021年1月18日22时许，被告人陈航与张某1因单位琐事在微信聊天的过程中发生口角，二人约定在新华区佳兴物流园南侧见面，后双方发生肢体冲突，陈航使用随身携带的水果刀将张某1捅伤，经鉴定，张某1两处重伤二级，一处轻伤二级",
        "\r本院认为，被告人陈航故意伤害他人身体，致一人重伤二级，其行为已经构成了故意伤害罪",
        "被告人陈航持刀伤害他人，致被害人两处重伤二级，一处轻伤二级，应酌情从重处罚"
    ],
    "陈荣发故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈菊花祝某1故意伤害二审刑事判决书.doc": [],
    "陈诗学故意伤害一审刑事判决书.doc": [
        "2021年5月14日，经湘南学院司法鉴定中心鉴定，李某1伤残鉴定为十级伤残，伤情鉴定为重伤二级",
        "公诉机关认为被告人陈诗学故意伤害他人身体，致一人重伤二级、伤残十级，其行为已经构成故意伤害罪，建议对被告人判处三年以上五年以下有期徒刑",
        "2021年5月14日，经湘南学院司法鉴定中心重新鉴定，李某1身体损伤程度为重伤二级，并十级伤残",
        "2021年5月14日，经湘南学院司法鉴定中心重新鉴定，李某1的损伤程度为重伤二级，并十级伤残",
        "\r（2）湘学司鉴中心［2021］临鉴字第987号司法鉴定意见书证明：李某1颅内出血（硬膜外、硬膜下血肿）、伴脑受压症状和体征，并行颅骨钻孔降低颅内压和开颅血肿清除术，其损伤程度构成重伤二级",
        "\r本院认为，被告人陈诗学故意伤害他人身体，致一人重伤二级，并十级伤残，其行为已构成故意伤害罪，公诉机关指控被告人所犯罪名成立，依法应予以惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈超故意伤害罪二审刑事判决书.doc": [
        "根据《人体损伤程度鉴定标准》之规定，马某的隔肌破裂及胆囊底部破裂评定为重伤二级；四肢缝合创口累计29.7厘米，评定为轻伤二级；体表缝合创口累计67.7厘米，评定为轻伤一级",
        "\r7.石公鉴（临）字（2014）063号法医学人体损伤程度鉴定意见书及石公鉴（临）字（2014）063-1号法医学人体损伤程度补充鉴定意见书证明被害人马某膈肌破裂及胆囊底部破裂评定为重伤二级，四肢缝合创口累计29.7cm被评定为轻伤二级，体表缝合创口累计67.7cm被评定为轻伤一级，肋骨骨折被评定为轻伤二级",
        "分别评定为重伤二级、重伤二级、重伤二级、轻伤二级、轻伤二级",
        "\r石柱县人民法院认为，被告人陈超伙同他人共同故意非法损害他人身体健康，致二人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人陈超伙同他人共同故意非法损害他人身体健康，致二人重伤，其行为已构成故意伤害罪"
    ],
    "陈辉故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈远武故意伤害一审刑事判决书.doc": [
        "经鉴定林某1的损伤为重伤一级",
        "\r公诉机关认为，被告人陈远武故意伤害他人身体健康，致一人轻伤一人重伤的行为，已构成故意伤害罪，应适用《中华人民共和国刑法》第二百三十四条之规定处罚，建议判处其七年以上十年以下有期徒刑",
        "\r2017年08月19日03时许，被告人陈远武在昭通市昭阳区玩场酒吧内喝酒，因陈远武去敬酒和不认识的林某2等人发生口角被劝开，后双方各自离开酒吧时，又在酒吧门口相遇，被告人陈远武便在路边树旁拿了一截木棒直接打击被害人林某1的头部，致林某1当场受伤倒在路上，经昭通市昭阳区公安司法鉴定中心鉴定，林某1的损伤程度为重伤一级",
        "\r本院认为，被告人陈远武故意伤害他人身体健康，致被害人任某轻伤一级、被害人林某1重伤一级并造成七级伤残、需依赖他人帮助终身护理的行为，已构成故意伤害罪"
    ],
    "陈连军犯故意伤害罪一案二审刑事判决书.doc": [
        "1996年8月8日因犯故意伤害（重伤）罪被原信阳县人民法院判处有期徒刑三年，缓刑四年",
        "\r（2）刑事判决书及执行通知书证实：被告人陈连军于1996年8月8日因犯故意伤害（重伤）罪被原信阳县人民法院判处有期徒刑三年，缓刑四年，同年8月24日交付原信阳县看守所执行"
    ],
    "陈钰故意伤害罪一审刑事判决书.doc": [
        "2.如人民法院认定被告人陈钰的行为构成故意伤害罪，其应承担导致被害人重伤的法律责任，被害人死亡结果是其亲属因经济原因放弃治疗所致，故被告人陈钰不应承担被害人死亡的法律责任",
        "经初步检验黄某1所受伤伤势初步评定为重伤二级",
        "\r关于辩护人提出如人民法院认定被告人陈钰的行为构成故意伤害罪，其应承担导致被害人重伤的法律责任，被害人死亡结果是其亲属因经济原因放弃治疗所致，故被告人陈钰不应承担被害人死亡的法律责任的辩护意见，本院认为，我国刑法规定，故意伤害罪应以犯罪行为所造成的最终结果作为定罪量刑基础"
    ],
    "陈银保故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人何某甲的伤势构成重伤一级，其伤残等级为二级",
        "经鉴定，被害人何某甲的伤势构成重伤一级，其伤残等级为二级",
        "\r6、杭州市余杭区公安司法鉴定中心出具的法医学人体损伤程度鉴定书证实，结合案情及病史资料，被鉴定人何某甲因t12椎体粉碎骨折、脊髓完全损伤导致截瘫，下肢肌力0级，伴大小便失禁，依照两院三部《人体损伤程度鉴定标准》5.1.1c之规定，其损伤程度评定为重伤一级；第12胸椎粉碎性骨折，第1、2腰椎两侧横突骨折，依照两院三部《人体损伤程度鉴定标准》第5.9.3b之规定，评定为轻伤一级；右肱骨远端粉碎骨折，依照两院三部《人体损伤程度鉴定标准》第5.9.3e之规定，评定为轻伤一级；右侧6-11肋骨骨折，依照两院三部《人体损伤程度鉴定标准》第5.6.3c之规定，评定为轻伤一级",
        "\r鉴定意见，何某甲的损伤程度为重伤一级",
        "\r本院认为，被告人陈银保因工资结算问题与被害人何某甲发生争执后，为泄愤竟驾驶重型专业作业车辆撞击何某甲并不顾何某甲被撞倒卷入车下继续驾车前行，致何某甲构成重伤一级、二级伤残，其行为已构成故意伤害罪，且手段特别残忍"
    ],
    "陈铸钦故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈雷周玉林周某故意伤害罪一审刑事判决书.doc": [
        "期间，周玉林胸部被刀刺伤，经鉴定为重伤二级",
        "\r成都高新技术产业开发区人民检察院认为，被告人陈雷聚众斗殴，致周玉林重伤，应以故意伤害罪追究陈雷的刑事责任",
        "经高新公安分局法医鉴定，该伤情为已达到轻伤标准，是否构成重伤需正式法医学鉴定",
        "（2）2014年7月，经鉴定，周玉林的胸背部锐器外伤属重伤二级；柳丽娟面部锐器外伤属轻伤二级；陈雷的左侧面部锐器伤属轻微伤",
        "\r周玉林的损伤程度经鉴定为重伤二级",
        "\r本院认为，在持械聚众斗殴中，被告人陈雷作为首要分子，且致人重伤，应依照故意伤害罪的规定定罪处罚，依法应判处三年以上十年以下有期徒刑",
        "由于陈雷一方的聚众斗殴导致对方人员周玉林重伤的犯罪后果，陈雷的行为依法应依照故意伤害罪进行处罚",
        "4、聚众斗殴中周玉林的重伤后果作为陈雷的定罪情节予以考虑，由于陈雷有持凶器进行伤害的情节，对陈雷酌定从重处罚",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陈鹏鹏故意伤害一审刑事判决书.doc": [
        "经鉴定，张某2的损伤程度属于重伤二级",
        "\r本院认为，被告人陈鹏鹏遇事不能正确处理，结伙持械殴打他人，致人重伤，其行为已构成故意伤害罪，系共同犯罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "霍某与王桂玲故意伤害一审刑事判决书.doc": [
        "经鉴定，霍某身体所受损伤程度属于重伤二级",
        "经鉴定，霍某所受外伤致开放性颅骨骨折伴硬脑膜破裂，身体所受损伤程度属于重伤二级",
        "\r本院认为，被告人王桂玲为泄私愤，持凶器故意伤害他人身体，致一人重伤后果，侵犯公民人身权利，其行为已构成故意伤害罪，应予惩处"
    ],
    "霍阳春高某故意伤害二审刑事判决书.doc": [],
    "韩亮故意伤害刑事一审刑事判决书.doc": [],
    "韩他海日故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩兴华故意伤害二审刑事判决书.doc": [],
    "韩天朋故意伤害一审刑事判决书.doc": [
        "被告人韩天朋因涉嫌犯过失致人重伤罪，于2018年11月16日被来安县公安局决定取保候审,2018年11月30日被来安县人民检察院决定取保候审,2019年1月7日被本院决定取保候审",
        "经来安县公安司法鉴定中心鉴定，被害人赵某的损伤程度属于重伤一级",
        "\r被告人韩天朋用啤酒瓶砸向苏某头部的时候，追求对他人的伤害，同时对啤酒瓶爆碎可能伤害他人持放任态度并造成他人重伤的后果，其行为构成故意伤害罪",
        "\r本院认为：被告人韩天朋故意伤害他人身体，致一人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩建飞故意伤害罪一审刑事判决书.doc": [
        "经依法鉴定，梁某之损伤构成重伤二级，八级伤残",
        "公诉机关认为，被告人韩建飞故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "经依法鉴定，梁某之损伤构成重伤二级，八级伤残",
        "\r7、（并小）公（法）鉴（伤）字[2015]249号法医学人体损伤程度鉴定书证实，梁某右背部刀刺伤致右下肺、膈肌穿透伤，入院后行\"右肺穿透性刺伤修补术+膈肌破裂修补术\"，依照《人体损伤程度鉴定标准》第5.6.2f条、第6.5.2k条之规定，损伤构成重伤二级",
        "\r本院认为，被告人韩建飞故意损害他人身体健康，致一人重伤二级、八级伤残，其行为构成故意伤害罪"
    ],
    "韩志兴故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩志军故意伤害一审刑事判决书.doc": [
        "事后其听韩志坚说跟贵州人打架，其中一名贵州人被打至重伤，韩志坚也被砍了一刀，事发的起因是在“霹雳火”娱乐城内一名贵州籍男子企图去抱一名湖南籍女子，之后湖南人与贵州人就打了起来，一名湖南人被打伤，在医院治疗时有一伙贵州人乘车来砍湖南人，双方就互相对打"
    ],
    "韩忠洋故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩成龙故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人李某1头部的损伤程度已达重伤二级",
        "\r本院认为，被告人韩成龙故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩某与白某故意伤害罪一审刑事判决书.doc": [
        "经山西明鉴司法鉴定中心鉴定，胡某头部所受损伤为重伤二级、腿部所受损伤为轻伤二级",
        "        \r公诉机关认为，被告韩某、白某故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究刑事责任",
        "经山西明鉴司法鉴定中心鉴定，胡某头部所受损伤为重伤二级、腿部所受损伤为轻伤二级",
        "        \r本院认为，被告韩某、白某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以支持",
        "但从案件的引发以及致被害人重伤的成因等方面分析，韩某的作用略大于白某，故量刑时应有所区别"
    ],
    "韩某乙故意伤害罪一审刑事判决书.doc": [],
    "韩某故意伤害案二审刑事判决书.doc": [],
    "韩某故意伤害罪一审刑事判决书.doc": [
        "经依法鉴定，梁某之损伤构成重伤二级，八级伤残",
        "公诉机关为证明其指控，当庭出示并宣读了被害人的报案材料及陈述笔录、到案经过、证人证言、现场勘验检查笔录、法医学人体损伤程度鉴定书、人身伤残程度鉴定书、被告人某公诉机关认为，被告人韩某故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "经依法鉴定，梁某之损伤构成重伤二级，八级伤残",
        "\r7、（并小）公（法）鉴（伤）字（2015）249号法医学人体损伤程度鉴定书证实，梁某右背部刀刺伤致右下肺、膈肌穿透伤，入院后行“右肺穿透性刺伤修补术＋膈肌破裂修补术”，依照《人体损伤程度鉴定标准》第5.6.2f条、第6.5.2k条之规定，损伤构成重伤二级",
        "\r本院认为，被告人韩某故意损害他人身体健康，致一人重伤二级、八级伤残，其行为构成故意伤害罪"
    ],
    "韩某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人杜某乙左胸、上腹部、双下肢共有刀伤七处，胃破裂、左肝破裂，其损伤已构成重伤二级",
        "\r本院认为，被告人韩某无视公民的身体健康权利，在对待生活矛盾时不能冷静处理，故意损害他人身体并致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立",
        "\r审　判　长　　刘新新\r人民陪审员　　胡志远\r人民陪审员　　余河洲\r二〇一四年十二月二十二日\r书　记　员　　张睿罡\r附页：\r《中华人民共和国刑法》第二百三十四条第二款：犯前罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩某甲故意伤害罪一审刑事判决书.doc": [
        "经鉴定，邓某某的损伤程度属重伤二级",
        "\r本院认为，被告人韩某甲故意伤害他人身体，并致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩某甲韩某乙故意伤害罪一审刑事判决书.doc": [],
    "韩某范某1颜美煌等故意伤害罪二审刑事判决书.doc": [],
    "韩永故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "韩洪良赵朋飞故意伤害二审刑事判决书.doc": [
        "经法医鉴定，韩洪良胸部锐器创致右侧血胸，膈肌破裂修补术后，肝破裂，评定为重伤二级；应在损伤后六个月评定伤残等级，评定人身损害受伤人员误工损失120日",
        "其腹部锐器创致血腹，剖腹探查术，胆囊破裂切除术后，肝破裂修补术后，小肠破裂修补术后，评定为重伤二级，评定为伤残九级；评定人身损害受伤人员误工损失90日",
        "\r原审法院认为，被告人赵朋飞故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "赵朋飞出于报复目的，故意持刀捅刺韩洪良，致韩洪良胸部锐器创致右侧血胸，膈肌破裂修补术后，肝破裂，重伤二级；腹部锐器创致血腹，剖腹探查术，胆囊破裂切除术后，肝破裂修补术后，小肠破裂修补术后，重伤二级，伤残九级；肢体多发软组织开放性外伤，轻伤二级的严重后果"
    ],
    "韩福忠故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩飞飞故意伤害一审刑事判决书.doc": [
        "经鉴定，黄某1伤情系重伤二级",
        "经鉴定，黄某1伤情符合锐器直接砍击所致，造成头顶部创口形成，左顶骨骨折伴硬膜下小血肿、蛛血，左拇指指骨第一节基底部以上缺如、第三掌骨中断骨折，伤情系重伤二级",
        "\r1、蒙公技鉴字（2005）0028号形式科学技术鉴定书和情况说明，证明被鉴定人黄某1伤情符合锐器直接砍击所致，造成头顶部创口形成，左顶骨骨折伴硬膜下小血肿、蛛血，左拇指指骨第一节基底部以上缺如、第三掌骨中断骨折，伤情系重伤二级",
        "\r本院认为：被告人韩飞飞伙同他人故意伤害公民身体，致一人重伤二级，其行为构成故意伤害罪",
        "辩护人辩称被告人韩飞飞已过追诉时效的辩护意见，经查，2005年1月10日21时许，被害人黄某1受伤后，韩飞飞等人逃离现场，当晚11时许，黄某1家人即向公安机关报案，同年1月24日，公安机关对黄某1被伤害案件予以立案侦查，且被告人韩飞飞伙同他人致黄某1重伤，法定最高刑为十年有期徒刑，追诉期限应经过十五年，辩护人的辩护意见与法律相悖，依法不予采信",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韩鹏飞故意伤害二审刑事判决书.doc": [
        "经伊通满族自治县公安局司法鉴定中心鉴定，王某1被伤害程度评定为重伤",
        "\r2.司法鉴定意见书，证实被害人王某1被伤害程度第一次鉴定为重伤，第二次为轻伤",
        "\r原审法院认为，被告人韩鹏飞故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r关于上诉人提出被害人构成轻伤的上诉理由，经查，被害人王某1的损伤经过两次鉴定，2013年3月11日鉴定为重伤，2016年2月22日依据《人体损伤程度鉴定标准》鉴定为轻伤，上诉人韩鹏飞致王某1损伤行为发生在2014年1月1日之前，根据《最高人民法院关于执行有关问题的通知》第一条之规定，被害人王某1的损伤应认定为轻伤，故上诉人的该项上诉理由成立，予以采纳",
        "原审认定上诉人故意伤害致人重伤不当，适用法律及量刑不当，应予纠正"
    ],
    "顾某甲故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某甲伤情为重伤一级；崔某甲胸背部多处刀刺伤构成轻微伤；赵某甲右臂损伤构成轻微伤",
        "\r本院认为，被告人顾某甲故意伤害他人身体，并致成重伤，其行为已触犯了刑法，构成故意伤害罪，依法应予以惩处"
    ],
    "顾焕珍故意伤害罪一审刑事判决书.doc": [],
    "顾磊党某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，穆某甲系被单刃锐器刺入胸腔，致心脏破裂死亡；顾磊的损伤程度为重伤二级",
        "经法医鉴定，穆某甲系被单刃锐器刺入胸腔，致心脏破裂死亡；顾磊的损伤程度为重伤二级",
        "顾磊的损伤程度为重伤二级",
        "被害人与他人发生争执，持刀捅伤他人，并致人重伤，存在明显过错；被告人顾磊、党某归案后如实供述主要犯罪事实，系坦白；二被告人及其亲属积极赔偿损失，取得被害人亲属谅解；被告人顾磊在共同犯罪中起主要作用；被告人党某在共同犯罪中起次要作用，且犯罪时不满18周岁，依法可对被告人顾磊从轻处罚，对被告人党某减轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任"
    ],
    "高×故意伤害罪二审刑事判决书.doc": [],
    "高东生故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控：被告人高东生与朱某（被害人，男）均系辽宁省沈阳第二监狱服刑罪犯，高东生因工作琐事对朱某产生报复想法，2019年4月30日12时40分许，在辽宁省沈阳第二监狱服装三监区一分监区生产线内，被告人高东生双手持凳子板，朝趴在操作案台上的朱某头部击打数下，致被害人朱某头部损伤，损伤程度为重伤二级",
        "\r经审理查明：被告人高东生与朱某（被害人，男）均系辽宁省沈阳第二监狱服刑罪犯，高东生因工作琐事对朱某产生报复想法，2019年4月30日12时40分许，在辽宁省沈阳第二监狱服装三监区一分监区生产线内，被告人高东生双手持凳子板，朝趴在操作案台上的朱某头部击打数下，致被害人朱某头部损伤，损伤程度为重伤二级",
        "\r11.沈阳佳实司法鉴定所出具的鉴定意见，可证明被害人朱某身体损伤情况及头部损伤程度经鉴定为重伤二级",
        "\r本院认为，被告人高东生因琐事而故意损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "被告人高东生在2017年12月13日因犯故意杀人罪，判处无期徒刑，剥夺政治权利终身，在监狱服刑期间，不遵守法律法规，再次故意犯罪致一人重伤，其伤害犯罪直接故意明显，应酌情从严惩处"
    ],
    "高保朝故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高全得故意伤害刑事一审刑事判决书.doc": [],
    "高凤故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人朱某1的人体损伤程度为重伤一级",
        "\r公诉机关认为，被告人高凤故意伤害他人身体，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，朱某1的损伤程度为重伤一级",
        "\r本院认为，被告人高凤故意伤害他人身体致一人重伤，其行为已构成故意伤害罪"
    ],
    "高凯棋故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人白某的身体损伤程度为重伤二级",
        "经法医鉴定，被害人白某的身体损伤程度为重伤二级",
        "\r本院认为，被告人高凯棋遇事不能正确处理，持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "高利忠故意伤害罪二审刑事判决书.doc": [],
    "高小军故意伤害一案一审刑事判决书.doc": [
        "经鉴定，高某丙的死亡原因系钝性物体（如棍棒等）打击头部，致颅骨骨折，重度脑挫伤而死亡；高某乙的损伤程度属重伤二级",
        "经鉴定，高某丙的死亡原因系钝性物体（如棍棒等）打击头部，致颅骨骨折，重度脑挫伤而死亡；高某乙的损伤程度属重伤二级",
        "\r21、合阳县公安司法鉴定中心（合）公（司法）鉴（法医）字[2016]43号法医学人体损伤程度鉴定书鉴定意见为，高某乙的损伤程度属重伤二级",
        "\r本院认为，被告人高某某因认为他人对其有意见，而持木棍伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪"
    ],
    "高开明故意伤害罪二审刑事判决书.doc": [
        "经鉴定，高某的伤情为轻伤二级；郑某灼和高宇阳的伤情均为重伤二级",
        "\r原判认为，高开明故意非法损害他人身体健康，持刀致二人重伤二级，一人轻伤二级，其行为构成故意伤害罪，福州市长乐区人民检察院指控的罪名成立，依法应追究高开明的刑事责任",
        "高开明犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚，但鉴于高开明持凶器捅刺三人，其中一人为未成年人，并致二人重伤，一人轻伤的后果，其犯罪手段较为残忍，主观恶性大，且附带民事赔偿部分又未能达成和解，应从重惩处，其虽有自首情节，但不足以对其予以从轻处罚",
        "\r本院认为，上诉人高开明故意非法损害他人身体健康，持刀致二人重伤二级，一人轻伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高彩仙故意伤害罪一审刑事判决书.doc": [],
    "高文净故意伤害一审刑事判决书.doc": [
        "经法医鉴定：伤者娄某1所受损伤程度评定为重伤二级；其伤残等级评定为九级",
        "\r公诉机关以相应的证据证明上述指控事实，认为被告人高文净故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：伤者娄某1面部、颈部、腹部外伤，小肠破裂部分切除、吻合术后诊断成立，其损伤程度评定为重伤二级，伤残等级评定为九级",
        "\r（六）鉴定意见\r齐齐哈尔市公安司法鉴定中心（齐安）公（刑技）鉴（法临）字（2019）41号鉴定书证实：被告人娄某1所受损伤程度评定为重伤二级；伤残等级评定为九级",
        "\r本院认为：被告人高文净使用暴力故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "被告人故意伤害他人身体，致人重伤，依法应处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高某1故意伤害一审刑事判决书.doc": [
        "经司法鉴定，受害人夏某外伤致空肠破裂，肠内容物流出致弥漫性腹膜炎且行肠破裂修补术，其损伤程度构成重伤二级",
        "此外，受害人夏某右上肢裂创致右上臂肱动脉及伴行静脉，贵要静脉、正中神经、尺神经、壁内侧皮神经断裂，右手肌肉萎缩，肌力1级，右手、右腕及右肘功能障碍，尤以右手功能障碍为甚，程度达70%，其损伤程度构成重伤二级",
        "\r被告人高某1的辩护人提出如下辩护意见：一、被告人高某1系从犯，与同案人喻鹏是共同犯罪，应当依法从轻处罚；二、被告人高某1犯罪时系已满十四周岁未满十八周岁，系未成年人，依法应当从轻、减轻处罚；三、被告人到案后如实供述了自己的犯罪事实，认罪态度较好，属于坦白；四、被告人积极赔偿了被害人的经济损失并取得了对方谅解；五、被告人一贯表现良好，没有前科劣迹，系偶犯、初犯；六、被害人夏某的两处重伤后果均不是被告人高某1所致，被告人高某1捅的一刀只造成被害人大腿受伤，依法从轻处罚；七、被告人高某1系在校学生，请求法庭依法对被告人高某1减轻或者从轻处罚，或予以考虑缓刑",
        "\r本院认为，被告人高某1故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控罪名成立",
        "对辩护人第一、二、三、四、五项的辩护意见与公诉人发表公诉意见一致，且与庭审查明的事实相符，本院予以采纳；对第六项被害人夏某的两处重伤后果均不是被告人高某1所致，被告人高某1捅的一刀只造成被害人夏某大腿受伤的辩护意见，经查，被害人夏某两次重伤系被告人高某1共同犯罪所致，其辩护意见不予采纳；对第七项辩护意见中要求予以考虑缓刑，根据被告人高某1所犯罪的事实情节及严重后果，本院对其辩护意见不予采纳"
    ],
    "高某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：范某左胸背部创口致肺破裂，经手术治疗之损伤程度为重伤二级",
        "\r公诉机关认为，被告人高某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "经法医鉴定：范某左胸背部创口致肺破裂，经手术治疗之损伤程度为重伤二级",
        "\r4.蛟河市公安司法鉴定中心法医学人体损伤程度鉴定书证明：范某左胸背部创口致肺破裂，经手术治疗之损伤程度为重伤二级",
        "\r本院对控辩双方就本案的事实和所举证据进行审查后认为，被告人高某持凶器故意伤害他人身体，致人重伤的事实，有法医学人体损伤程度鉴定书证实被害人范某的损伤程度为重伤；被害人范某陈述其与高某发生争执，高某用镰刀将其砍伤的经过，证人李某、尹某的证言，均证实范某被高某砍伤的事情经过，且有证人李某、郝金虎、高玉强证言及相关书证予以佐证，足资认定",
        "\r本院认为，被告人高某持械故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "高某故意伤害罪刑事一审刑事判决书.doc": [],
    "高某某故意伤害一案一审刑事判决书.doc": [
        "经临泉县公安局刑事科学技术鉴定，郭某甲的身体损伤程度为重伤",
        "为证明上述事实，公诉机关当庭宣读并出示了书证、证人证言、被害人陈述、鉴定意见、辨认笔录等证据证实，据此认为，被告人高西建故意伤害他人身体健康，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经临泉县公安局刑事科学技术鉴定，郭某甲的身体损伤程度为重伤",
        "\r临泉县公安局出具的情况说明，郭某甲的伤情按照新的伤情鉴定标准，依然构成重伤二级",
        "\r（五）鉴定意见：临泉县公安局临公刑技法鉴（2005）269、220号刑事科学技术鉴定书，鉴定结论为郭某乙（郭某甲）的身体损伤程度评定为重伤，高某甲的伤情评定为轻微伤",
        "\r本案的鉴定意见书所依据的鉴定材料完备，符合鉴定要求，鉴定程序合法，内容真实，虽被害人郭某甲拒绝重新鉴定，但结合侦查机关出具的情况说明，被害人郭某甲的伤情在新伤情标准实施后，依然构成重伤",
        "\r本院认为：被告人高西建故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高某某故意伤害刑事一审刑事判决书.doc": [],
    "高某某故意伤害案二审刑事判决书.doc": [
        "经鉴定，王某某头部损伤程度为重伤二级，左眼眶、肢体损伤程度均为轻伤一级，胸椎损伤程度为轻伤二级",
        "\r原审法院认为,被告人高某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r抗诉机关认为高某某持械致人重伤，且未赔偿被害人经济损失，原判对高某某量刑畸轻，确有错误，建议纠正",
        "因土地边界发生口角，高某某持械故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "高某犯故意伤害罪二审刑事判决书.doc": [],
    "高某犯故意伤害罪掩饰隐瞒犯罪所得犯罪所得收益罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高某甲犯故意伤害罪放火罪一审刑事判决书.doc": [
        "高继平损伤情况经中阳县公安局司法鉴定中心鉴定：高某乙双侧蛛网膜下腔出血，损伤程度属重伤二级",
        "高某乙左颞叶脑挫裂伤，损伤程度属重伤二级",
        "经中阳县公安局司法鉴定中心鉴定：高某乙双侧蛛网膜下腔出血，损伤程度属重伤二级",
        "高某乙左颞叶脑挫裂伤，损伤程度属重伤二级",
        "\r14、中阳县公安司法鉴定中心高某乙损伤程度鉴定书，证实经鉴定，高某乙双侧蛛网膜下腔出血，损伤程度属重伤二级",
        "高某乙左颞叶脑挫裂伤，损伤程度属重伤二级",
        "\r关于被告人高某甲称其有义务保护其的财产不受损害，案发时其警告过破坏其家院外暖气管道人的辩解及其辩护人所提案发时被告人高某甲的合法财产正在受到不法侵害，被告人高某甲的行为属于防卫过当的辩护意见，经查，在案证据被害人高某乙的陈述、证人刘某元、刘某生、段某才、高某荣等人的证言、现场勘验笔录、被告人高某甲的供述，可以相互印证，证实被告人高某甲故意推倒墙致被害人高某乙重伤的事实，并有损伤程度鉴定书、被害人伤情照片予以佐证该事实",
        "”评判被告人高某甲推墙致人重伤的行为是否具有防卫的性质，防卫是否过当，应当从正当防卫的前提条件、不法侵害的性质、手段、紧迫程度和严重程度，防卫的方式、强度和后果等情节综合判定",
        "本案中，被害人高某乙因向被告人高某甲索要暖气费未果，便伙同他人切割被告人院外暖气管道，被告人认为其财产权利受到侵害，打电话报警并用手机拍照，积极用公权力维护其权益，而被害人切割暖气管道的行为从侵害性、违法性、紧迫性、可制止性分析，其社会危害性并没有紧迫到一定程度，与被告人高某甲故意推墙造成被害人高某乙重伤二处、轻伤二处、轻微伤二处重大损害后果相比，被告人的行为不具备正当防卫的前提条件，不能认定系正当防卫明显超过必要限度造成的重大损害，被告人的辩解及辩护人辩护意见不能成立，不予采纳",
        "\r本院认为，被告人高某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "高某陈德和故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控，被告人陈德和故意损害他人身体健康，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "\r被告人陈德和的辩护人提出：1、基于案发时只有被告人和被害人在场，且被害人亦未向上门劝架的房东进行呼救，故指控被告人犯故意伤害罪的证据不足；2、被害人于2019年4月28日被鉴定为轻伤二级，于同年9月6日被鉴定为重伤一级，不排除有其他因素致其伤情加重的可能；3、被告人陈德和系初犯、偶犯，建议法庭对被告人从轻处罚",
        "经浙江省海宁市公安司法鉴定中心鉴定，被害人高某受外力冲击，造成颈髓损伤引起四肢瘫、第一胸椎椎体骨折、颈7与胸1椎体间脱位，其伤势被评定为重伤一级",
        "\r8、法医学人体损伤程度鉴定书，证实2019年4月28日，经浙江省海宁市公安司法鉴定中心鉴定，高某头部、颈部、胸部遭外力冲击致第一胸椎椎体骨折、颈7与胸1椎体间脱位，被评定为轻伤二级，第一胸椎椎体骨折、颈7与胸1椎体间脱位等引起的脊髓损伤、高位截瘫待医疗终结及病情稳定后可申请补充鉴定；2019年9月6日，浙江省海宁市公安司法鉴定中心对该外伤引起的脊髓损伤、高位截瘫进行补充鉴定，被检人高某有强直性脊柱炎，但结合医疗资料及损伤表现考虑其颈髓损伤外伤起主要作用，综合两次检验，高某受外力冲击，造成颈髓损伤引起四肢瘫、第一胸椎椎体骨折、颈7与胸1椎体间脱位，被评定为重伤一级",
        "\r关于被告人陈德和及辩护人就本案所提意见，本院经查认为，一，就被告人所提被害人系自己摔倒撞伤的辩解意见，首先，被害人伤情与被害人陈述、病历资料、证人证言、现场勘查笔录等证据之间能够相互印证，已形成完整证据锁链，足以证实本案伤害事实，被告人陈德和的相关辩解，无法就被害人上胸部、大腿等多处伤势作出合理说明，其次，被害人受伤至送医期间并无其他介入因素，综上，被告人陈德和的辩解，无证据证实且与事实不符，本院不予采信；二、就辩护人关于鉴定意见所提辩护意见，浙江省海宁市公安司法鉴定中心2019年4月28日鉴定意见中明确了高某因外伤引起的脊髓损伤、高位截瘫需待医疗终结及病情稳定后方可申请补充鉴定，2019年9月6日经该鉴定机构补充鉴定，高某的伤势被综合评定为重伤一级，浙江省海宁市公安司法鉴定中心及其鉴定人员系有资质的鉴定机构及鉴定人员，其鉴定方法科学、程序合法且两次鉴定结论相互衔接，能够与本案其他证据相互印证，可作为本案依据，故辩护人就此所提相关意见，本院不予采纳",
        "\r本院认为，被告人陈德和故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "高正学王某故意伤害二审刑事判决书.doc": [],
    "高汉夫故意伤害罪一审刑事判决书.doc": [
        "致刘某急性颅脑损伤、双侧颞叶脑挫伤、右侧额颞顶硬膜下血肿、右侧颞叶钩回疝、创伤性蛛网膜下腔出血、颅内积气、左颞顶骨骨折、左顶枕头皮裂伤、左侧3-6肋、右侧第6肋及左侧肩胛骨骨折、植物生存状态，经鉴定，刘某的身体所受损伤程度评定为重伤一级",
        "致刘某急性颅脑损伤、双侧颞叶脑挫伤、右侧额颞顶硬膜下血肿、右侧颞叶钩回疝、创伤性蛛网膜下腔出血、颅内积气、左颞顶骨骨折、左顶枕头皮裂伤、左侧3-6肋、右侧第6肋及左侧肩胛骨骨折、呈植物生存状态，经鉴定，刘某的身体所受损伤程度评定为重伤一级",
        "\r上述事实，有公诉机关、原告人当庭出示，经法庭质证、认证的下列证据予以证实：\r一、常住人口信息，证实被告人高汉夫出生于1970年2月18日，犯罪时系成年人；\r二、法医学人体损伤程度鉴定书、司法鉴定意见书，证实被害人刘某身体所受损伤程度评定为重伤一级；其伤残等级属一级；\r三、宁夏精神疾病鉴定所司法鉴定意见书，证实1、被告人高汉夫患有轻度精神发育迟滞；2、被告人高汉夫实施危害行为时，评定为完全刑事责任能力；\r四、提取笔录、照片、扣押决定书、扣押笔录、扣押清单，证实公安人员在案发现场对作案工具铁锹进行提取并予以扣押；\r五、辨认笔录、指认照片，证实被告人高汉夫辨认、指认作案工具以及作案现场的情况；\r六、门诊病历、疾病诊断证明书、影像诊断报告，证实被害人刘某的伤情情况；\r七、住院病案，证实被害人刘某受伤后在宁夏回族自治区人民医院住院治疗136天（2018年9月18日至2019年2月1日）；\r八、医疗费票据，证实刘某受伤后在宁夏回族自治区人民医院住院治疗136天，花费住院费207581.48元、门诊费3056.67元；\r九、收条、微信转账截图，证实被告人高汉夫赔偿23100元；\r十、到案经过，证实2018年9月19日8时，公安人员将被告人高汉夫传唤至派出所；\r十一、刑事判决书、出所登记表，证实2010年6月21日，高汉夫因犯盗窃罪被浙江省余姚市人民法院判处有期徒刑一年一个月，并处罚金一千元，2011年2月23日刑满释放；\r十二、证人张某的证言、辨认笔录，证实张某系刘某的妻子",
        "\r本院认为，被告人高汉夫故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高淑霞故意伤害罪一审刑事判决书.doc": [],
    "高社钦林思美故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高积望故意伤害罪一审刑事判决书.doc": [
        "经鉴定，王水波的伤情已达重伤一级",
        "辩护人提出如下辩护意见：1、被告人高积望的行为应认定为过失致人重伤罪，而非故意伤害罪",
        "理由如下：从被告人高积望的供述和证人证言来看，被告人高积望与被害人双方之间本来没有任何恩怨，仅因买肉发生纠纷，被告人高积望事前也没有任何预谋或准备，只是因纠纷而出手推了被害人一下，其没有预想到被害人会摔倒，没有致被害人受伤的主观故意，其主观上属应当预见而没有预见到造成被害人受伤结果的发生，系疏忽大意的过失，认定其行为属于过失致人重伤更符合实际",
        "综上，建议认定被告人高积望的行为构成过失致人重伤罪，对被告人高积望从轻处罚并适用缓刑",
        "经鉴定，被害人王水波因头左枕外伤致右侧额颞顶部硬膜下血肿、左顶枕部硬膜下血肿，右额颞叶挫裂伤，出现神志昏迷，双侧瞳孔不等大对光反射及调节反射消失，去大脑强直，双侧腹壁反射消失，双侧肱二三头肌腱反射、跟膝腱反射消失，双侧肢体肌力1级等神经系统症状体征，经行“双侧血肿清除＋去骨瓣减压术”，术后经医院治疗，病情稳定，意识模糊，失语，体质消瘦，四肢瘫，肌张力下降，肌力1级，其损伤程度属重伤一级",
        "\r（三）书证、鉴定意见\r1、石狮市公安局物证鉴定室鉴定书及住院病案、出院小结病历记录单等病历材料，证实经石狮市公安局物证鉴定室鉴定，被害人王水波因头左枕外伤致右侧额颞顶部硬膜下血肿、左顶枕部硬膜下血肿，右额颞叶挫裂伤，出现神志昏迷，双侧瞳孔不等大对光反射及调节反射消失，去大脑强直，双侧腹壁反射消失，双侧肱二三头肌腱反射、跟膝腱反射消失，双侧肢体肌力1级等神经系统症状体征，经行“双侧血肿清除+去骨瓣减压术”，术后经石狮市医院、福建医科大学附属第二医院、（江西）上高县医院等三家医院治疗，病情稳定，意识模糊，失语，体质消瘦，四肢瘫，肌张力下降，肌力1级，其损伤程度属重伤一级",
        "（2）本案伤者王水波于2007年死亡，因当时法医没有对王水波的伤情及死亡进行鉴定，现法医只能对王水波的病历材料进行文证审查，得出王水波的损伤程度属重伤一级",
        "\r本院认为，被告人高积望应当预见自己用拳头击打他人的行为可能导致他人受伤，因疏忽大意而没有预见，过失致一人重伤，其行为已构成过失致人重伤罪",
        "其次，被告人高积望在本案中仅用拳头击打了被害人胸部一拳，该击打行为本身并不具有致人受伤的高度危险性，在正常情况下一般不会造成被害人受重伤的后果，被害人是由于受击打后倒地头部撞击到地板而致重型颅脑损伤的，被告人高积望主观上并不能明确认知其击打被害人的行为会导致被害人倒地受伤的结果，更不能认定其主观上希望或放任该结果的发生",
        "综上，应认定被告人高积望实施击打行为时属应当预见自己的行为可能导致被害人受伤，因疏忽大意而没有预见，并导致被害人倒地受伤，其行为依法应认定为过失致人重伤罪",
        "关于本案的追诉时效，经查，过失致人重伤罪的追诉时效期限为五年，本案发生于2006年，公安机关至2018年才对本案立案侦查，但现有证据可证实被害人亲属在本案案发后即有向公安机关报案，但公安机关应当立案而未予立案侦查，故本案不受追诉期限的限制",
        "综上，依照《中华人民共和国刑法》第二百三十五条、第六十七条第三款的规定，判决如下：\r被告人高积望犯过失致人重伤罪，判处有期徒刑一年五个月",
        "\r审　判　长　　何荣添\r审　判　员　　许鸿源\r人民陪审员　　洪加楼\r二〇二〇年四月二十八日\r书　记　员　　肖　宏\r附：本案适用的法律条文\r《中华人民共和国刑法》\r第二百三十五条过失伤害他人致人重伤的，处三年以下有期徒刑或者拘役"
    ],
    "高立山故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，被告人高立山故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任",
        "经法医学人体损伤程度鉴定，陈某因外伤致硬膜外血肿、硬膜下血肿、脑组织多发挫裂伤，已行手术治疗，现呈植物生存状态，其身体损伤构成重伤一级",
        "\r本院认为，被告人高立山故意伤害他人身体，致人重伤，其行为构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高聪故意伤害二审刑事判决书.doc": [],
    "高艳岐故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定：宋某甲腹部损伤构成重伤二级，腹部损伤已构成九级伤残",
        "\r公诉机关认为，被告人高艳岐目无国法，故意伤害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：宋某甲腹部损伤构成重伤二级，腹部损伤已构成九级伤残",
        "\r本院认为，公诉机关指控被告人高艳岐故意伤害他人，致一人重伤的事实，有经过庭审核实的证据予以证明，被告人高艳岐的行为构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立"
    ],
    "高越故意伤害一审刑事判决书.doc": [],
    "高运龙判决书.doc": [
        "经鉴定，陈某1的伤情为重伤二级，陈某2、李某的伤情均为轻微伤",
        "公诉机关当庭出示了相关书证，证人证言，被害人陈述，被告人供述，鉴定意见，勘验、检查笔录，视听资料等证据，认为被告人高运龙故意损害公民身体健康并致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法判处",
        "经法医鉴定，陈某1穿透性腹部损伤致小肠、乙状结肠破裂伤术后的损伤程度为重伤二级；陈某2左上腹可见一长约3厘米皮肤破损，左上臂可见一长约1厘米皮肤破损，损伤程度为轻微伤；李某左下腹有一长1厘米皮肤裂伤，损伤程度为轻微伤",
        "\r本院认为：被告人高运龙故意伤害公民身体，致一人重伤，二人轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高锐珍高某珍故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "高风故意伤害罪一审刑事判决书.doc": [
        "经义乌市公安司法鉴定中心鉴定，被害人谭某1外伤致左颈部的损伤构成重伤一级，左胸部的损伤构成轻伤二级",
        "\r经义乌市公安司法鉴定中心鉴定，被害人谭某1外伤致左颈部的损伤构成重伤一级，左胸部的损伤构成轻伤二级"
    ],
    "高飞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "高龙龙等人故意伤害一案二审刑事判决书.doc": [
        "2014年7月14日，经济源市公安局刑事科学技术研究所鉴定，刘X杰头部伤情为轻伤二级，胸部伤情为重伤二级"
    ],
    "鲍安姣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "2021年1月14日被害人陈某报案，同年2月4日，经损伤程度鉴定，陈某之伤属重伤二级",
        "\r公诉机关认为，被告人鲍安姣故意伤害他人身体健康，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究其刑事责任"
    ],
    "鲍某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，程某开放性腹外伤，回肠破裂，已构成重伤二级",
        "\r本院认为，被告人鲍某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "黄××故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人焦××颅脑损伤的损伤程度为重伤二级",
        "经鉴定，被害人焦××颅脑损伤的损伤程度为重伤二级",
        "\r5.鉴定意见，证实被害人颅脑损伤的损伤程度为重伤二级",
        "\r本院认为，被告人黄××故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "黄为民故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄二妹熊某华故意伤害一审刑事判决书.doc": [
        "\r2.贵州省织金县公安司法鉴定中心《（织）公（司）鉴（法活）字【2018】312号》法医学人体损伤程度鉴定书、贵州医科大学司法鉴定中心《贵医大司法鉴定中心【2018】病鉴字第363号》法医病理鉴定意见书证明：被害人曾某2颅脑损伤评定为重伤二级，曾某2的胸6、7棘突骨折评定为轻伤二级"
    ],
    "黄仁保张锡强故意伤害二审刑事判决书.doc": [],
    "黄佩虹故意伤害一审刑事判决书.doc": [
        "经普宁市公安局司法中心鉴定:伤者陈某1所伤已构成重伤二级;伤者张某2、黄佩虹所伤均已构成轻微伤;陈某5、陈某2、詹某所伤未达到轻微伤标准",
        "\r本院认为，被告人黄佩虹因与他人发生纠纷而故意非法损害他人身体健康，致一人重伤，其行为侵犯了公民的身体健康权利，已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄关强故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，被害人郑仕权头部损伤程度已达重伤二级",
        "经鉴定，被害人郑仕权头部损伤程度达重伤二级",
        "其中，针对公诉机关举证的鉴定意见，被害人家属郑智明于2020年9月3日向本院提交《重新鉴定申请书》一份，认为郑仕权在医院治疗无任何改善，且病情较前有恶化，对其呼之不应，呈植物人状态，生活不能自理，认为郑仕权的伤势应构成重伤一级",
        "\r本院认为，被告人黄关强故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，其法定刑为三年以上十年以下有期徒刑"
    ],
    "黄兴故意伤害罪一审刑事判决书.doc": [],
    "黄军犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄加丛故意伤害一审刑事判决书.doc": [
        "经司法鉴定，李某1构成重伤一级；一级伤残",
        "经司法鉴定，李某1构成重伤一级；一级伤残",
        "（1）（腾）公（司）鉴（伤）字[2017]87号法医学人体损伤鉴定书鉴定意见，证实被鉴定人李某1所受的损伤目前构成重伤二级；该鉴定意见已告知被告人黄加丛和被害人李某1家属黄某1",
        "\r本院认为，被告人黄加丛使用暴力手段，非法故意伤害他人身体，致人重伤的行为已触犯我国刑法，构成故意伤害罪",
        "被告人黄加丛使用木棒和石头伤害被害人李某1，致使李某1完全丧失生活自理能力和劳动能力，应依法认定其行为系“以特别残忍手段致人重伤造成严重残疾”的行为，故对被告人黄加丛应当在法定刑十年以上有期徒予以量刑"
    ],
    "黄华共故意伤害一审刑事判决书.doc": [
        "\r经鉴定，被害人朱某1的损伤已达重伤二级，伤残等级为九级；被告人黄华共的损伤未达轻微伤",
        "\r公诉机关据此认为，被告人黄华共无视国家法律，故意损害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "车到了之后我就和“风火轮”和另外一名朋友马上离开，同桌的三名男子就追出来并在烤鱼店的路口对我的两名朋友进行殴打，我看到以后就马上过去把他们拉开，但对方没有停手并继续对我们进行殴打，我就在路边捡了一块砖块试图用来还击那两名殴打我朋友的男子，但当时没有打到他们，那两名男子看我拿了砖块就追着我打并把我追到旁边的一条巷子里面，但他们没有拿工具，我怕被对方追上打我，才用手拿着砖块向后面打过去，一打就打中其中一名男子（经辨认为被害人朱某1）的头部，该男子就用手捂住头部蹲在地上，我没想到会砸到他的头，把他打成重伤",
        "朱某1的损伤已达重伤二级，是否达重伤一级，待伤愈稳定后复查",
        "\r（3）顺公（司）鉴（法活）字［2019］05110号鉴定书，证实：朱某1的损伤已达重伤二级，伤残等级为九级",
        "\r本院认为，被告人黄华共无视国家法律，故意损害他人身体健康，致一人重伤，侵犯了公民的人身权利，其行为已构成故意伤害罪",
        "\r对于被告人黄华共的辩护人所提被告人黄华共主观恶性及社会危害性较小的辩护意见，经查，被告人黄华共对用水泥块可能造成他人身体损伤应当存在一定认知，却在双发均未使用工具发生打斗时仍捡拾水泥块欲参与打斗，且在被害人朱某1徒手追赶其进入巷内时用持有的水泥块砸中被害人朱某1的头部并致其重伤二级及九级伤残，其主观恶性及社会危害性较大，对于该点辩护意见，本院不予采纳；对于辩护人所提被害人朱某1对事件的引发存在重大过错的辩护意见，如上文所述，被害人朱某1的行为尚未达到重大过错的程度，对于该点辩护意见，本院不予采纳；对于被告人黄华共的辩解以及辩护人所提其余辩护意见，经查属实，本院予以采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄启国故意伤害一审刑事判决书.doc": [
        "经鉴定，韩某伤情为重伤一级",
        "并认为，被告人黄启国故意伤害他人身体，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "伤情鉴定为重伤一级",
        "\r本院认为，被告人黄启国无视国家法律，不能正确处理婚姻家庭问题而引发纠纷，遂产生积怨，主观上有伤害被害人的想法，客观上持刀实施了伤害行为，致被害人重伤（一级），其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，依法应处三年以上十年以下有期徒刑"
    ],
    "黄启明故意伤害罪一审刑事判决书.doc": [
        "\r（六）司法鉴定意见书、物证检验报告、法医学尸体检验鉴定书\r1、2020年8月21日司法鉴定意见书，证实经柳州市金鼎司法鉴定所依法鉴定，韦某3本次所受到损伤程度综合评定为重伤二级"
    ],
    "黄孙样故意伤害一审刑事判决书.doc": [
        "被害人黄某甲的伤情经法医鉴定属重伤二级，评定为八级伤残",
        "被害人黄某甲的伤情经法医鉴定属重伤二级，评定为八级伤残",
        "\r5.鉴定文书，证实被害人黄某甲的损伤属重伤二级，评定为八级伤残",
        "\r本院认为，被告人黄孙样持刀故意伤害他人身体，致一人重伤，并致被害人八级伤残，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄宇故意伤害罪聚众斗殴罪一审刑事判决书.doc": [
        "经鉴定，被害人陈某失血性休克（中度以上）、肺破裂，损伤程度为重伤二级",
        "经鉴定，被害人陈某的损伤构成重伤二级",
        "\r本院认为，被告人黄宇与他人共同故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪；持械聚众斗殴，其行为又构成聚众斗殴罪，且系持械聚众斗殴"
    ],
    "黄富故意伤害罪一审刑事判决书.doc": [
        "经南丹县公安局物证鉴定室鉴定，韦自立的伤情为重伤二级",
        "被告人黄富等人造成被害人韦自立左尺骨骨折，左尺神经损伤、双下肢损伤、头皮、体表及四肢多处瘢痕、踝关节功能损失程度60%，经南丹县公安局物证鉴定室鉴定，韦自立的伤情综合评定为重伤二级",
        "\r本院认为，被告人黄富主观上有伤害他人身体健康的故意，客观上实施了用刀砍伤被害人的行为，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄小丰黄军黎某等故意伤害罪二审刑事判决书.doc": [
        "经鉴定，黎某左侧颞骨骨折、左额部等部位软组织伤，其损伤程度为轻伤一级；孙某左尺骨下断骨折，其损伤程度为轻伤二级；雷某脾破裂、胸部闭合性损伤、左肺挫折等，其损伤程度为重伤二级",
        "\r原判认为，被告人黄小丰、黄军故意伤害他人身体，致一人重伤，二人轻伤，其行为已构成故意伤害罪",
        "辩护人提出对雷某的重伤和对全部轻伤不是共同犯罪、有自首情节等辩护意见，经查，上述证据相互印证并形成证据锁链，能够证实二被告人在工地做工时，因钢管掉落与其他工友发生纠纷，在处理纠纷过程中，二被告人与另案处理的黄厚东共同与三被害人发生抓扯、殴打，在案发的特定时空内已经形成伤害他人的共同故意，故不是共同犯罪的辩护意见与审理查明事实和法律规定不符，一审法院不予采纳；对其他辩解、辩护意见将根据全案实际情况予以综合考虑",
        "\r上诉人（原审被告人）黄小丰、黄军故意伤害他人身体，致一人重伤，二人轻伤，其行为已构成故意伤害罪",
        "黄厚东是直接致人重伤的实行行为人，其危害性应当重于上诉人黄小丰、黄军"
    ],
    "黄小兵故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄少东故意伤害二审刑事判决书.doc": [],
    "黄庆章故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄建国故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄建平故意伤害一审刑事判决书.doc": [
        "经宜昌仁和司法鉴定所鉴定，被害人王某1面颈部的损伤程度为重伤二级",
        "经宜昌仁和司法鉴定所鉴定，被害人王某1面颈部的损伤程度为重伤二级",
        "\r4.宜昌市公安局夷陵区公安分局公（夷）伤鉴字〔2010〕10119号人体损伤程度鉴定书证实：王某1伤后经宜昌市中医院治疗3月余，其头部、颈部、肩部、双上肢约20%深Ⅱ-Ⅲ烧伤，治疗后仍留有大面积疤痕增生，左耳廓缺如95%，伴有耳道狭窄，左眼睑轻度闭合不全，双鼻翼部分缺如，口唇变形，已致其容貌毁损，损伤程度严重，根据《人体重伤鉴定标准》第九条、第十一条的有关规定，其损伤程度评定为重伤",
        "根据根据两高三部《人体损伤程度鉴定标准》5.2.2.b）、5.2.2.k）、5.2.2.q）之规定，被鉴定人王某1面颈部的损伤程度为重伤二级",
        "\r本院认为，被告人黄建平以特别残忍手段故意伤害他人身体，致一人重伤造成严重残疾，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经查，本案黄建平实施故意伤害的犯罪事实，有现场提取的物证、勘验笔录、鉴定意见及被害人陈述、被告人供述等予以佐证，本案公诉机关出示的纸条因技术原因无法鉴定是否系被告人的笔迹，并不影响本案认定被告人黄建平针对被害人王某1实施故意伤害罪导致其重伤的基本事实，对于被告人的该辩解意见本院不予采纳"
    ],
    "黄德安黄某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄承华故意伤害罪一审刑事判决书.doc": [
        "经鉴定，卢某的伤情为重伤二级",
        "据此，公诉机关认为，被告人黄承华因琐事持刀故意伤害他人身体，致一人重伤二级，应当以故意伤害罪追究其刑事责任",
        "经鉴定，卢某的伤情为重伤二级",
        "\r五、鉴定意见\r百公右物鉴（法伤）字[2018]027号人体损伤程度鉴定书、鉴定意见通知书，证实卢某的伤鉴定为重伤二级，鉴定意见已告知黄承华和卢某",
        "\r本院认为，被告人黄承华持械故意伤害他人身体致重伤二级，其行为已构成故意伤害罪"
    ],
    "黄振德故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人刘某2的损伤程度属重伤一级、被害人刘某1的损伤程度为轻伤二级",
        "\r为证实上述事实，公诉机关提交了相应证据，认为被告人黄振德无视国家法律，故意伤害他人身体，致一人重伤一级、一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪",
        "经鉴定，被害人刘某2的损伤程度属重伤一级、被害人刘某1的损伤程度为轻伤二级、韦某的伤势不构成轻微伤",
        "\r本院认为：被告人黄振德无视国家法律，持械故意伤害他人身体，致一人轻伤二级、一人重伤一级，其行为已构成故意伤害罪",
        "被告人黄振德是本案引发者，并纠集了同案人黄振创、李某1等人实施犯罪，本人持械追砍被害人，造成一人重伤一级、一人轻伤二级的后果，公诉人量刑建议畸轻，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄文成故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人吴某1的伤情为重伤二级",
        "\r检察机关认为，被告人黄文成因琐事纠纷，持刀故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "经鉴定，被害人吴某1的伤情为重伤二级",
        "\r4、福建行健司法鉴定所出具的司法鉴定意见书，证实吴某1（NGOVANCAP）损伤程度属重伤二级",
        "\r本院认为，被告人黄文成因琐事纠纷，持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r审　判　长　　林　勇\r审　判　员　　林　伟\r代理审判员　　卞丹郦\r二〇一六年十一月十四日\r书　记　员　　夏思静\r附相关法律条款内容：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄斗林故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人郑某所受损伤主要为右上腹部刀伤至肝脏裂伤、横结肠裂伤、胰腺裂伤，其损伤程度属重伤二级",
        "\r上述事实，被告人黄斗林在庭审过程中没有异议，并有检察机关提供的并经当庭质证、认证，查证属实的下列证据予以证明：\r1、被告人黄斗林的供述和辩解，供认盗窃的经过及在最后一次盗窃未遂后，在莘塍东新工业区受到协警盘查，逃避追捕，用匕首捅伤莘塍派出所协警郑某及自残的事实经过；\r2、证人李某的证言，证明其驾驶三轮残疾人专用车接受被告人黄斗林盗窃的事实，以及在2014年6月21日其在莘塍东新工业区被协警驾驶轿车及警用摩托车追捕并被抓获的经过；\r3、证人吴某、刘某、薛某、周某甲、张某、杨某、周某乙的证言，证明2014年6月21日凌晨，在莘塍街道东新工业区，被告人黄斗林、李某拒绝接受莘塍派出所协警盘查，驾车逃跑，莘塍派出所协警驾驶轿车及警用摩托车追捕，在追捕过程中，被告人使用扔铁链、扳手等物的方式的方式阻碍追捕，并用随身携带的匕首捅伤郑某的经过；\r4、现场照片、地点辨认笔录，证明案发现场情况；\r5、伤情证明、法医学人体损伤程度鉴定书，证明被害人郑某的伤势属重伤二级",
        "\r本院认为，被告人黄斗林以非法占有为目的，入户盗窃或结伙携带凶器盗窃；故意伤害他人身体，致一人重伤，其行为已触犯刑律，分别构成盗窃罪和故意伤害罪"
    ],
    "黄日旺故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "黄明开犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄明清黄添财故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄春林故意伤害罪刑事一审判决书.doc": [],
    "黄晓河故意伤害一审刑事判决书.doc": [
        "经揭阳市公安司法鉴定中心、普宁市公安局司法鉴定中心鉴定，郑某1损伤程度属重伤一级，郑某2所伤构成轻伤一级，郑某4所伤构成轻伤一级，郑某3损伤程度综合评定为轻伤二级，温某损伤程度综合评定为轻伤二级",
        "经法医鉴定，郑某1损伤程度属重伤一级",
        "经揭阳市公安司法鉴定中心、普宁市公安局司法鉴定中心鉴定，郑某1损伤程度属重伤一级，郑某2所伤构成轻伤一级，郑某4所伤构成轻伤一级，郑某3损伤程度综合评定为轻伤二级，温某损伤程度综合评定为轻伤二级",
        "\r3.揭阳市公安司法鉴定中心、普宁市公安局司法鉴定中心出具的法医学活体检验鉴定书，证明：经法医鉴定，郑某1损伤程度属重伤一级，郑某2所伤构成轻伤一级，郑某4所伤构成轻伤一级，郑某3损伤程度综合评定为轻伤二级，温某损伤程度综合评定为轻伤二级",
        "\r本院认为，被告人黄晓河伙同同案人故意非法损害他人身体，致一人重伤、四人轻伤，其行为侵犯了公民的身体健康权利，已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄晚成辽宁省凌源第三监狱故意伤害一审刑事判决书.doc": [
        "因本案被害致重伤",
        "2018年2月20日凌晨4时左右，被告人黄晚成进入被害人赵某所在的109监舍，来到正在睡觉的赵某床前，从怀内拿出事先准备的混凝土块，掀开被子后，向被害人赵某头部打击数下，致被害人赵某重伤",
        "经辽宁凌河法医司法鉴定所司法鉴定，赵某人体损伤程度综合评定为重伤二级，伤残八级",
        "2018年2月20日凌晨4时左右，被告人黄晚成进入赵某所在的109监舍，到赵某床前，拿出事先准备的混凝土块（直径8-10厘米），向赵某头部击打数下，致被害人赵某重伤",
        "经法医鉴定，赵某人体损伤程度综合评定为重伤二级，伤残八级",
        "符合《人体致残程度分级评定》5.4.2a条一眼盲目3级标准，为重伤二级",
        "鉴定意见：被鉴定人赵某人体损伤程度综合评定为重伤二级；伤残等级为八级",
        "\r本院认为，被告人黄晚成在服刑期间因怀疑赵某对其陷害，即产生报复心理，竟趁赵某熟睡之机，持直径为8～10厘米的混凝土块击打赵某头部数下，其非法剥夺他人生命的主观故意明显，致赵某重伤的严重后果，其行为构成故意杀人罪，因其意志以外的原因而未能得逞，系犯罪未遂"
    ],
    "黄智恒黄某恒故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄李氏杨某1故意伤害二审刑事判决书.doc": [],
    "黄李登故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某1与张平故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某1周某1周某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某1故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某1王某等与戴礼勇故意伤害一审刑事附带民事判决书.doc": [
        "\r审　判　长　　谢林伶\r审　判　员　　张勇进\r代理审判员　　何　易\r二〇一六年十月二十六日\r书　记　员　　邓建辉\r附相关法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某1黄某2故意伤害一审刑事判决书.doc": [
        "经黄石求实司法鉴定中心鉴定，张某胸部损伤程度属重伤一级，黄某1损伤程度属重伤二级，黄某3损伤程度属重伤二级，黄某2损伤程度属轻伤一级",
        "\r公诉机关认为，被告人卫权、卫某1在聚众斗殴中故意伤害他人，致三人重伤及一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚、证据确实、充分，应当以故意伤害罪追究二被告人的刑事责任",
        "3、本案中卫权主观上系间接故意，重伤的后果并非卫权的主观追求",
        "5、被告人黄某1身受重伤，身体尚未完全恢复，不适合收监执行",
        "经黄石求实司法鉴定中心鉴定，张某胸部损伤程度属重伤一级且构成四级伤残，黄某1损伤程度属重伤二级（未达到伤残），黄某3损伤程度属重伤二级且构成九级伤残，黄某2损伤程度属轻伤一级（未达到伤残）",
        "\r本院认为，被告人卫权、卫某1故意伤害他人，致三人重伤及一人轻伤，其二人的行为已构成故意伤害罪",
        "辩护人提出“卫权主观上系间接故意，重伤的后果并非卫权的主观追求”的辩护意见，经查，卫权等人在现场与对方发生争吵时其明知持刀伤人会造成严重后果，但还是对黄某2等人乱捅一气，说明其当时主观上是希望并追求这种结果的发生，在量刑时不予考虑"
    ],
    "黄某3郑某1黄某1等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某乙故意伤害罪二审刑事判决书.doc": [],
    "黄某刘开祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某故意伤害罪1183一审刑事判决书.doc": [
        "\r广东省增城市人民检察院指控，2014年5月7日1时30分许，因之前在新塘镇万某程酒店四楼皇廷俱乐部消费时发生纠纷，被告人黄某随即伙同刘某甲、赵某、韦某等人（另案处理）来到该酒店一楼大堂，持用汽车防盗锁、酒店提示牌等物品对被害人陈某乙、高某乙及酒店其他保安人员实施殴打，致使被害人陈某乙、高某乙分别遭受重伤二级和轻微伤",
        "经法医鉴定，被害人陈某乙的损伤程度为重伤二级，被害人高某乙的损伤程度为轻微伤",
        "\r本院认为，被告人黄某无视国家法律，伙同他人共同故意伤害公民身体，致一人重伤，一人轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，姚某某的损伤构成重伤二级",
        "\r本院认为，被告人黄某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "黄某某故意伤害一审刑事判决书.doc": [
        "2019年1月29日，经巴东楚峡法医司法鉴定所鉴定，张某2人体损伤程度为重伤二级",
        "\r本院认为，被告人黄某某故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪，公诉机关指控被告人黄某某犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某某故意伤害二审刑事判决书.doc": [],
    "黄某某故意伤害案一审刑事判决书.doc": [],
    "黄某某故意伤害罪二审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某某苗成故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r府谷县人民检察院指控，2015年4月14日19时30分许，被告人苗成在府谷县大昌汗镇亿德镁厂附近万某某租住的民房院子内找到黄某某向其索要欠款发生纠纷继而互相用拳头厮打，后被告人苗成用随身携带的水果刀在黄某某肚子上捅了一刀，致使黄某某住院，后经榆林市司法鉴定中心鉴定，黄某某肝破裂符合重伤二级，胃前壁部分破裂符合轻伤一级，头皮血肿符合轻微伤",
        "\r附带民事诉讼原告人黄某某诉称，被告人苗成故意伤害致其重伤，并给其造成经济损失，应由被告人苗成赔偿",
        "后经榆林市公安司法鉴定中心鉴定，黄某某肝破裂符合重伤二级，胃前壁部分破裂符合轻伤一级，头皮血肿符合轻微伤",
        "经鉴定，黄某某肝破裂符合重伤二级，胃前壁部分破裂符合轻伤一级，头皮血肿符合轻微伤",
        "\r本院认为，被告人苗成与被害人黄某某因琐事发生纠纷后，未冷静处理，故意伤害被害人致其重伤，其行为已构成故意伤害罪，公诉机关指控其构成故意伤害罪的事实及罪名成立"
    ],
    "黄某甲与黄某乙故意伤害二审刑事附带民事判决书.doc": [],
    "黄某甲故意伤害二审刑事判决书.doc": [],
    "黄某甲故意伤害罪一审刑事判决书.doc": [],
    "黄某甲犯故意伤害罪二审刑事判决书.doc": [],
    "黄某甲黄某乙犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人黄某己、黄某庚俊构成重伤二级",
        "经鉴定，被害人黄某己、黄某庚均构成重伤二级",
        "\r本院认为：被告人黄某甲、黄某乙共同故意伤害他人身体，致二人重伤二级，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄某胜故意伤害罪二审刑事判决书.doc": [
        "经桂林市公安局物证鉴定所鉴定，秦某的人体损伤程度鉴定为重伤二级，八级伤残",
        "\r原判认为，被告人黄某胜故意伤害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪",
        "\r本院认为，上诉人黄某胜故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，原判定罪和适用法律准确，量刑适当，审判程序合法"
    ],
    "黄正故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人王某某的人体损伤程度为重伤二级",
        "\r成都市新都区人民检察院认为，被告人黄正故意伤害他人身体，致一人重伤，其行为应当以故意伤害罪追究刑事责任",
        "经鉴定，被害人王某某面部瘢痕长度累计达19厘米，左眼萎缩，盲目无光感，对其损伤程度综合评定为重伤二级",
        "\r本院认为，被告人黄正故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "黄永建故意伤害罪一审刑事判决书.doc": [],
    "黄汉平故意伤害案刑事判决书.doc": [
        "经法医鉴定：被害人毛某某其左眼、左眼眉弓损伤的程度分别属于重伤二级、轻微伤",
        "\r本院认为，被告人黄汉平故意损害被害人身体，造成被害人毛某某一处重伤、一处轻微伤的后果，其行为侵犯了公民的身体健康权，已构成故意伤害罪，公诉机关指控被告人黄汉平犯故意伤害罪的事实和罪名成立，本院予以确认，应当以故意伤害罪追究被告人的刑事责任"
    ],
    "黄燕昭黄某某故意伤害一审刑事判决书.doc": [
        "经鉴定，被告人黄燕昭黄某某所受损伤为轻微伤；被害人郑某、揭英浩、李某所受损伤符合锐器作用形成，所受损伤均为轻微伤；被害人陈某所受损伤符合锐器作用形成，所受损伤为轻伤一级；被害人杨某所受损伤符合锐器作用形成，所受损伤为重伤二级",
        "在被害人提出删除视频的要求后，被告人黄燕昭黄某某拒绝删除，并主动挑起事端，后遭到被害人拳脚围攻，被告人黄燕昭黄某某即拿出随身携带的一把黑色折叠弹簧刀，对被害人陈某、揭英浩、李某、杨某、郑某乱捅，致五被害人受伤（一人重伤、一人轻伤、三人轻微伤）",
        "\r本院认为，被告人黄燕昭黄某某持凶器故意伤害他人身体，致一人重伤、一人轻伤、三人轻微伤，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄玉松故意伤害一审刑事判决书.doc": [
        "经鉴定朱某此次受伤的伤情为重伤二级，七级残",
        "公诉机关认为，被告人黄玉松故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究刑事责任",
        "经鉴定朱某此次受伤的伤情为重伤二级，七级残，共住院治疗16日，共支付医疗费为45855元",
        "\r二、鉴定意见（法医临床鉴定书，楚雄三和鉴（法）字（2014）第0383号），证实经鉴定：1.朱某的人体损伤程度为重伤二级；2.朱某的伤残程度为七级；3.朱某的误工损失日评定为120天；4.朱某的后期医疗费用为人民币5000元",
        "\r本院认为，被告人黄玉松故意伤害他人身体，致人重伤的行为已构成故意伤害罪",
        "本案中，受害人首先引发本案，依法应承担过错责任；但被告人黄玉松在事态发展过程中未能依法来正确处理，用刀刺伤受害人，致其重伤，依照法律规定，被告人黄玉松应承担刑事及民事责任"
    ],
    "黄理生故意伤害罪刑事一审判决书.doc": [
        "经鉴定，黄某立的伤情程度为重伤二级",
        "经鉴定，黄某立的损伤程度为重伤二级",
        "\r（七）鉴定意见及鉴定意见通知书，证实黄某立的损伤程度鉴定为重伤二级，黄某超的损伤程度鉴定为轻微伤",
        "经鉴定，黄某立的伤情程度为重伤二级",
        "以上事实有证人黄某举、黄某超、黄某禄、杨某凤、黄某生的证言，被害人黄某立的陈述，被告人黄某某本人在侦查阶段的供述与辩解，现场勘验笔录，鉴定意见等证据相互印证，足以认定被告人黄某某故意伤害他人身体，致一人重伤的犯罪事实",
        "\r本院认为，被告人黄某某故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪"
    ],
    "黄碑记故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "黄祖元犯故意伤害罪抢劫罪周玉兰周玉兰犯掩饰隐瞒犯罪所得罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：\r（一）入户抢劫的；\r（二）在公共交通工具上抢劫的；\r（三）抢劫银行或者其他金融机构的；\r（四）多次抢劫或者抢劫数额巨大的；\r（五）抢劫致人重伤、死亡的；\r（六）冒充军警人员抢劫的；\r（七）持枪抢劫的；\r（八）抢劫军用物资或者抢险、救灾、救济物资的"
    ],
    "黄祖边故意伤害罪一审刑事判决书.doc": [
        "经平果县公安局法医鉴定，马某的损伤程度为重伤一级",
        "公诉机关认为，被告人黄祖边伙同他人故意伤害他人身体，致人重伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r被告人黄祖边承认自己参与殴打被害人马某，对公诉机关指控的罪名无异议;对公诉机关指控的犯罪事实有异议，认为使用U型锁击打被害人马某致重伤一级的结果是同案犯韦某3华造成的，而非他本人的行为造成的",
        "经法医鉴定，马某的损伤程度为重伤一级",
        "\r15.人体损伤程度鉴定书及鉴定意见通知书，证实：被害人马某的损伤程度为重伤一级；鉴定意见通知书已告知被告人黄祖边和谢某华、韦某3华",
        "\r关于被告人黄祖边提出用U型锁击打被害人马某致重伤一级的结果是同案犯韦某3华造成的，而非他本人的行为造成的问题",
        "对于被害人马某造成重伤一级结果是谁用U型锁击打造成的问题，从公诉机关提供的证据来综合判断，有现场目击证人韦某2、黄某、曾某的证言及辨认，同案犯谢某华、韦某3华的供述及辨认，均能证实击打被害人马某的人实施犯罪时的穿着特征，使用的作案工具、作案地点指向的对象是被告人黄祖边",
        "因此，使用U型锁击打被害人马某致重伤一级的结果是被告人黄祖边",
        "\r本院认为，被告人黄祖边故意伤害他人身体，致人重伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪"
    ],
    "黄福矮故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，黄某1身体损伤为重伤二级",
        "\r本院认为，被告人黄福矮故意伤害他人身体，致人重伤，损害了公民的身体健康，其行为已构成故意伤害罪"
    ],
    "黄立君故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄良王某1故意伤害罪二审刑事判决书.doc": [
        "经杭州市余杭区公安司法鉴定中心鉴定，被害人王某1腹部闭合伤，脾脏破裂、胰腺挫伤行手术治疗（脾脏切除、胰腺缝合修补），术后目前生命体征平稳，其损伤程度评定为重伤二级",
        "\r本院认为，上诉人黄良为琐事故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "黄荣波故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄达建故意伤害罪刑事一审刑事附带民事判决书.doc": [
        "辩护人提出被害人的疤痕虽然长，但是浅，是否构成重伤，应该以鉴定机构鉴定的为准，认为被害人的伤情构成轻伤",
        "诉讼代理人提出鉴定机构作出的鉴定意见不符合客观事实，原告人的面部疤痕达13.6厘米，超过了面部条状瘢痕的计量标准，属于重伤",
        "关于被害人翁某1及其诉讼代理人提出对浦北县越州司法鉴定所作出的［2021］法鉴定第35号司法鉴定意见书的结果提出异议，认为被鉴定人翁某1面部单个创口为13.6ｃｍ，两条以上长度累计15.0ｃｍ以上符合《人体损伤程度鉴定标准》“面部条状瘢痕（50%以上位于中心区），单条长度10.0ｃｍ以上，或者两条以上长度累计15.0ｃｍ以上”的标准，应鉴定为重伤二级而非轻伤一级，请求重新鉴定的诉讼代理意见",
        "而在对被鉴定人翁某1做鉴定时，其面部瘢痕不属于《指南》中的“面部条状瘢痕”，因此，被鉴定人翁某1的伤情不符合（《人体损伤程度鉴定标准》5.2.2ａ）条款，不属重伤"
    ],
    "黄金故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "黄靓雅故意伤害罪一审刑事判决书.doc": [
        "\r经杭州市余杭区公安司法鉴定中心鉴定，被害人王某甲头面部、颈项部、上胸部及背腰部、右臀部、双上肢大面积ⅱ-ⅲ度热液烫伤，其热液烫伤面积达体表面积约45%，其损伤程度现评定为重伤二级",
        "\r经杭州市余杭区公安司法鉴定中心鉴定，王某甲头面部、颈项部、上胸部及背腰部、右臀部、双上肢约45%浅ⅱ-ⅳ度烫伤，皮肤瘢痕增生，面部重度容貌毁损，双肩关节、右手指关节活动受限，右耳鼓膜穿孔、右耳听力下降，其损伤程度现评定为重伤一级",
        "\r15、杭州市余杭区公安司法鉴定中心出具的人体损伤程度鉴定书，证明2014年5月21日经检查，被鉴定人王某甲头面部、颈项部、上胸部及背腰部、右臀部、双上肢大面积ⅱ-ⅲ度热液烫伤，其热液烫伤面积达体表面积约45%，其损伤程度评定为重伤二级",
        "2014年11月27日，经再次鉴定，王某甲头面部、颈项部、上胸部及背腰部、右臀部、双上肢约45%浅ⅱ-ⅳ度烫伤，皮肤瘢痕增生，面部重度容貌毁损，双肩关节、右手指关节活动受限，右耳鼓膜穿孔、右耳听力下降，其损伤程度现评定为重伤一级",
        "\r本院认为，被告人黄靓雅因怀疑丈夫另有相好，担心离婚后对自己及孩子不利，以热油泼头面部等方式故意伤害丈夫身体，致人重伤并造成特别严重残疾，其行为已构成故意伤害罪"
    ],
    "黄鹏邓子棚故意伤害罪一审刑事判决书.doc": [
        "经鉴定，陆某1的伤情为重伤二级",
        "据此，公诉机关认为，被告人黄鹏、邓子棚因琐事故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，陆某1的伤情为重伤二级",
        "\r13.百色市公安局右江分局物证鉴定室百公右物鉴（法伤）字[2017]158号人体损伤程度鉴定书及鉴定意见通知书，证实陆某1的伤为重伤二级，上述鉴定结果已告知被告人黄鹏、邓子棚",
        "\r本院认为，被告人黄鹏、邓子棚故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "黑金明故意伤害一审刑事判决书.doc": [
        "经鉴定，余兴学死亡原因系肝硬化晚期并发肝性脑病引起胃内容物反流至下呼吸道致哽死；2017年9月25日云南省元谋县公安司法鉴定中心对余兴学的伤情进行分析说明，认为余兴学当时的伤情构成重伤二级",
        "\r本院认为，被告人黑金明故意伤害他人身体，致人重伤二级的行为，已构成故意伤害罪，公诉机关指控的事实和罪名成立"
    ],
    "龚元明故意伤害罪一案刑事一审判决书.doc": [
        "\r经鉴定，被害人吴杰明系受锐性暴力作用致脊髓损伤致双下肢截瘫（肌力2级以下），伴大便、小便失禁，属重伤一级",
        "\r就上述指控，公诉机关向法庭出示了被害人吴杰明的陈述及辨认笔录，证人杨细英、张学兰的证言及辨认笔录，证人唐忠成、吴小婷的证言，公安机关出具的抓获经过、现场勘查记录及现场照片、调取证据通知书、接受证据清单、情况说明，吴杰明的病历材料，手机通话清单，法医学人体损伤程度鉴定书，现场监控视频等视听资料及现场监控视频截图，户籍证明，被告人龚元明的供述及辨认、指认材料等证据，并认为龚元明故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任；龚元明犯罪后自动投案，如实供述自己的罪行，是自首，应当依照《中华人民共和国刑法》第六十七条第一款之规定处罚；龚元明认罪认罚，依法可以从宽处理；建议判处龚元明有期徒刑七年",
        "\r被害人吴杰明的诉讼代理人认为，1.被告人龚元明故意伤害吴杰明，致吴杰明重伤一级、一级伤残，造成恶劣的后果，事后未给予经济赔偿；2.龚元明虽自动投案，但接受讯问时辩解其行为属于自卫，虚假地辩解被对方拳打脚踢，之后跑到酒店大堂边的一间办公室找了一把水果刀，故其没有如实供述本案的真实情况，不应认定为自首",
        "\r另据2020年5月27日作出的法医学人体损伤程度鉴定书查明，经鉴定，被害人吴杰明系受锐性暴力作用致肢体软组织损伤，属轻伤二级；系受锐性暴力作用致胸腔积气、积血，属轻伤二级；系受锐性暴力作用致胸椎骨折，属轻伤二级；系受锐性暴力作用致脊髓损伤致双下肢截瘫（肌力2级以下），伴大便、小便失禁，属重伤一级",
        "综上所述，吴杰明上述损伤属重伤一级，伤残程度评定为一级伤残",
        "\r本院认为，被告人龚元明故意伤害他人身体，致一人重伤、一级伤残，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "龚和平故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人吴某1因外伤被他人用锐器砍伤右背部，致肺部破裂并行修补术，其损伤程度评定为重伤二级",
        "\r经鉴定，被害人吴某1被他人用锐器砍伤右背部，致肺破裂并行修补术，损伤程度为重伤二级，伤残程度经鉴定为七级伤残",
        "对照两院两部《人体重伤鉴定标准》第五十八条之规定，其损伤程度属于重伤",
        "\r鉴定意见认为，被害人吴某1的损伤程度评定为重伤二级",
        "\r本院认为，被告人龚和平因纠纷持菜刀将他人砍致重伤，其行为已构成故意伤害罪",
        "经审理认为，被害人吴某1因儿子与龚和平发生冲突对龚和平实施轻微殴打，时隔一天后，龚和平未与吴某1协商解决前一天的纠纷，直接持事先准备的菜刀连续猛砍吴某1致重伤并七级伤残，显见其因琐事报复行凶的主观故意"
    ],
    "龚士俊故意伤害一审刑事判决书.doc": [
        "经鉴定，张某2019年10月7日所受损伤评定为重伤一级",
        "\r公诉机关认为，被告人龚士俊故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经湖北医药学院法医司法鉴定所作出鄂湖医药法鉴【2019】临鉴字第1821号法医临床鉴定意见书鉴定，张某2019年10月7日所受损伤评定为重伤一级",
        "\r本院认为，被告人龚士俊故意伤害他人身体，致一人重伤的事实清楚，证据确实、充分，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "龚家伦故意伤害一审刑事判决书.doc": [
        "在双方扭打过程中，龚家伦用拳头打伤罗某1的左眼，致罗某1左眼球破裂，经治疗左眼无光感，损伤程度为重伤二级",
        "公诉机关认为，被告人龚家伦故意伤害他人身体，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经重庆市公安局渝北区分局物证鉴定所鉴定，罗某1损伤程度为重伤二级",
        "\r7.法医学人体损伤程度鉴定书，证实经重庆公安局渝北区分局物证鉴定所鉴定，罗某1损伤程度为重伤二级",
        "\r本院认为，被告人龚家伦故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "龚某与张某甲李某故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定，龚某左肾的损伤构成重伤二级，体表的软组织裂伤为轻伤一级",
        "公诉机关认为，被告人张某甲、李某故意伤害他人身体并致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究二被告人的刑事责任，并依法应处三年以上十年以下有期徒刑",
        "其辩护人提出的辩护意见是：1、对公诉机关指控被告人李某犯故意伤害罪的事实及定性无异议；2、被告人李某没有动刀，不应对被害人的重伤负责；3、被告人李某具有自首情节，系初犯，且被害人有过错，建议对被告人从轻处罚",
        "经法医鉴定，龚某头部、躯干部、左上臂、右下肢上的损伤存在，上述部位的损伤属锐器外力作用所致，己造成上述部位软组织裂伤和左肾、结肠系膜裂伤，其中左肾的损伤己构成重伤二级，体表的软组织裂伤为轻伤一级",
        "\r本院认为，被告人张某甲、李某故意伤害他人身体并致人重伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，依法应处三年以上十年以下有期徒刑",
        "鉴于被告人李某具有自首情节，并对造成被害人重伤的伤害后果作用相对小，被告人张某甲归案后能如实供述犯罪事实，认罪态度较好，归案后能通过信件让家人劝同案被告人自首，二被告人均系初犯，且被害人对案件的引发有过错，故对被告人李某予以减轻处罚，对被告人张某甲从轻处罚",
        "对辩护人提出被告人李某不应对被害人的重伤负责的辩护意见，理由不能成立，本院不予采纳"
    ],
    "龚某故意伤害罪刑事一审刑事判决书.doc": [],
    "龚某甲故意伤害一审刑事判决书.doc": [
        "代某某被龚某甲使用的火药枪打伤头部，经鉴定其所受颅脑外伤为重伤二级",
        "经遵义医学院附属医院司法鉴定中心司法鉴定：代某某2014年9月14日所受颅脑外伤评定为重伤二级",
        "\r本院认为，被告人龚某甲故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪"
    ],
    "龚瑞清故意伤害一审刑事判决书.doc": [
        "经司法鉴定：卢某1膀胱破裂，损伤程度评定为重伤二级",
        "\r公诉机关认为，被告人龚瑞清故意伤害他人身体，致重伤二级，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任；被告人龚瑞清具有坦白的情节，积极赔偿被害人损失并取得谅解，认罪认罚，建议判处其三年有期徒刑，可以适用缓刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "龚跃北犯故意伤害罪二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ]
}