{
    "万仁光故意伤害罪一审刑事判决书.doc": [
        "本案发生在家庭内部，被告人万仁光有伤害的故意，但主观上并不希望发生如此严重伤害结果，属激情伤人，其主观恶性不深，社会危害性相对较小，犯罪情节较轻"
    ],
    "万嘉卿故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，被害人王某所受之伤为重伤二级",
        "\r本院认为，被告人万嘉卿故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "万延春故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "万某侯某1荣久华故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "万某某华某某故意伤害案二审刑事判决书.doc": [],
    "万某甲何某等与陆付友陆逢友故意伤害一审刑事附带民事判决书.doc": [
        "被告人陆逢友与被告人陆付友闻讯赶来，三被告人与万某戊相互扯打，陆付友在打架过程中用刀捅中万某戊的左腰部、右胸口各一刀，致万某戊重伤倒地，经送医院抢救无效死亡"
    ],
    "乐耀宇乐耀祖故意伤害一审刑事判决书.doc": [
        "认为被告人乐耀宇、乐耀祖因在住地为停电动车的琐事与本案被害人发生争执进而致其重伤经抢救无效死亡，其行为已经构成故意伤害罪，应依照《中华人民共和国刑法》第二百三十四条第二款之规定处罚",
        "\r鉴定意见：被鉴定人邰某1本次受伤的损伤程度目前评定为重伤二级"
    ],
    "乔永军故意伤害一审刑事判决书.doc": [
        "\r13.哈尔滨市公安局刑事技术支队（哈）公（刑技）鉴（法临）字[2018]765号鉴定书：被鉴定人吴某5，胸部损伤构成重伤二级"
    ],
    "乔虎沙晨龙故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "仁美兰故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人杨某的本次损伤构成重伤二级，被害人陈某1的本次损伤构成轻微伤",
        "\r对指控的事实，公诉机关提供了相应证据材料证实，认为被告人仁美兰故意伤害致一人重伤的行为构成故意伤害罪，同时认为被告人仁美兰具有自首情节，可以从轻或者减轻处罚，建议判处有期徒刑四年",
        "经鉴定，被害人杨某的本次损伤构成重伤二级，被害人陈某1的本次损伤构成轻微伤",
        "\r本院认为，被告人仁美兰遇事不能冷静处理，故意非法伤害他人身体，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "仁美华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "任井起故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人刘某某左腹部外伤损害程度符合重伤二级",
        "\r本院认为，被告人任某某故意伤害他人身体，造成重伤的严重后果，其行为构成故意伤害罪"
    ],
    "任传启故意伤害一审刑事判决书.doc": [
        "经鉴定，任某1的损伤程度为重伤一级，任某2的损伤程度为轻微伤",
        "\r公诉机关认为，被告人任传启故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经鉴定，任某1的损伤程度为重伤一级，任某2的损伤程度为轻微伤",
        "\r本院认为，被告人任传启故意伤害他人身体，致一人重伤，一人轻微伤，其行为已构成故意伤害罪，应依法惩处，公诉机关的指控成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "任培故意伤害二审刑事判决书.doc": [
        "后经亳州市司法鉴定中心鉴定，李某因外力致头部损伤，其损伤程度评定为重伤二级",
        "\r原判据此认为，被告人任培故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r任培上诉提出，其行为不构成故意伤害罪，构成过失致人重伤罪，其有从轻情节，原判量刑过重",
        "\r经审理查明，上诉人任培致被害人李某重伤二级的事实，有业经一审庭审举证、质证的证据予以证实",
        "\r本院认为，过失致人重伤罪，是指过失伤害他人身体，致人重伤的行为，行为人对于伤害他人的结果不是持希望或者放任的态度，而是由于疏忽大意或轻信能够避免而致使他人重伤的结果发生",
        "本案中，被害人李某因打花子(为白芍脱皮)的事打了上诉人任培一下，任培用手还击打在被害人李某的头面部，李某仰面栽倒在地，致李某重伤",
        "上诉人任培主观上对该伤害结果不是持希望或者放任的态度，而是由于疏忽大意才致使李某重伤结果的发生",
        "因此，上诉人任培的行为构成过失致人重伤罪",
        "对任培上诉提出构成过失致人重伤罪的上诉理由及辩护人与之相同的辩护意见予以采纳",
        "据此，依照《中华人民共和国刑法》第二百三十五条、第六十七条第一款、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项的规定，判决如下：\r一、撤销亳州市谯城区人民法院（2020）皖1602刑初67号刑事判决；\r二、上诉人（原审被告人）任培犯过失致人重伤罪，判处有期徒刑一年",
        "\r审判长　张　　秀　　远\r审判员　杜奇审判员罗炜\r二〇二〇年九月二十七日\r法官助理赵西双\r书记员李兵\r附相关法律条文：\r《中华人民共和国刑法》\r第二百三十五条过失伤害他人致人重伤的，处三年以下有期徒刑或者拘役"
    ],
    "任培林故意伤害一审刑事判决书.doc": [],
    "任德忠犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "任悟永故意伤害罪一审刑事判决书.doc": [
        "经北京中正司法鉴定所鉴定，周某的伤情为重伤一级",
        "公诉机关认为，被告人任悟永故意伤害他人身体，致被害人周某重伤一级、致被害人刘某1轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，并建议判处其有期徒刑三年三个月至三年九个月",
        "经北京中正司法鉴定所鉴定，周某的伤情为重伤一级",
        "\r9、北京中正司法鉴定所鉴定意见书证实：周某的损伤程度构成重伤一级",
        "\r本院认为，被告人任悟永故意伤害他人身体，致一人重伤一级、一人轻微伤，其行为已触犯刑法，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "任文平故意杀人故意伤害一审刑事判决书.doc": [
        "经法医鉴定李某所受损伤程度属重伤二级",
        "认为被告人任文平故意伤害他人身体，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；任文平故意非法剥夺他人生命，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任",
        "经法医鉴定李某所受损伤程度属重伤二级",
        "\r（三）论证\r1、根据被鉴定人李某所受损伤的情节，结合现有鉴定材料：李某气管穿孔、食管穿孔需手术治疗，现留有气管食管瘘，依据两院三部联合颁布的《人体损伤程度鉴定标准》第5.5.2c、5.6.2h之有关规定，分析认为李某该损伤程度属重伤二级，其颈部损伤遗留食管气管瘘需继续治疗观察，必要时再行复检，并予以补充鉴定",
        "2、根据被鉴定人李某所受损伤的情况，结合现有鉴定材料，李某颈部单个瘢痕长度10.0cm以上，依据两院三部联合颁布的《人体损伤程度鉴定标准》第5.5.3a之规定，分析认为李某该损伤属轻伤一级；3、根据被鉴定人李某所受损伤的情况，结合现有鉴定材料，李某面部损伤留有瘢痕、肢体一处创口长度1.0cm以上，依据两院三部联合颁布的《人体损伤程度鉴定标准》第5.2.5b、5.9.5a之规定，分析认为李某该损伤属轻微伤；\r（四）鉴定意见\r综上所述，被鉴定人李某所受损伤程度属重伤二级，其颈部损伤遗留食管、气管瘘需继续治疗观察，必要时再行复检，并予以补充鉴定",
        "\r本院认为，被告人任文平持刀故意伤害被害人他人身体致轻伤二级，其行为构成故意伤害罪；被告人任文平故意非法剥夺他人生命，因意志以外的原因未能得逞，致人重伤二级，其行为构成故意杀人罪（未遂）"
    ],
    "任有江故意伤害一审刑事判决书.doc": [
        "经海城市正骨医院法医司法鉴定所鉴定：周某背部损伤构成重伤二级",
        "经海城市正骨医院法医司法鉴定所鉴定：周某背部损伤构成重伤二级",
        "\r本院认为，被告人任有江故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "任松柏任冬故意伤害一审刑事判决书.doc": [
        "经荆州楚信盛元司法鉴定中心鉴定，被害人李某1的伤情为重伤一级，伤残程度为一处一级，一处三级，一处十级",
        "\r针对上述指控的事实，公诉机关提供了相应的证据予以证实，认为被告人任松柏、任冬故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人李某1的人体损伤程度为重伤一级；人体损伤致残程度为一处一级，一处三级，一处十级；精神状态为脑外伤所致痴呆（重度），伤残等级评定为三级伤残",
        "经鉴定，被害人李某1的人体损伤程度为重伤一级；人体损伤致残程度为一处一级，一处三级，一处十级，李某1的认知障碍需行法医精神病学伤残鉴定；精神状态为脑外伤所致痴呆（重度），伤残等级评定为三级伤残",
        "\r本院认为，被告人任冬、任松柏故意伤害他人身体，致一人重伤，公诉机关指控其犯故意伤害罪罪名成立",
        "对于被害人李某1的重伤后果，被告人任冬的伤害行为所起的原因力更大，被告人任松柏的伤害行为所起的原因力较小，综合被告人任松柏的犯罪情节及其悔罪表现，可以对被告人任松柏宣告缓刑"
    ],
    "任某1田某张某等故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致使被害人重伤、死亡的，处二年以上七年以下有期徒刑”",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "任某2故意伤害二审刑事判决书.doc": [],
    "任某冯永平故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，任某的人体损伤程度为重伤二级",
        "2021年6月22日，经盘州市公安司法鉴定中心鉴定，任某人体损伤程度评定为重伤二级",
        "2021年6月19日，经贵州省盘州市公安司法鉴定中心鉴定，任某人体损伤程度评定为重伤二级",
        "\r本院认为，被告人冯永平因琐事与被害人任某发生口角后，持刀将任某杀伤，致任某开放性腹部损伤、肠系膜破裂达重伤二级的后果，被告人冯永平的行为已构成故意伤害罪"
    ],
    "任某张旭故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r公诉机关指控，2019年3月31日20时左右，被告人张旭与同行人任某从白城市洮北区金樽KTV喝完酒出来后，在门口因买单一事产生争吵，后张旭将任某打到在地，并抓着任某的头发将其头部往地上磕，后又多次用脚踢任某的头部，导致任某当场昏迷被送至医院，经白城市洮北区公安司法鉴定中心对任某人体损伤程度进行鉴定，任某人体损伤程度为重伤二级",
        "\r公诉机关认为，被告人张旭故意伤害他人身体，致人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r经审理查明，2019年3月31日20时左右，被告人张旭与同行人任某从白城市洮北区金樽KTV喝完酒出来后，在门口因买单一事产生争吵，后张旭将任某打到在地，并抓着任某的头发将其头部往地上磕，后又多次用脚踢任某的头部，导致任某当场昏迷被送至医院，经白城市洮北区公安司法鉴定中心对任某人体损伤程度进行鉴定，任某人体损伤程度为重伤二级",
        "\r本院认为，被告人张旭故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "任某故意伤害罪一审刑事判决书.doc": [],
    "任某某犯故意伤害罪一审刑事判决书.doc": [
        "经盘县公安司法鉴定中心鉴定，任某甲创伤性血气胸人体损伤程度为重伤二级、任某甲多发肋骨骨折人体损伤程度为轻伤二级",
        "\r本院认为，被告人任某某因认为任某甲与自己妻子有不正当男女关系，便持刀、斧子等凶器将任某甲砍伤，致任某甲创伤性血气胸重伤二级、多发肋骨骨折轻伤二级的后果，其行为已构成故意伤害罪"
    ],
    "任某甲故意伤害罪一审刑事判决书.doc": [],
    "任某甲犯故意伤害罪二审刑事判决书.doc": [],
    "任泽辉故意伤害一审刑事判决书.doc": [
        "经天津市津实司法鉴定中心鉴定，李某腹腔积血并行剖腹探查术为重伤二级；外伤致腹部损伤并行剖腹探查术左中上腹经腹直肌切口长约14ｃｍ为轻伤二级",
        "公诉机关认为，被告人任泽辉故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "任泽辉的上述伤害行为致李某腹腔积血，并行剖腹探查术，构成重伤二级；外伤致腹部损伤，并行剖腹探查术左中上腹经腹直肌切口长约14ｃｍ，构成轻伤二级；外伤致左上腹（2ｃｍ长）、左髋（2ｃｍ长）、左腰（2ｃｍ长）、左肘部（4ｃｍ长）皮裂伤，构成轻微伤",
        "\r本院认为，被告人任泽辉故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "关于辩护人所提任泽辉社会危险性及主观恶性较小，可适用缓刑的辩护意见，根据查明的案件事实，任泽辉与李某发生争执后，虽经他人劝阻，仍不加克制，使用事先准备的刀具将李某腹部等多处身体部位捅伤，致李某构成重伤，其犯罪的情节和对于社会的危害程度均较为严重，不符合宣告缓刑的法定条件，不能适用缓刑，上述辩护意见，本院不予采纳"
    ],
    "佟某故意伤害一审刑事判决书.doc": [
        "经法医鉴定：曹某损伤程度属重伤二级",
        "经黑龙江省佳木斯市公安局法医鉴定中心鉴定：曹某损伤程度属重伤二级；经佳木斯市中心医院法医司法鉴定所鉴定：曹某损伤程度为九级伤残",
        "\r本院认为，被告人佟某故意伤害他人身体，造成他人重伤的严重后果，其行为已构成故意伤害罪"
    ],
    "佟某某与王某故意伤害二审刑事附带民事判决书.doc": [],
    "倪东海犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "倪力故意伤害案一审刑事判决书.doc": [
        "经鉴定，高某某的人体损伤程度为重伤二级",
        "\r据此，公诉机关指控被告人倪力故意伤害他人身体，致一人重伤二级，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "经鉴定，高某某所受外伤客观存在，系火焰烧伤作用形成，致左手除拇指其余四指挛缩不能对指和握物和大面积烧伤合并严重呼吸道烧烫伤，其损伤程度属重伤二级",
        "2016年5月23日，经中卫市公安局物证鉴定所检验，被害人高某某所受外伤客观存在，系火焰烧伤作用形成，致左手除拇指其余四指挛缩不能对指和握物和大面积烧伤合并严重呼吸道烧烫伤，其损伤程度属重伤二级",
        "\r本院认为，被告人倪力故意伤害他人身体，致一人重伤二级，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r被告人倪力故意伤害一案量刑评议表\r案由：故意伤害案号：（2016）宁0502刑初233号\r简\r要\r案\r情\r\u0007被告人倪力故意伤害他人身体，致一人重伤二级，其行为已触犯刑律，构成故意伤害罪"
    ],
    "兰全犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "兰功杰故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "兰士海故意伤害一审刑事判决书.doc": [
        "认为被告人兰士海故意伤害他人身体，致一人重伤，一人死亡的行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，刘某1系生前被他人用锐器刺伤右胸部致右肺、右膈及右肝破裂导致右侧血气胸死亡；邓某1的左背部锐器伤致左侧血气胸、左肺下叶破裂评定为重伤二级",
        "\r7．人体损伤鉴定书证明：邓某1的左背部锐器伤致左侧血气胸、左肺下叶破裂评定为重伤二级",
        "\r针对被告人兰士海的辩护人所提辩护意见，根据本案的事实、证据和相关法律规定，评判如下：\r关于被告人兰士海的辩护人所提“刘某1与兰士海发生争执并相互抓扯，邓某1见状帮刘某1的忙而殴打兰士海后致本案的发生，被害方对引发本案存在重大过错”的辩护意见，经查，案发当日，兰士海携带跳刀前往刘某1之母家找刘某1，在与刘某1发生争执后抓打，即持跳刀刺杀帮刘某1的其丈夫邓某1，之后又对刘某1进行追杀，致刘某1当场死亡，邓某1重伤，被害方并无过错",
        "\r本院认为，被告人兰士海与被害人刘某1因曾经同居生活期间产生矛盾引发争执后，持刀刺杀被害人刘某1及其夫邓某1，致刘某1死亡，邓某1重伤，其行为已构成故意杀人罪，依法应予以惩处"
    ],
    "兰某故意伤害一审刑事判决书.doc": [
        "\r经法医鉴定：刘某乙颈部所受损伤造成喉部开放性损伤（颈前伤口颈阔肌断裂、甲状软骨外露并完全断裂、双侧声带前联合处断裂），根据《人体损伤程度鉴定标准》5.5.2c）的规定，刘某乙的损伤已构成重伤二级",
        "\r公诉机关据此认为被告人兰某无视国家法律，故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经法医鉴定：刘某乙颈部所受损伤造成喉部开放性损伤（颈前伤口颈阔肌断裂、甲状软骨外露并完全断裂、双侧声带前联合处断裂），根据《人体损伤程度鉴定标准》5.5.2c）的规定，刘某乙的损伤已构成重伤二级",
        "\r9.法医学人体损伤程度鉴定书，证实被害人刘某乙颈部所受损伤造成喉部开放性损伤（颈前伤口颈阔肌断裂、甲状软骨外露并完全断裂、双侧声带前联合处断裂），根据《人体损伤程度鉴定标准》5.5.2c）的规定，刘某乙的损伤已构成重伤二级",
        "案发时，被告人兰某亦针对被害人刘某乙的颈部的这一致命部位下手，最终致被害人刘某乙重伤的后果"
    ],
    "兰某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "兰美光故意伤害一审刑事判决书.doc": [
        "经贵州中一司法鉴定中心鉴定：段某2人体损伤程度为重伤一级",
        "综上所述，被告人故意伤害段某2，导致段某2重伤一级，其行为构成故意伤害罪，应依法从重处罚",
        "经贵州中一司法鉴定中心鉴定：段某2人体损伤程度为重伤一级",
        "\r本院认为，被告人兰美光故意伤害他人身体健康，且造成段某2重伤一级的后果，其行为已构成故意伤害罪"
    ],
    "内蒙古自治区呼伦贝尔市人民检察院与张万利故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区呼伦贝尔市人民检察院与强强故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区莫力达瓦达斡尔族自治旗以下简称莫旗人民检察院与孙成军故意伤害罪二审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与王玉秋故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与董某1乔文泉故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与郭某故意伤害罪一审刑事判决书.doc": [],
    "冉亚飞刘宁等犯故意伤害罪一审刑事判决书.doc": [],
    "冉令军故意伤害罪一案刑事再审判决书.doc": [
        "经法医鉴定，被害人蔡日相的损伤已达重伤二级",
        "\r原一审法院认为，被告人冉令军结伙故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，依法应予惩处",
        "\r广东省东莞市人民检察院向本院提出抗诉称，广东省东莞市第二人民法院认定被害人蔡日相所受损伤已达重伤二级确有错误，导致适用法律不当，量刑畸轻",
        "\r二、原审被告人冉令军与汪伟等人实施故意伤害共同犯罪造成了被害人重伤一级、伤残等级为一级伤残的严重后果，原审判决认定被害人伤情为重伤二级确有错误，应予纠正",
        "本案案发后，公安机关对被害人进行伤情鉴定，因被害人伤情未稳定，故认定被害人的伤情已达重伤二级，是否达重伤一级待伤情恢复稳定后再予补充鉴定",
        "冉令军一案据此认定原审被告人故意伤害致被害人重伤二级",
        "\r2017年11月同案人汪伟归案后，侦查机关再次委托东莞市********对被害人蔡日相作补充伤情鉴定，确定被害人蔡日相所受损伤已达重伤一级，伤残等级为一级伤残",
        "综合本案的作案情节、手段、危害后果等，应认定本案被告人一方结伙以特别残忍手段致人重伤造成特别严重残疾",
        "根据上述司法解释对残疾程度的划分，本案的伤害结果属于特别严重残疾，属于重伤后果最为严重的程度",
        "因此，本案虽然鉴定为重伤，但植物人状态是重伤结果中最为严重的伤害后果，严重程度不亚于死亡结果的发生",
        "根据2017年最高人民法院《关于常见犯罪的量刑指导意见》的规定，故意伤害致一人重伤的，可以在三年至五年有期徒刑幅度内确定量刑起点；以特别残忍手段故意伤害致一人重伤，造成六级严重残疾的，可以在十年至十三年有期徒刑幅度内确定量刑起点",
        "根据广东省高级人民法院《实施细则》，故意伤害致人重伤的，每增加一级一般残疾的，可以增加一个月至三个月刑期；每增加一级严重残疾的，可以增加六个月至一年刑期；每增加一级特别严重残疾的，可以增加二年至三年刑期",
        "依据上述量刑计算规则，重伤一级且伤残等级评定为一级伤残的，量刑幅度应在“九年三个月至十五年有期徒刑”之间",
        "\r根据罪责刑相适应原则，也只有适用《刑法》第二百三十四条第二款规定，认定冉令军等人“以特别残忍手段致人重伤造成严重残疾”，对其处于十年有期徒刑以上刑罚，才能罚当其罪",
        "\r辩护人胡小华的辩护意见：对原审被告人冉令军的定性无异议，但量刑方面对冉令军从轻或减轻处罚：一、冉令军在本案中的行为不应认定为以“特别残忍手段致人重伤造成严重残疾”的情形，理由如下：第1、冉令军不是直接致害人；第2、从汪伟等人伤害被害人蔡日相的过程来看，其手段也不属于特别残忍；第3、从主观恶性而言，蔡日相在本案所受到的伤害后果并不是冉令军等人所追求的结果",
        "经鉴定，蔡日相所受损伤为重伤一级，一级伤残",
        "蔡日相损伤为重伤一级",
        "\r东莞市公安局虎门分局刑事侦查大队技术中队于2020年8月4日出具的情况说明：蔡日相于2016年8月23日经东莞市公安局鉴定{（东）公（司）鉴（法活）字[2016]08410号鉴定书}已达重伤二级",
        "期间，汪伟拿起同案人丢在柜台上的棒球棍打向蔡日相，打中蔡头部，至蔡重伤一级、一级伤残",
        "\r原审被告人冉令军有关我带人去找被害人，只是想去理论，想让被害人向我母亲道歉及我没有想过致被害人如此严重的后果及辩护人胡小华有关被害人有过错的意见，经查，冉令军在得知其母亲与被害人发生纠纷后，纠集同案人，在明知同案人携带工具的情形下，伙同多人到被害人的小店里指责被害人，并打砸店内物品及殴打被害人，致被害人重伤，冉令军是纠集者并参与了全部作案过程，应对全案负责，被害人对引发本案不存在过错，上述意见不能成立，本院再审不予采纳",
        "\r本院再审认为，原审被告人冉令军无视国，伙同他人故意伤害身体健康，致一人重伤，其行为已构成故意伤害罪，应依法惩处",
        "原审判决认定被害人蔡日相所受损伤为重伤二级，并据此对原审被告人冉令军定罪量刑，现有新证据证实被害人蔡日相所受损伤为重伤一级，东莞市人民检察院并提出抗诉，本院再审予以纠正",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造\r成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冉勇芳故意伤害一审刑事判决书.doc": [
        "2019年3月1日，经沿河土家族自治县公安司法鉴定中心鉴定，文某1颈部损伤（颈6椎体骨折，颈5椎体轻度前移，脊髓过身性损伤致高位截瘫）为重伤一级",
        "2019年3月1日，经沿河土家族自治县公安司法鉴定中心鉴定，文某1颈部损伤（颈6椎体骨折，颈5椎体轻度前移，脊髓过身性损伤致高位截瘫）为重伤一级",
        "\r4．鉴定意见\r（1）沿河土家族自治县公安司法鉴定中心鉴定书，（沿）公（司）鉴（法临）字［2019］60号，证实文某1颈部（颈6椎体骨折，颈5椎体轻度前移，脊髓过身性损伤致高位截瘫）损伤为重伤一级",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冉某1马得贤故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冉阳故意伤害一审刑事判决书.doc": [
        "经鉴定：汪某的损伤程度为重伤二级",
        "公诉机关认为，被告人冉阳故意伤害他人身体，致人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定：汪某的损伤程度为重伤二级",
        "\r本院认为，被告人冉阳故意伤害他人身体健康，致人重伤二级，其行为已构成故意伤害罪"
    ],
    "况某祝某1祝某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冷丽辉故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，被害人陈某的伤情构成重伤二级",
        "经鉴定，被害人陈某的伤情构成重伤二级",
        "\r8.长春市二道区公安司法鉴定中心（长二）公（法）鉴（活检）字（2014）102号证实：陈某的腹部外伤致肠破裂且经过手术治疗，其损伤程度已构成重伤二级",
        "\r本院认为，被告人冷丽辉持刀故意伤害他人身体，致一人重伤，其行为己构成故意伤害罪，应依法惩处"
    ],
    "冷某等故意伤害一审刑事判决书.doc": [
        "经法医鉴定，韩某某左眼部外伤致左眼盲目已经构成重伤二级、外伤致左眼视力光感构成七级伤残；外伤致三处横突骨折已构成轻伤一级，腰椎2、3、4左侧横突骨折构成九级伤残；外伤致2处肋骨骨折已构成轻伤二级，左侧第8、9肋骨骨折构成十级伤残",
        "\r公诉机关认为：被告人姚某、张某、冷某故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，韩某某左眼部外伤致左眼盲目已经构成重伤二级、外伤致左眼视力光感构成七级伤残；外伤致三处横突骨折已构成轻伤一级，腰椎2、3、4左侧横突骨折构成九级伤残；外伤致2处肋骨骨折已构成轻伤二级，左侧第8、9肋骨骨折构成十级伤残",
        "\r6、长春市公安司法鉴定中心（长）公（刑技）鉴（活检）字[2015]119号法医学人体损伤程度鉴定书：载明韩某某左眼部外伤致左眼盲目已构成重伤二级",
        "\r本院认为，被告人姚某、冷某、张某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "冷礼进故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "冷金安故意伤害罪二审刑事判决书.doc": [],
    "凃金昌故意伤害一审刑事判决书.doc": [
        "随后凃某1缴约了被告人凃金昌等人，被害人李某1缴约了李某2等人，凃金昌开车来到现场后，从车上拿了一把刀下来，当时凃金昌与李某1发生冲突并打架，在此过程中，李某1的脖子被凃金昌划伤，凃金昌被李某1砍伤，经鉴定：李某1的损伤程度为轻伤二级；凃金昌的损伤程度为重伤二级"
    ],
    "刘×1故意伤害罪一审刑事判决书.doc": [],
    "刘×1杨×刘×2刘×3温×金×张×刘故意伤害罪一审刑事判决书.doc": [],
    "刘万何坤洪故意伤害二审刑事判决书.doc": [
        "经兴义市公安司法鉴定中心鉴定，伤者杨某双侧肩胛上区、右肩后侧、腰部、下腹部、右下腹、左髋部、右大腿根部后侧、右大腿中上段内侧损伤均符合锐器损伤特征；腰部损伤所致的创，评定为轻微伤；左髋部损伤所致的创，评定为轻微伤；左侧肩胛上区损伤所致的左侧气胸（肺组织被压缩约50%），评定为轻伤一级；损伤所致的双侧胸腔积液，评定为轻伤二级；右大腿中上段内侧损伤所致的右侧股神经完全断裂、右侧股动脉、静脉部分断裂，评为轻伤二级；右大腿根部后侧损伤所致的右侧坐骨神经部分断裂，评为轻伤二级；腹部损伤所致的腹壁穿通伤、小肠破裂，经手术修朴术后，评为重伤二级；腹部损伤所致的乙状结肠浆肌层破裂，评为轻伤一级；以上部位损伤所致的失血性休克（入院时查体：体温36.0℃，脉搏145次／分，呼吸23次／分，血压46／38ｍｍＨｇ，嗜睡状，推入病房，全身皮肤粘膜、结膜及口唇苍白",
        "）其损伤程度评定为重伤二级，杨某损伤程度最终评定为重伤二级",
        "辩护人以“系犯罪未遂，何坤洪并未真正对被害人实施伤害行为，刘万刺杀被害人导致重伤二级的伤害行为是何坤洪无法控制和预料的，其危害结果并非由何坤洪组织发起、也并非何坤洪具体实施所致；协助抓获同案犯，构成重大立功；被害人有过错”进行辩护",
        "\r经审理查明：2019年1月2日2时许，上诉人（原审被告人）刘万、何坤洪及原审被告人庞程中、刘振民与刘万的女友小美走在兴义市人行道，小美单独走在前面，被害人杨某和刘某过时伸手拉小美的羽绒服帽子，小美用手推开，刘万、刘振民、何坤洪、庞程中遂上前殴打杨某、刘某玮，刘万持刀捅伤杨某致其重伤",
        "\r本院认为，上诉人（原审被告人）刘万、何坤洪及原审被告人庞程中、刘振民故意伤害他人身体致一人重伤，四人的行为均构成故意伤害罪，应依法惩处",
        "在共同犯罪中，被害人杨某所受重伤均系刘万持刀造成，刘万系主犯，庞程中、刘振民、何坤洪协助刘万殴打被害人，系从犯",
        "何坤洪的辩护人所提“系犯罪未遂，何坤洪并未真正对被害人实施伤害行为，刘万刺杀被害人导致被害人重伤二级的伤害行为是何坤洪无法控制和预料的，其危害结果并非由何坤洪组织发起、也并非何坤洪具体实施所致”的辩护意见，经查，何坤洪的犯罪情节较轻，被害人重伤并非何坤洪所致，一审亦已认定其系从犯，何坤洪与刘万等人共同殴打被害人，均应对危害后果承担刑事责任，被害人构成重伤，即已属犯罪既遂，故此辩护意见不能成立，本院不予采纳",
        "何坤洪的辩护人所提“协助抓获同案犯，构成重大立功”的辩护意见，经查，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》明确规定，协助抓获可能被判处无期徒刑以上刑罚的同案犯属于重大立功，本案系故意伤害致人重伤案件，法定刑为三年以上、十年以下有期徒刑，不可能判处无期徒刑，亦非重大影响案件，何坤洪只能构成立功，但不是重大立功，故此辩护意见不能成立，本院不予采纳",
        "同理，鉴于本案系被害人过错引发，被害人的严重伤情均系刘万持刀所致，其余被告人的作用较轻，一审对庞程中、刘振民的量刑亦过重，应予改判"
    ],
    "刘中明故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘云国陈某故意伤害二审刑事判决书.doc": [],
    "刘仁东故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定：被害人张某某胸腹部损伤构成重伤二级，九级伤残；右上臂损伤构成轻伤二级，不构成伤残等级；右手损伤构成轻微伤，不构成伤残等级",
        "经法医鉴定：被害人张某某胸腹部损伤构成重伤二级，九级伤残；右上臂损伤构成轻伤二级，不构成伤残等级；右手损伤构成轻微伤，不构成伤残等级",
        "\r5、哈尔滨市公安局刑事技术支队鉴定文书证实被鉴定人张某某胸腹部损伤构成重伤二级，九级伤残，伤后治疗90日医疗终结；右上臂损伤构成轻伤二级，不构成伤残等级，伤后治疗15日医疗终结；右手损伤构成轻微伤，不构成伤残等级，伤后治疗60日医疗终结",
        "\r本院认为，被告人刘仁东持械故意伤害他人身体，致人一处重伤、一处轻伤后果，其行为构成故意伤害罪，公诉机关指控的事实及罪名成立，所提出的适用法律意见正确，应予采纳"
    ],
    "刘代辉故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘传凤故意伤害罪一审刑事判决书.doc": [
        "经鉴定，赵某颅脑外伤损伤致颅内出血、脑挫伤、硬膜下腔血肿，伤后神志深昏迷，GCS评分4分（E1V1M2），对光反射消失，四肢肌张力升高，深浅反射减弱，后经泉州第一医院保守治疗，伤后16月余复查见三肢瘫，其中右上肢肌力0级，双下肢肌力0级，伤情属重伤一级；外伤致颅骨骨折，伤情属轻伤二级",
        "\r本院认为，被告人刘传凤故意非法损害他人身体健康，致被害人重伤，其行为已构成故意伤害罪",
        "对于辩护人提出被告人刘传凤的行为应定性为过失致人重伤的辩护意见，经查，被告人刘传凤先与被害人发生口角并扭打，后用手殴打被害人的面部及身体，并用力将被害人推倒致被害人受伤，其主观上明知该行为可能造成被害人伤害的后果，而希望或放任该结果的发生，因此被告人刘传凤主观上具有伤害被害人的犯罪故意，其行为符合故意伤害罪的犯罪构成要件，依法应定性为故意伤害罪",
        "被告人刘传凤实施故意伤害行为致被害人伤情达重伤一级，且被害人伤情经复查为三肢瘫（右上肢、双下肢肢力均为0级），其伤情较重，对被告人刘传凤酌情予以从重处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘兆宇故意伤害罪一审刑事判决书.doc": [],
    "刘光才故意伤害一审刑事判决书.doc": [
        "经鉴定，谭某的死亡原因为左颈部刺创致锁骨下动脉断裂引起急性大失血死亡；周某所受损伤程度评定为重伤二级",
        "经鉴定，谭某的死亡原因为左颈部刺创致锁骨下动脉断裂引起急性大失血死亡；周某所受损伤程度评定为重伤二级",
        "\r上述证据来源合法，内容客观真实，且与本案事实有关联，证据间能够相互印证形成证据锁链，证实被告人刘光才持刀具与被害人周某发生打斗过程中致被害人谭某受伤死亡，被害人周某受重伤的基本事实，本院对上述证据予以采信，并作为定案依据",
        "\r本院认为，被告人刘光才因怀疑前妻谭某与被害人周某之间有不正当男女关系而心生不满，持刀故意捅刺他人身体并致一人死亡、一人重伤的行为，已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘克才故意伤害二审刑事附带民事判决书.doc": [],
    "刘军故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘加青故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人曾某甲的伤情构成重伤二级，被害人刘某丁的伤情构成轻伤二级",
        "\r附带民事诉讼原告人曾某甲、刘某丁诉称，因被告人刘加青的殴打行为致二人伤情分别为重伤、轻伤，现曾某甲要求被告人刘加青赔偿其医疗费14143.90元、交通费6140元、误工费15600元、护理费1365元、住院伙食补助费420元、营养费420元及后续治疗费50000元，共计人民币88088.90元",
        "后经鉴定，被害人曾某甲的伤情构成重伤二级，被害人刘某丁的伤情构成轻伤二级",
        "\r本院认为，一、被告人刘加青故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪，应依法予以惩处",
        "在刘某丁制止其砍人行为时又持刀砍刘某丁，其对持刀砍被害人曾某甲、刘某丁可能致二被害人受伤的行为后果在主观上具有认知，且其行为造成一人重伤、一人轻伤的危害后果"
    ],
    "刘勇故意伤害一审刑事判决书.doc": [
        "经丹东市中心医院司法鉴定所鉴定，被鉴定人黄某1双眼外伤，构成重伤一级",
        "经丹东市中心医院司法鉴定所鉴定，被鉴定人黄某1双眼外伤，构成重伤一级",
        "\r本院认为，被告人刘勇故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "刘华安刘某甲故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人刘某所受损伤为重伤二级，被害人蒋某所受损伤为轻伤二级",
        "\r公诉机关认为，被告人刘华安刘某甲故意伤害他人身体，致一人重伤、一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人刘某所受损伤为重伤二级，被害人蒋某所受损伤为轻伤二级",
        "\r本院认为，被告人刘华安刘某甲持凶器故意伤害被害人身体，致一人重伤，一人轻伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘华昌故意伤害一审刑事判决书.doc": [
        "经鉴定，刘某1左眼所受损伤程度为重伤二级",
        "公诉机关认为，被告人刘华昌非法损害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究其刑事责任",
        "经鉴定，刘某1左眼所受损伤程度为重伤二级",
        "\r舞阳县公安局物证鉴定室出具的(舞)公(刑)鉴（临床）字[2017]228号法医临床学人体损伤程度鉴定书一份、伤情照片、鉴定资质及告知笔录，证明刘某1所受程度属重伤二级；刘某1对鉴定结论无异议，刘华昌对伤情鉴定没有异议，刘华昌称没有打刘某1",
        "\r本院认为，被告人刘华昌故意非法损害他人身体健康致一人重伤，其行为已构成故意伤害罪"
    ],
    "刘华犯故意伤害罪一审刑事判决书.doc": [
        "经仁化县公安司法鉴定中心鉴定，马某的损伤程度评定为重伤二级",
        "\r2015年6月10日，经仁化县公安司法鉴定中心鉴定，马某的损伤程度评定为重伤二级",
        "\r2、法医学人体损伤程度补充鉴定书，证实经仁化县公安司法鉴定中心补充鉴定，被害人马某的损伤程度评定为重伤二级",
        "\r本院认为，被告人刘华无视法律，故意伤害他人身体，致人重伤且四级伤残，其行为已触犯刑律，构成故意伤害罪"
    ],
    "刘占泉故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘占营刘某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘占龙柴某故意伤害一审刑事判决书.doc": [
        "经鉴定，张某的伤情为重伤二级",
        "\r本院认为，被告人刘占龙、柴某因琐事与被害人张某发生打斗，打斗过程中将被害人张某打伤，造成被害人张某重伤的严重后果，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘国海故意伤害罪一审刑事判决书.doc": [
        "（2）徐某拳击刘国海数下后被迅速赶来的张某拉住徐右手臂予以制止，刘国海仅是被徐某用左手卡住颈部，且持续时间约半分钟，案发当时已有他人在场阻止徐某拳击行为，徐某的殴打行为不足以对刘国海造成危及生命的重大威胁，根据当时双方的力量对比和他人介入等情形，刘国海也具备采取其他防卫方式的条件，刘国海却从桌上拿刀捅刺徐某，该刀具系刘国海日常工作使用熟悉之物，也是刘放在桌上，刘国海应当对手持该刀具有一定认知，事后刘国海头部、颈部并未受到严重伤害，徐某被刺伤后最终死亡"
    ],
    "刘在强故意伤害罪一审刑事判决书.doc": [
        "被害人刘某11、张某5、刘某10、孙某的损伤程度为重伤二级，被害人窦某的损伤程度为轻伤二级",
        "\r重庆市人民检察院第四分院认为，被告人刘在强故意伤害他人身体，致四人重伤、一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究刑事责任",
        "被害人刘某11、张某5、刘某10、孙某的损伤程度为重伤二级，被害人窦某的损伤程度为轻伤二级",
        "证明根据病历资料及法医学检查，被害人刘某10因外伤致膈肌破裂，脾破裂，腹腔积血，并行膈肌破裂修补、脾脏切除等手术治疗，其损伤程度根据《人体损伤程度鉴定标准》5.6.2k、5.7.2c、5.7.2k之规定，已达重伤二级标准",
        "证明根据病历资料及法医学检查，被害人孙某因外伤致胃、横结肠全层破裂，并行胃破裂修补、横结肠破裂修补手术治疗，其损伤程度根据《人体损伤程度鉴定标准》5.7.2b之规定，已达重伤二级标准",
        "证明根据病历资料及法医学检查，被害人张某5腰部外伤致十二指肠全层破裂，休克达中度，其损伤程度根据《人体损伤程度鉴定标准》5.7.2b、5.12.2d之规定，已达重伤二级标准",
        "证明根据病历资料及法医学检查，被害人刘某11胸部外伤致左肺下叶破裂并行手术治疗、血气胸伴一侧肺压缩70%以上、休克达中度，其损伤程度根据《人体损伤程度鉴定标准》5.6.2f、5.6.2g、5.12.2d之规定，已达重伤二级标准",
        "\r本院认为，被告人刘在强因不能正确处理家庭纠纷、邻里纠纷，为报复泄愤，持刀故意伤害他人身体，致四人重伤、一人轻伤，其行为构成故意伤害罪"
    ],
    "刘士权刑事刑事一审刑事判决书.doc": [
        "\r公诉机关指控，2021年1月13日18时许，在瓦房店市楼走廊内，被告人刘士权与被害人段某1因琐事发生厮打，在打架过程中刘士权使用尖刀将段某1腹部捅伤，经大连博爱司法鉴定中心鉴定，段某1胃全层破裂修补术后，损伤程度构成重伤二级，降结肠全层破裂修补术后，损伤程度构成重伤二级",
        "\r公诉机关认为，被告人刘士权故意伤害他人身体，致一人二处重伤，其行为侵犯了他人的人身权利，已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经大连博爱司法鉴定中心鉴定，段某1胃全层破裂修补术后，损伤程度构成重伤二级，降结肠全层破裂修补术后，损伤程度构成重伤二级",
        "两处重伤二级分别构成十级伤残",
        "\r本院认为，被告人刘士权故意伤害他人身体，致被害人段某1两处重伤二级，分别构成十级伤残，其行为侵犯了公民的身体健康权，构成故意伤害罪"
    ],
    "刘大虎故意伤害一审刑事判决书.doc": [
        "经法医鉴定，夏某2系被锐器完全离断左股动脉致急性失血性休克死亡，被害人王某3的伤情构成重伤",
        "王某3腹部损伤构成重伤二级",
        "\r10.王某3伤情鉴定书鉴定意见证实，王某3小肠损伤构成重伤二级；腹腔积血经手术治疗构成重伤二级；腹壁穿透创构成轻伤二级",
        "但刘大虎在对方仅是赤手对其殴打的情况下，却使用足以致人生命危险的凶器进行反击，并导致一死一重伤的严重后果，其防卫行为已明显超过必要限度造成不应有的重大损害，属防卫过当，依法应对刘大虎减轻处罚",
        "\r本院认为，被告人刘大虎故意伤害他人致一人死亡、一人重伤，其行为构成故意伤害罪"
    ],
    "刘天伟故意伤害一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘奎张亚培故意伤害一案一审刑事判决书.doc": [],
    "刘姚定世立故意伤害聚众斗殴一审刑事判决书.doc": [
        "经鉴定彭某1面部的损伤评定为重伤二级，体表伤为轻微伤",
        "\r公诉机关认为，被告人刘姚、定世立、李红呈、邹品明持械与彭某1、周某1相互进行斗殴，因在斗殴的过程中，被告人刘姚持刀砍伤彭某1，造成彭某1头部受伤达重伤二级，被告人刘姚的行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人刘姚的刑事责任，被告人定世立、李红呈、邹品明的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究被告人定世立、李红呈、邹品明的刑事责任",
        "经鉴定，彭某1面部的损伤评定为重伤二级，体表伤为轻微伤",
        "根据《人体损伤程度鉴定标准》第5.2.2a条规定，彭某1面部（左额部）的损伤程度属重伤二级范畴；第5.11.4b条规定，彭某1体表（右前臂）的损伤程度属轻微伤",
        "\r本院认为，被告人刘姚、定世立、邹品明、李红呈无视国家法律，与彭某1、周某1相互进行斗殴，在斗殴的过程中，被告人刘姚持刀砍伤彭某1，造成彭某1面部受伤达重伤二级，被告人刘姚的行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，已构成故意伤害罪，应当判处三年以上十年以下有期徒刑",
        "\r本案系共同犯罪，在共同犯罪中,被告人刘姚邀约他人参与,是本案的组织者，彭某1的重伤也是刘姚造成，其在本案中起主要作用，系主犯；被告人定世立、邹品明、李红呈起次要作用，系从犯，对从犯，应当从轻或减轻处罚；被告人刘姚曾因犯运输毒品罪被判处刑罚，在有期徒刑刑罚执行完毕以后,在五年以内再犯应当判处有期徒刑以上刑罚之罪,系累犯,应当从重处罚；被告人刘姚、李红呈案发后主动到案并如实供述，有自首情节，在庭审中表示认罪认罚，可以从轻或者减轻处罚；被告人邹品明虽对部分事实存在异议，但其能够在庭审中意识到自己的错误，最后表示自愿认罪，可酌情从轻处罚"
    ],
    "刘子媛石先国故意伤害罪一案刑事二审判决书.doc": [
        "经鉴定，被害人肖海勇右上胸擦伤、右胸背挫擦伤、右腰腹皮下出血以及左枕部创口创缘不齐，符合钝性暴力所致，右腰腹损伤致右肾破裂，入院后行右肾切除手术等治疗，病理诊断符合外伤性肾破裂，损伤程度属重伤二级",
        "\r原判据此认为，被告人石先国无视国家法律，故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪，应依法惩处",
        "\r本院认为，上诉人石先国无视国家法律，故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "刘小明故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定：刘某2颅脑损伤伤害程度为重伤二级",
        "\r12、朝阳市公安司法鉴定中心（朝）公（司）鉴（法医H）字[2017]0208号鉴定文书载明：刘某2颅脑损伤伤害程度为重伤二级",
        "\r17、公安机关案件来源、抓捕经过、侦破报告证实：2017年9月14日8时6分光明分局刑侦大队接“110”指令，孙立报警称：当日5时30分许其在朝阳市国税地税联合办税服务厅门前西侧发现一男子头部出血，侧卧在地上，随后“120”急救车将该男子拉到朝阳市第二人民医院，该男子疑似被人伤害致重伤"
    ],
    "刘小运故意伤害一案的刑事判决书.doc": [
        "经鉴定，田某某急性开放颅脑损伤，左颞顶骨凹陷性粉碎性骨折，其损伤构成重伤二级；陈某某头部右颞顶骨骨折，其损伤构成轻伤二级",
        "①曲沃县公安局（曲）公（刑）鉴（活）字（2014）7号鉴定文书，证明田某某急性开放性颅脑损伤，左颞顶脑挫裂伤，左颞顶骨凹陷性粉碎性骨折，硬膜破裂，颅内积气，田某某之损伤构成重伤二级",
        "\r本院认为，被告人刘某某不能正确处理恋爱关系，为泄私愤故意伤害他人，致一人重伤、一人轻伤，其行为侵犯了他人的身体健康，构成故意伤害罪"
    ],
    "刘帅故意伤害一审刑事判决书.doc": [
        "经辽河油田总医院法医司法鉴定所鉴定，李某外伤致左额骨凹陷性骨折，颅内积气，蛛网膜下腔出血，CT显示左骨凹陷性粉碎性骨折，骨折片凹陷深度约1.5厘米，局部脑组织受压，具备开颅手术指征，为重伤二级；外伤致左侧上颌骨额突骨折，为轻微伤",
        "经辽河油田总医院法医司法鉴定所鉴定，李某外伤致左额骨凹陷性骨折，颅内积气，蛛网膜下腔出血，CT显示左骨凹陷性粉碎性骨折，骨折片凹陷深度约1.5厘米，局部脑组织受压，具备开颅手术指征，为重伤二级；外伤致左侧上颌骨额突骨折，为轻微伤",
        "\r9、辽河油田总医院法医司法鉴定所鉴定意见书，证实经鉴定，被害人李某一处重伤二级，一处轻微伤",
        "\r本院认为，公诉机关提交的证据经庭审质证后，能够充分印证被告人刘帅故意伤害他人身体，致一人重伤的事实，其行为侵犯了公民的人身权利，已构成故意伤害罪"
    ],
    "刘平森故意伤害一审刑事判决书.doc": [],
    "刘庆波谢惠联故意伤害二审刑事判决书.doc": [],
    "刘序龙故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘建云故意伤害一审刑事判决书.doc": [
        "\r云南省腾冲市人民检察院指控：2019年12月31日15时许，被告人刘建云与被害人许某在腾冲市金批发店门口因口角发生争执，后二人厮打，在打斗过程中，刘建云持械将许某砸伤，许某的损伤构成重伤",
        "\r公诉机关认为，被告人刘建云使用暴力故意伤害他人身体，致1人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r经审理查明：2019年12月31日15时许，被告人刘建云与被害人许某在腾冲市金批发店门口因口角发生争执，后二人厮打，在打斗过程中，刘建云使用一个金属钻头砸中许某头部，许某受伤后倒地，经鉴定，许某的损伤主要为头部、颈部损伤，损伤致其形成开放性颅脑损伤，颈部脊髓损伤，高位截瘫，其损伤构成重伤一级，被告人刘建云的损伤构成轻微伤",
        "\r3、云南省腾冲市公安司法鉴定中心的（腾）公（司）鉴（伤）字【2020】37号法医学人体损伤鉴定书，证实许某的损伤构成重伤一级",
        "\r本院认为，被告人刘建云故意伤害他人身体致1人重伤，其行为已触犯我国刑律，构成故意伤害罪，对其应处三年以上十年以下有期徒刑"
    ],
    "刘建伟故意伤害二审刑事判决书.doc": [],
    "刘开益故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人之伤属人体重伤二级",
        "\r本院认为，被告人刘开益故意非法损害他人身体健康，致被害人毕某某重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "刘彬故意伤害一审刑事判决书.doc": [
        "经郑州市公安局商城路分局物证鉴定室出具的法医学人体损伤程度鉴定书鉴定，李某腹部外伤后小肠及横结肠多处全层破裂，并经手术修补缝合情况存在，依照《人体损伤程度鉴定标准》第5.7.2b条之规定，其损伤程度已构成重伤二级；外伤后胸部开放性损伤、左胸腔积气情况亦存在，依照《人体损伤程度鉴定标准》第5.6.4g条和第5.6.4f条之规定，其损伤程度已构成轻伤二级",
        "认为被告人刘彬故意伤害他人身体，致一人重伤和轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪",
        "经郑州市公安局商城路分局物证鉴定室出具的法医学人体损伤程度鉴定书鉴定，李某腹部外伤后小肠及横结肠多处全层破裂，并经手术修补缝合情况存在，依照《人体损伤程度鉴定标准》第5.7.2b条之规定，其损伤程度已构成重伤二级；外伤后胸部开放性损伤、左胸腔积气情况亦存在，依照《人体损伤程度鉴定标准》第5.6.4g条和第5.6.4f条之规定，其损伤程度已构成轻伤二级",
        "后其跟着下楼，到楼下发现一名男子蹲在院里地上，衣服上有血迹，其随即拨打急救电话的事实；\r4、郑州市公安局商城路分局物证鉴定所法医学人体损伤程度鉴定书，证明李某腹部损伤程度构成重伤二级，胸部损伤程度构成轻伤二级；\r5、到案经过，证明2018年6月18日，被告人刘彬到南关街分局陇海治安责任区大队投案自首；\r6、郑州市管城回族区人民法院刑事判决书，证明被告人刘彬的前科情况；\r7、郑州市第一人民医院住院病历、诊断证明、住院收费票据等，证实被害人受伤害的伤情及花费医疗费的情况；\r8、被告人刘彬辨认作案地点照片、郑州市第一人民医院诊断证明书、查询被告人身份及前科情况、年龄证明、视听资料等证据附卷，与其他证据相互印证一致，佐证了案件事实",
        "\r本院认为：被告人刘彬故意伤害他人身体，致一人重伤和轻伤，其行为已构成故意伤害罪"
    ],
    "刘志伟一审刑事判决书.doc": [
        "根据人体损伤程度鉴定标准，其损伤目前评定为重伤一级"
    ],
    "刘志刚杨某某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定：1.何某右肺破裂损伤程度鉴定为重伤二级，右侧血气胸、右肺压缩10%、腹部贯通伤损伤程度鉴定为轻伤二级；2.马某右侧背部皮肤软组织裂伤、右腰部皮肤软组织裂伤，创口长度累计8.5cm、右侧第9肋骨骨折损伤程度鉴定为轻微伤",
        "\r公诉机关认为，被告人刘志刚、杨某某故意伤害他人身体致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究二被告人的刑事责任",
        "经鉴定：1.何某右肺破裂损伤程度鉴定为重伤二级，右侧血气胸、右肺压缩10%、腹部贯通伤损伤程度鉴定为轻伤二级；2.马某右侧背部皮肤软组织裂伤、右腰部皮肤软组织裂伤，创口长度累计8.5cm、右侧第9肋骨骨折损伤程度鉴定为轻微伤",
        "\r本院认为，被告人刘志刚、杨某某故意伤害他人身体，致一人重伤、一人轻微伤的行为，构成故意伤害罪"
    ],
    "刘志远故意伤害一审刑事判决书.doc": [],
    "刘忠云刘正翠故意伤害二审刑事判决书.doc": [],
    "刘忠洪故意伤害罪刑事一审判决书.doc": [
        "经鉴定，高某某的伤情为重伤二级",
        "\r公诉机关认为，被告人刘忠洪故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人高某某的伤情为重伤二级，九级伤残",
        "根据《人体损伤程度鉴定标准》5、1、2、b款之规定，属于重伤二级；九级伤残",
        "\r本院认为，被告人刘忠洪无视国法，在服刑劳动期间，因琐事故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "刘旋故意伤害罪一审刑事判决书.doc": [],
    "刘明合故意伤害一审刑事判决书.doc": [
        "经鉴定：肖某是被他人用锐器（如菜刀）砍伤全身多处引起大失血导致失血性休克死亡；梁某1的损伤程度为重伤",
        "\r对上述事实，公诉机关向法庭提供了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见、勘验、检查、辨认等笔录、视听资料证据证实，认为被告人刘明合无视国家法律，故意非法伤害他人身体，造成一人死亡、一人重伤、一人轻伤的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处",
        "\r7、阳春市公安局法医学活体检验鉴定书（2008）春公刑技法鉴字第867号：证实：2008年10月3日20时许，肖某在春城镇河西木棉大排档被人斩伤身体多处，经鉴定，暂定损伤程度为轻伤，是否构成重伤待伤情稳定后再进行评定",
        "\r经鉴定：肖某是被他人用锐器（如菜刀）砍伤全身多处引起大失血导致失血性休克死亡；梁某1的损伤程度为重伤",
        "民警接报后出警，现场有两人被刀砍致一死一重伤，死者为肖某，伤者为梁某1",
        "\r鉴定意见：梁某1的损伤程度为重伤",
        "\r本院认为，被告人刘明合故意非法伤害他人身体，造成一人死亡、一人重伤、一人轻伤的严重后果，其行为已构成故意伤害罪"
    ],
    "刘明合故意伤害再审刑事判决书.doc": [
        "经鉴定：肖某1是被他人用锐器（如菜刀）砍伤全身多处引起大失血导致失血性休克死亡；梁某1的损伤程度为重伤",
        "\r原审认为，被告人刘明合故意非法伤害他人身体，造成一人死亡、一人重伤、一人轻伤的严重后果，其行为已构成故意伤害罪",
        "\r7、阳春市公安局法医学活体检验鉴定书（2008）春公刑技法鉴字第867号：证实：2008年10月3日20时许，肖某1在春城镇河西木棉大排档被人斩伤身体多处，经鉴定，暂定损伤程度为轻伤，是否构成重伤待伤情稳定后再进行评定",
        "\r经鉴定：肖某1是被他人用锐器（如菜刀）砍伤全身多处引起大失血导致失血性休克死亡；梁某1的损伤程度为重伤",
        "民警接报后出警，现场有两人被刀砍致一死一重伤，死者为肖某1，伤者为梁某1",
        "\r鉴定意见：梁某1的损伤程度为重伤",
        "\r本院认为：原审被告人刘明合故意非法伤害他人身体，造成一人死亡、一人重伤、一人轻伤的严重后果，其行为已构成故意伤害罪"
    ],
    "刘春奇故意伤害一审刑事判决书.doc": [
        "2016年1月26日，被害人李某1所受损伤程度被长沙县公安司法鉴定中心评定为重伤二级",
        "\r公诉机关认为，被告人刘春奇故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，提请本院依法判处",
        "2016年1月26日长沙县公安局所作的（长县）公（法临）字(2016)27号《法医学人体损伤程度鉴定书》显示：被鉴定人李某1所受损伤符合他人持锐器作用所致，伤后于长沙市中医医院行神经修复、肌肉修补、肱骨及尺骨骨折复位克氏针内固定、肘关节脱位复位、肘关节囊修复、右食指断指再值、指屈肌腱滑车重建、右中指残端修整石膏托外固定术，目前被鉴定人左腕关节已丧失其功能的50%以上，所受损伤程度评定为重伤二级",
        "\r6、2016年1月26日长沙县公安局所作的（长县）公（法临）字(2016)27号法医学人体损伤程度鉴定书，证明被鉴定人李某1所受损伤符合他人持锐器作用所致，左腕关节已丧失其功能的50%以上，其损伤程度根据《人体损伤程度鉴定标准》第5.9.2.a条之规定，评定为重伤二级",
        "\r本院认为：被告人刘春奇故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘春玉故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘春生故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘晓东故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘晓东故意伤害一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘晓彪故意伤害案二审刑事附带民事判决书.doc": [
        "经阜新方正法医司法鉴定所鉴定，王某某左眼眶内侧壁、下壁骨折，符合《人体损伤程度鉴定标准》中5.2.3.g项之规定，构成轻伤一级；王某某左眼球摘除，符合《人体损伤程度鉴定标准》中5.2.2.d项之规定，构成重伤二级",
        "\r本院认为，上诉人刘晓彪故意伤害他人身体，并造成一人重伤的后果，其行为已构成故意伤害罪，应依法惩处，并应赔偿其行为给被害人造成的经济损失",
        "关于其所提上诉理由及其辩护人的辩护意见，经查，刘晓彪在较狭小的包间内，将啤酒瓶扔向王某某时，应当认识到此行为可能造成危害结果，但其放任了这种危害结果的发生，并实际造成了王某某受重伤事实，其主观上属于间接故意，一审认定事实清楚，定性准确，故对其上诉理由及辩护人的辩护意见不予支持"
    ],
    "刘朋博故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘朝杨柏劲松故意伤害一审刑事判决书.doc": [
        "经鉴定，陆某1伤情为重伤二级；赵某1伤情为重伤二级",
        "经鉴定陆某1平赵某1成伤情均为重伤二级、八级伤残",
        "\r3.鉴定意见，证赵某1成腹部锐器切割伤至肝脏破裂，多处皮肤组织切割伤，左侧血气胸，左肺挫伤，鉴定为重伤二级，八级伤残陆某1平右胸背部锐器切割伤，右肺上叶肺破裂，右侧血气胸，失血性休克，鉴定为重伤二级，八级伤残",
        "其中，刘朝杨伙同他人伤王某2德致王死亡，刘朝杨、柏劲松伙同他人伤陆某1平赵某1成致陆、赵二人重伤，二被告人的行为已触犯《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪，应依法惩处"
    ],
    "刘杰故意伤害罪一审刑事判决书.doc": [
        "\r3、法医学尸体检验鉴定意见书、法医学人体损伤程度鉴定意见书、徐某乙医院救治记录、证人钱某（医生）的证言，证明2014年6月11日3：30徐某乙入院治疗，诊断为创伤性脑疝；当日进行手术，术后一直昏迷、在重症监护室治疗观察；同日经法医鉴定，徐某乙头部损伤构成人体重伤二级"
    ],
    "刘杰故意伤害罪一审刑事判决书2.doc": [
        "\r3、法医学尸体检验鉴定意见书、法医学人体损伤程度鉴定意见书、徐某乙医院救治记录、证人钱某（医生）的证言，证明2014年6月11日3：30徐某乙入院治疗，诊断为创伤性脑疝；当日进行手术，术后一直昏迷、在重症监护室治疗观察；同日经法医鉴定，徐某乙头部损伤构成人体重伤二级"
    ],
    "刘林故意伤害一审刑事判决书.doc": [
        "\r沾益县人民检察院指控，2015年6月26日23时许，被告人刘林的女朋友余会琴与马某、保寿飞等人在沾益县西平街道小花园铁路桥旁边的仁和堂餐馆外发生纠纷，余会琴被保寿飞踢中肚子倒地后，被告人刘林持仁和堂餐馆内的菜刀砍伤马某左上臂，致左桡神经损伤、遗留肌瘫达重伤二级后果",
        "公诉机关认为被告人刘林故意非法损害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究刑事责任",
        "我的伤情经沾益县公安局法医评定为重伤二级，经曲靖明鉴司法鉴定中心法医评定为六级伤残，需要后期治疗费20000元，误工365天，护理150天，营养期60天",
        "\r经审理查明，2015年6月26日23时许，被告人刘林的女朋友余会琴与马某、保寿飞等人在沾益县西平街道小花园铁路桥旁边的仁和堂餐馆外发生纠纷，余会琴被保寿飞踢中肚子倒地后，被告人刘林持仁和堂餐馆内的菜刀砍伤马某左上臂，致左桡神经损伤、遗留肌瘫达重伤二级后果",
        "\r本院认为，被告人刘林故意非法损害他人身体健康达重伤，其行为已构成故意伤害罪"
    ],
    "刘某1余昌金故意伤害罪一审刑事判决书.doc": [
        "2020年11月17日，经宜宾市公安局物证鉴定所鉴定，刘某1因左背部刺伤致左侧血气胸、左肺压缩达70%以上评定为重伤二级；Ｃ7／Ｔ1段脊髓损伤致右下肢瘫评定为重伤二级；刀刺伤致颈部瘢痕遗留累计长10ＣＭ评定为轻伤二级；刀刺伤致头部遗留瘢痕累计长4.5ＣＭ，左腰背部、左肘部遗留瘢痕累计长4.4ＣＭ均评定为轻微伤",
        "指控认为，被告人余昌金故意伤害他人致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人余昌金故意伤害他人致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某1汪某1故意伤害二审刑事判决书.doc": [
        "1998年6月11日，经湖南省慈利县公安局法医鉴定，刘某1的损伤程度被评定为重伤",
        "1998年9月1日，经湖南省慈利县人民法院司法技术室鉴定，汪某1的损伤程度被评定为重伤，刘某2的损伤程度被评定为轻伤（偏重），魏某、刘某3的损伤程度均被评定为轻微伤",
        "\r2020年3月20日，经湖南省张家界市公安局物证鉴定所鉴定，刘某1的伤情构成重伤二级、轻伤一级",
        "\r2020年3月21日，经湖南省张家界正大司法鉴定所鉴定，汪某1的伤情构成重伤二级",
        "\r湖南省慈利县人民法院认为：被告人刘化桔、刘红吾、刘红银故意伤害他人身体，致二人重伤、一人轻伤、二人轻微伤，其行为均已构成故意伤害罪",
        "\r本院认为，上诉人刘化桔及原审被告人刘红吾、刘红银故意伤害他人身体，致二人重伤、一人轻伤、二人轻微伤，其行为均已构成故意伤害罪"
    ],
    "刘某1秦某刘某2等故意伤害罪一审刑事判决书.doc": [
        "赵仕林的辩护人暨诉讼代理人提出如下意见：1.在案没有立案决定书，本案刑事诉讼及附带民事诉讼已过追诉时效；2.本案现场勘查在立案之后，作案工具亦没在案，且无直接目击赵仕林施暴的证人，认定赵仕林犯罪的证据不充分；3.赵仕林仅造成刘某某重伤，不应对刘某某的死亡结果负责；4.赵仕林系坦白、偶犯，且被害人有过错，请求予以从轻处罚；5.附带民事诉讼原告人诉请的护理费、营养费、住院伙食补助费过高，所诉请的被扶养人生活费、死亡赔偿金不应支持，加之被害人有过错应扣减相应赔偿责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某1罗某等与何有万故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，刘某5的损伤程度为重伤一级，伤残等级为一级；刘某3的损伤程度为轻微伤",
        "经鉴定，刘某5的损伤程度为重伤一级，伤残等级为一级；刘某3的损伤程度为轻微伤",
        "\r（五）鉴定意见\r1、法医学人体损伤程度鉴定书（材料鉴定，检验时间2014年3月21日），证明刘某5的头部被人打伤，其损伤程度为已达重伤二级，最终结论待治疗三个月后复查再定",
        "\r2、法医学人体损伤程度鉴定书（材料鉴定，复查时间2014年7月11日），证实刘某5的头部被人打伤，其损伤程度已达重伤一级，伤残等级一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某2刘某3付某2等故意伤害罪一审刑事判决书.doc": [
        "\r2018年8月4日，会理县公安局物证鉴定室对付旭利的伤情进行鉴定，鉴定意见为轻伤一级；2018年9月18日，会理县公安局物证鉴定室对刘某2的伤情进行鉴定，鉴定意见为重伤二级（建议伤后6个月或治疗终结后复查）；2018年12月25日，会理县公安局物证鉴定室对刘某2的伤情再次进行鉴定，鉴定意见：刘某2头部损伤评定为重伤一级；2018年9月19日，会理县公安局物证鉴定室对王坤银的伤情进行鉴定，鉴定意见为左眼、鼻部损伤为轻伤二级，胸部损伤为轻微伤",
        "\r公诉机关认为，被告人付旭利、王坤国、王坤银、王品洪、候春学为泄私愤，逞强斗狠，聚集多人，持械互殴的行为已触犯《中华人民共和国刑法》第二百九十二条之规定，犯罪事实清楚，证据确实充分，应当以聚众斗殴罪追究其刑事责任；被告人王品华在斗殴过程中，将刘某2殴打致重伤二级（建议伤后6个月或治疗终结后复查），其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r2018年8月4日，会理县公安局物证鉴定室对付旭利的伤情进行鉴定，鉴定意见为轻伤一级；2018年9月18日，会理县公安局物证鉴定室对刘某2的伤情进行鉴定，鉴定意见为重伤二级（建议伤后6个月或治疗终结后复查）；2018年12月25日，会理县公安局物证鉴定室对刘某2的伤情再次进行鉴定，鉴定意见：刘某2头部损伤评定为重伤一级；2019年8月2日，四川鼎诚司法鉴定中心对刘某2的伤残等级进行鉴定，鉴定意见为：1、被鉴定人刘某2的伤残等级为一级伤残",
        "\r17、伤情程度分析意见书、法医学人体损伤程度鉴定意见书、补充鉴定意见书及法医牟光元的证言证实，经鉴定，王坤银左眼损伤、鼻部损伤均评定为轻伤二级，胸部损伤评定为轻微伤；刘某2头部损伤评定为重伤一级；付旭利面部损伤评定为轻伤一级",
        "\r本院认为，被告人付旭利、王坤国、王坤银、王品洪、候春学无视国家法律，为泄私愤，逞强斗狠，聚集多人，持械互殴，严重扰乱了社会秩序，其行为已构成聚众斗殴罪；被告人王品华在斗殴过程中，将刘某2殴打致重伤一级，其行为已构成故意伤害罪，公诉机关指控的事实及罪名成立",
        "\r犯前款罪致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某2刘某3付某2等故意伤害罪二审刑事判决书.doc": [
        "\r2018年8月4日，会理县公安局物证鉴定室对付旭利的伤情进行鉴定，鉴定意见为轻伤一级；2018年9月18日，会理县公安局物证鉴定室对刘某2的伤情进行鉴定，鉴定意见为重伤二级（建议伤后6个月或治疗终结后复查）；2018年12月25日，会理县公安局物证鉴定室对刘某2的伤情再次进行鉴定，鉴定意见：刘某2头部损伤评定为重伤一级；2019年8月2日，四川鼎诚司法鉴定中心对刘某2的伤残等级进行鉴定，鉴定意见为：1、被鉴定人刘某2的伤残等级为一级伤残",
        "\r原判认定上述事实的证据有：\r1、受案登记表、接处警登记表、到案经过及情况说明；2、证人刘海波、尹某1、刘某4、严某、尹某2、付某3、胡某、王某1、侯某1、杨某、侯某2、王某2、蒋某、侯某3的证人证言；3、现场勘查笔录及图片、提取痕迹、物证登记表证实；4、伤情程度分析意见书、法医学人体损伤程度鉴定意见书、补充鉴定意见书及法医牟光元的证言证实，经鉴定，王坤银左眼损伤、鼻部损伤均评定为轻伤二级，胸部损伤评定为轻微伤；刘某2头部损伤评定为重伤一级；付旭利面部损伤评定为轻伤一级；5、四川鼎诚司法鉴定中心司法鉴定意见书证实，经评定，被鉴定人刘某2的伤残等级鉴定一级；被鉴定人刘某2的护理依赖程度评定为完全护理依赖；6、调取证据清单、通话详单及说明；6、辨认笔录及图片证实；7行政处罚决定书；8、被告人候春学、王坤国、王坤银、王品洪、付旭利辨认标注现场情况及现场对比照片；8、收条；9、医药费、交通住宿费、残疾器具辅助费等票据证实，刘某2受伤住院用去医疗费712793.09元，交通住宿费4940元、残疾器具辅助费7466元；10、关于刘某2向小黑箐派出所报警的情况说明；11、被告人王品华、付旭利、王坤国、王品洪、王坤银、侯春学的供述",
        "\r原判决认为，被告人付旭利、王坤国、王坤银、王品洪、候春学无视国家法律，为泄私愤，逞强斗狠，聚集多人，持械互殴，严重扰乱了社会秩序，其行为已构成聚众斗殴罪；被告人王品华在斗殴过程中，将刘某2殴打致重伤一级，其行为已构成故意伤害罪，公诉机关指控的事实及罪名成立",
        "在王品华对被害人刘某2实施伤害行为时，四名上诉人均没有致他人重伤的故意，仅能按聚众斗殴罪定罪处罚，不能转化定罪",
        "现有证据能够证实上诉人（原审被告人）王品华系造成刘某2重伤的明确的直接责任人，应以故意伤害罪定罪处罚，并应对刘某2的伤害后果承担全部责任",
        "\r综上，本院认为，上诉人（原审被告人）付旭利、王坤国、王坤银、王品洪、候春学无视国家法律，为泄私愤，逞强斗狠，聚集多人，持械互殴，严重扰乱了社会秩序，其行为已构成聚众斗殴罪；上诉人（原审被告人）王品华在斗殴过程中，将刘某2殴打致重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某与李某故意伤害二审刑事附带民事判决书.doc": [],
    "刘某吉春凤故意伤害刑事一审刑事判决书.doc": [
        "经鉴定,刘某右腹部损伤系锐器伤，致其右肾破裂，已行右肾破裂修补术,属重伤二级",
        "\r公诉机关认为，被告人吉春凤因琐事故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "刘某伤情后经鉴定，其右腹部损伤系锐器伤，致其右肾破裂，已行右肾破裂修补术,属重伤二级",
        "\r本院认为，被告人吉春凤持械故意加害他人身体，致1人重伤，其行为侵犯了公民的身体健康权利，公诉机关指控其犯故意伤害罪的罪名成立",
        "\r审　判　长　　徐　沛\r人民陪审员　　孙金光\r人民陪审员　　刘安喜\r二〇二一年八月十八日\r书　记　员　　张秋博\r附：《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某周某某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某宽故意伤害一审刑事判决书.doc": [],
    "刘某故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，被告人刘某故意伤害他人身体，致一人重伤二级，一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，王某1身体损伤构成重伤二级，王某2身体损伤构成轻微伤",
        "\r本院认为，被告人刘某故意伤害他人身体，致一人重伤二级、一人轻微伤，其行为构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某故意伤害一案一审刑事判决书.doc": [
        "经法医鉴定：被害人马某某头部的损伤程度构成重伤二级",
        "\r公诉机关认为，被告人刘某故意非法损害他人身体健康，造成一人一处重伤、一处轻伤、三处轻微伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人刘某故意非法损害他人身体健康，造成一人一处重伤、一处轻伤、三处轻微伤的后果，其行为已构成故意伤害罪，公诉机关的指控事实清楚，证据确实、充分，指控的罪名成立，本院予以支持"
    ],
    "刘某故意伤害二审刑事判决书.doc": [],
    "刘某故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某故意伤害案二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑"
    ],
    "刘某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，曾某所受损伤为重伤二级",
        "\r本院认为，被告人刘某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某故意伤害罪一审刑事判决书1.doc": [],
    "刘某故意伤害罪一审刑事判决书3.doc": [],
    "刘某故意伤害罪二审刑事判决书.doc": [],
    "刘某故意伤害罪案一审刑事判决书.doc": [],
    "刘某朱某等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：肖某的伤情为重伤二级，构成六级伤残",
        "\r公诉机关认为，被告人刘某、朱某、张某甲、杨某故意伤害他人，致一人重伤，其行为均触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经赤壁楚南法医司法鉴定所鉴定：肖某外伤性脾切除，其伤情构成重伤二级，伤残程度构成六级伤残",
        "\r本院认为，被告人刘某、朱某、张某甲、杨某伙同张某乙、程某等人故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "\r犯前款犯罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某某刘某已刘某甲韩某某李某某孙某某故意伤害一审刑事判决书.doc": [
        "经法医鉴定：兰某某的伤情属重伤二级，伤残程度为七级",
        "\r二、窝藏罪\r2015年1月，被告人刘某某找到被告人孙某某让其教训一下与其哥哥有矛盾的兰某某，孙某某答应此事后，孙某某让被告人刘某甲办理此事，刘某甲找到被告人韩某某、李某某，三人将被害人兰某某打成重伤，事后刘某某将此事告诉其哥哥刘某已，被告人刘某已在明知刘某某雇人将兰某某打伤后，分两次汇给被告人孙某某、刘某甲好处费6000元",
        "经法医鉴定：兰某某的伤情属重伤二级，伤残程度为七级",
        "\r事实二、窝藏罪\r2015年1月，被告人刘某某找到被告人孙某某让其教训一下与其哥哥有矛盾的兰某某，孙某某答应此事后，孙某某让被告人刘某甲办理此事，刘某甲找到被告人韩某某、李某某，三人将被害人兰某某打成重伤，事后刘某某将此事告诉其哥哥刘某已，被告人刘某已在明知刘某某雇人将兰某某打伤后，分两次汇给被告人孙某某、刘某甲好处费6000元",
        "\r上述事实有公诉机关提供并经当庭质证、认证的下列证据予以证实：\r1﹑宣读了海伦市公安局海兴派出所抓获经过、破案经过，可证明2015年1月17日该队接到海兴镇派出所转警，称：海兴镇民醒村居民兰某某在海兴镇理发店内被三名陌生男子打伤，经法医鉴定为重伤",
        "2015年1月17日中午12时许，其在邻居理发店内染头发，在染头发过程中，民醒村来了三个人要理发，在那里排号等着，其头朝西闭眼染发，听见又来人了，老板让后来的人等着，紧接着其身后的人就打起来了，其睁眼看见地上有血，打人的已经走了，怎么打的也没看见，1分钟左右就打完了，不知道他因为什么打人，事后听说这几人是开车来的等事实；\r8、宣读了海伦市公安局现场勘验笔录、现场方位、平面示意图、及照片5幅，可证明案发现场的地理位置、现场状况等事实；\r9、宣读了海伦市公安局刑事科学技术大队（黑海）公（刑技）鉴（法临）字（2015）007号（附照片4幅）鉴定文书1份，可证明经海伦市公安局刑事科学技术支队法医鉴定，被害人兰某某伤情程度属为重伤二级，自伤后三个月行医疗终结等事实；\r11、宣读了绥化市公安局刑事科学技术支队（绥）公（刑技）鉴（法临）字（2015）201号（附照片2幅）法医学活体检验鉴定书1份，可证明被害人兰某某的损伤程度为重伤二级，伤残等级为七级，自伤后之日起对症治疗90日行医疗终结等事实；\r12、宣读了黑龙江省绥化市北林区人民法院（2002）绥北少刑初字第18号刑事判决书复印件1份，可证明被告人孙某某（当年未成年）因犯抢劫罪于2002年9月28日被该院判处有期徒刑三年，缓刑三年等事实；\r13、宣读了黑龙江省绥化市北林区人民法院（2006）绥北少刑初字第18号刑事判决书复印件1份，可证明被告人韩某某（当年未成年）因犯故意伤害罪于2006年11月17日被该院判处有期徒刑二年，缓刑三年等事实；\r14、宣读了海伦市公安局户籍证明2份，可证明被告人刘某某、刘某已的身份信息及系完全负刑事责任年龄等事实；\r15、宣读了绥化市公安局户籍证明4份及绥化市公安局北林区分局刑警大队情况说明4份，可证明被告人刘某甲、韩某某、李某某、孙某某四人的身份信息及均系完全负刑事责任年龄；同时证明上述四人中，被告人刘某甲无前科劣迹，被告人韩某某、李某某、孙某某三人长期不在本地居住，不掌握具体情况等事实；\r15、宣读了民事赔偿协议书，可证明被告人刘某已等人及其家属，在案发后与被害人兰某某自愿达成赔偿协议，由被告人刘某已等被告人一次性赔偿被害人兰某某各项经济损失280000元等事实；\r16、宣读了被害人出具的谅解书1份，可证明本案被害人兰某某获得经济补偿后，与被告人达成和解协议，真诚谅解了六名被告人的犯罪行为，并请求本院给被告人改过自新的机会，判处被告人缓刑等事实；\r17、宣读了收款收条1份，可证明被害人兰某某收到赔偿款人民币28万元等事实；\r18、宣读了被告人刘某某的供述材料，可证明其与被害人兰某某系村邻关系",
        "2015年1月17日被害人兰某某在一理发店被其从绥化市找来的三个人打成了重伤，打被害人的原因：一是在2014年收菇娘时，被害人串联村民抬高价格；二是其哥哥刘某已竞选村长时被害人兰某某帮助其哥的竞选对手拉选票，打被害人就是为了出口气",
        "打完兰某某当天下午，孙某某电话向其要钱，第二天，其就将打人的事告诉了其哥哥刘某已，刘某已在电话里埋怨一通，其将孙某某的账号告诉刘某已，刘某已汇过去3000元，一周左右，刘某甲给其打电话，嫌钱少，两人电话中闹了个半红脸，后其与孙某某电话联系，其就又让刘某已汇过去3000元，其哥哥刘某已为参与打人，是被着刘某已找人打的兰某某等事实；\r19、宣读了被告人刘某已的供述材料，可证明其在其弟弟刘某某告知被告人孙某某、刘某甲等人将被害人兰某某打成重伤的情况下，其明知被告人的行为属于犯罪的情况下，先后2次通过银行汇给被告人孙某某等人人民币计6000元等事实；\r20、宣读了被告人孙某某的供述材料4份，可证明其与被告人刘某某系朋友关系",
        "\r本院认为，被告人刘某某、刘某甲、韩某某、李某某、孙某某无视国家法律、法规，非法故意伤害他人身体健康并致他人重伤，其行为符合故意伤害罪的构成要件，已构成故意伤害罪"
    ],
    "刘某某故意伤害一审刑事判决书.doc": [
        "\r长春市朝阳区人民检察院指控：2015年4月5日15时许，被告人刘某某在本市朝阳区，因琐事与同事裴某某发生争执，持刀将被害人裴某某扎伤，经法医鉴定为重伤二级、构成七级伤残",
        "\r经审理查明：2015年4月5日15时许，被告人刘某某在本市朝阳区，因琐事与同事裴某某发生争执，持刀将被害人裴某某扎伤，经法医鉴定为重伤二级、构成七级伤残",
        "\r本院认为，被告人刘某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "刘某某故意伤害二审刑事判决书.doc": [
        "经鉴定，陈某甲右前臂外伤造成右手腕及右手功能基本丧失，失血性休克已构成重伤二级；外伤致左、右下腹，左髂部，右下肢疤痕累计长54.5cm，已构成轻伤一级",
        "\r原审法院认为，被告人刘某某持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r4.长春市公安司法鉴定中心（2014）571号《法医学人体损伤程度鉴定书》证实，陈某甲右前臂外伤造成右腕及右手功能基本丧失，失血性休克已构成重伤二级",
        "\r合议庭评议认为，上诉人刘某某持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "刘某某故意伤害刑事一审刑事判决书.doc": [
        "2021年2月23日经沈阳市汽车工程学校司法鉴定所鉴定，夏某某头部损伤程度为重伤二级；2021年6月1日经南京东南司法鉴定中心鉴定，夏某某符合遭钝性外力作用致颅脑损伤，继发肺部感染、多脏器功能衰竭而死亡"
    ],
    "刘某某故意伤害罪一审刑事判决书.doc": [],
    "刘某某故意伤害罪一案一审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人孙某某的伤害程度为重伤二级",
        "经宝清县公安局刑事技术大队鉴定，被害人孙某某损伤程度为重伤二级",
        "\r本院认为，被告人刘某1故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "刘某某故意伤害罪二审刑事判决书.doc": [],
    "刘某某故意伤害罪二审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人庞某甲胃破裂、脾破裂并行手术治疗的损伤程度均为重伤二级；5处肋骨骨折（左侧第7-11肋骨骨折）的损伤程度为轻伤二级，肢体软组织挫伤伴擦伤的损伤程度为轻微伤",
        "\r原审法院认为，被告人刘某某故意损害他人身体，造成他人重伤及轻伤的后果，其行为已构成故意伤害罪",
        "2.上诉人与被害人发生争执的时间是2016年8月17日，8月22日被害人庞某甲在家摔倒后就医诊断为脾破裂，该重伤结果与上诉人没有因果关系，原判认定上诉人构成故意伤害罪证据不足；3.上诉人愿意赔偿被害人经济损失，与被害人达成民事调解，上诉人年事已高，体弱多病，请求法院从轻处罚",
        "\r本院认为，上诉人刘某某故意伤害他人身体，致人轻伤、重伤的法律后果，其行为已构成故意伤害罪"
    ],
    "刘某某犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某某犯故意伤害罪二审刑事判决书.doc": [
        "同年11月18日，经福建闽中司法鉴定所检验，黄某甲后枕部受伤，局部皮肤软组织挫擦伤，同时伴有颅骨骨折、脑挫裂伤、硬膜下血肿、蛛网膜下腔出血，并出现双侧瞳孔对光反射迟钝，意识浅昏迷，CT片提示中线结构偏移，于10月19日行开颅血肿清除＋去骨瓣减压术等治疗，术中见硬脑膜张力高，未见脑搏动，血肿腔内见多处小血管破裂活动出血，严重危及身体健康，其损伤程度属重伤二级",
        "经查，《人体损伤程度鉴定标准》5.1.2h规定，颅内出血，伴脑受压症状和体征，属重伤二级；颅内出血包括硬脑膜外出血、硬脑膜下出血和脑内出血；脑受压症状是指意识障碍、头痛、呕吐等；脑受压体征是指瞳孔变化，对光反射迟钝或者消失，出现单侧或双侧瘫痪，腱反射亢进，病理反射阳性或者出现脑膜刺激征、肌痉挛、四肢肌张力改变等；根据福建闽中司法鉴定所法医临床鉴定书、莆田涵江医院入院记录、CT诊断报告单、危重患者临床护理记录单、手术记录等证据，结合鉴定人当庭发表的鉴定意见，证实被害人黄某甲颅骨骨折、脑挫裂伤、硬膜下血肿、蛛网膜下腔出血，并出现双侧瞳孔对光反射迟钝，意识浅昏迷，CT片提示中线结构偏移，后行开颅血肿清除＋去骨瓣减压术等治疗，符合颅内出血，伴脑受压症状和体征的规定，属重伤二级",
        "\r原审认为，被告人刘某某故意非法损害他人身体健康，致被害人黄某甲重伤二级，其行为已构成故意伤害罪",
        "\r本院认为，上诉人刘某某在与被害人因经济纠纷发生引发争执被人劝阻平息后，驾驶车辆撞倒并用石头砸致被害人黄某甲重伤二级的后果，其行为已构成故意伤害罪；因其犯罪行为给原审附带民事诉讼原告人黄某甲造成的物质损失，应承担相应的民事赔偿责任"
    ],
    "刘某柴某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，张某的伤情为重伤二级",
        "\r本院认为，被告人刘某、柴某因琐事与被害人张某发生打斗，打斗过程中将被害人张某打伤，造成被害人张某重伤的严重后果，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某犯故意伤害一案一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，田某甲的伤情为重伤二级",
        "经鉴定，田某甲脾破裂，切除脾脏，伤情为重伤二级",
        "\r永清县公安局公永技（伤检）鉴字（2015）0203号法医学人体损伤程度鉴定书证实，田某甲的伤情为重伤二级",
        "\r本院认为，被告人刘某故意伤害他人身体，致一人重伤二级，事实清楚，证据确实、充分，公诉机关指控的罪名成立"
    ],
    "刘某犯故意伤害罪一审民事判决书.doc": [
        "经法医鉴定：被害人马某某头部的损伤程度构成重伤二级",
        "\r公诉机关认为，被告人刘某故意非法损害他人身体健康，造成一人一处重伤、一处轻伤、三处轻微伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人刘某故意非法损害他人身体健康，造成一人一处重伤、一处轻伤、三处轻微伤的后果，其行为已构成故意伤害罪，公诉机关的指控事实清楚，证据确实、充分，指控的罪名成立，本院予以支持"
    ],
    "刘某犯故意伤害罪二审刑事判决书.doc": [],
    "刘某犯故意伤害罪抢劫罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某田某1朱泽贵故意伤害罪一审刑事判决书.doc": [
        "\r第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某甲与贾某甲故意伤害二审刑事附带民事判决书.doc": [],
    "刘某甲刘某乙犯故意伤害罪二审刑事判决书.doc": [],
    "刘某甲故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘某甲故意伤害罪一审刑事判决书.doc": [
        "经白山市公安司法鉴定中心鉴定，王某某四肢多部位损伤，致创伤性失血性休克，损伤程度评定为重伤二级",
        "\r白山市浑江区人民检察院认为，被告人刘某甲持械故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，王某某四肢多部位损伤，致创伤性失血性休克，损伤程度评定为重伤二级",
        "\r本院认为，被告人刘某甲等人与被害人王某某因琐事发生厮打，刘某甲持镰刀将王某某砍成重伤，其行为已构成故意伤害罪"
    ],
    "刘某甲故意伤害罪二审刑事判决书.doc": [],
    "刘某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "刘某甲犯故意伤害罪一审刑事判决书.doc": [
        "经法医学鉴定，被害人刘某乙的损伤程度为重伤二级",
        "为证实上述指控，公诉机关提交了相应的证据予以证明，并据此认为，被告人刘某甲故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "经法医学鉴定，被害人刘某乙的损伤程度为重伤二级",
        "\r4、法医学人体损伤程度鉴定书：经法医学鉴定，被害人刘某乙的损伤程度为重伤二级",
        "\r本院认为，被告人刘某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "刘某程某吕某张某甲故意伤害罪二审刑事附带民事判决书.doc": [
        "经依法鉴定，被害人王某外伤致右眼眼球破裂，经治疗、恢复，其右眼达××目4级，损伤构成重伤二级，七级伤残",
        "\r11、（并小）公（法）鉴（伤）字[2014]257号法医学人体损伤程度鉴定书证实，王某外伤致右眼眼球破裂，于2014年7月8日在中国人民解放军总医院行“右眼玻璃体切除、视网膜切开、视网膜下积血清除、视网膜复位、眼内光凝、巩膜外冷凝，气液交换、硅油填充”术，经三个月的治疗、恢复，现右眼视力光感，其右眼达××目4级，依据《人体损伤程度鉴定标准》第5.4.2a条之规定，其损伤构成重伤二级",
        "\r原判认为，被告人刘某故意损害他人身体健康，致一人轻伤一级，一人重伤二级；被告人程某、吕某、张某甲故意损害他人身体健康，致一人重伤二级，其行为均构成故意伤害罪",
        "\r本院认为，被告人刘某、程某、吕某、张某甲因琐事故意损害他人身体健康，被告人刘某致一人轻伤一级，一人重伤二级，被告人程某、吕某、张某甲致一人重伤二级，其行为均构成故意伤害罪",
        "关于上诉人刘某的辩护人“被害人有过错”的意见，经查，被告方和被害方因琐事发生争执，协商解决时发生打斗，被害人王某准备离开打斗现场时，被上诉人张某甲阻拦，被上诉人程某、吕某等人进行殴打，致重伤二级，七级伤残，故被害人王某不具备法律意义上的过错，辩护人的辩护意见与事实不符，不予采纳"
    ],
    "刘树云故意伤害一审刑事判决书.doc": [
        "经宣威市公安司法鉴定中心鉴定，朱和勋之损伤为重伤一级",
        "公诉机关列举了相应的证据证实指控的事实，认为被告人刘树云故意伤害他人身体致一人重伤，其行为已涉嫌触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "11月5日，经宣威市公安司法鉴定中心鉴定，朱和勋之损伤评定为重伤一级",
        "\r本院认为，被告人刘树云故意伤害他人身体致人重伤，侵犯了他人的人身权利，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘楠故意伤害二审刑事判决书.doc": [
        "经法医鉴定，被害人杨某的损伤程度评定为重伤二级",
        "被告人刘楠、同案人罗明到现场后与被害人杨某等人发生口角并扭打，同案人罗明后将杨某摔倒并致其头部着地受重伤，虽然直接致杨某重伤的人系同案人罗明，但被告人刘楠与同案人罗明系共同犯罪，其行为已构成故意伤害罪",
        "\r本院认为，上诉人刘楠伙同同案人罗明故意损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "关于刘楠上诉提出其不构成犯罪的意见，经查，刘楠听说其老婆被人殴打之后，将此事告知同案人罗明，并表示自己先行；上诉人刘楠、同案人罗明到达现场后与被害人杨某等人发生口角并扭打，同案人罗明后将杨某摔倒并致其头部着地受重伤，上诉人刘楠与同案人罗明形成了共同伤害的犯罪故意，刘楠对罗明造成的伤害后果应承担责任，其行为已构成故意伤害罪"
    ],
    "刘正堂故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘正奎故意杀人罪一审刑事判决书.doc": [
        "经鉴定，刘丙的头部损伤属重伤二级；刘乙的头部损伤属轻伤一级；刘某乙的头部损伤属轻伤一级；刘某甲的头部损伤属轻微伤",
        "公诉机关认为，被告人刘正奎故意非法剥夺他人生命，致一人重伤、一人轻伤；故意伤害他人身体健康，致一人轻伤，其行为构成故意杀人罪和故意伤害罪，应当数罪并罚",
        "经鉴定，刘丙的头部损伤属重伤二级；刘乙的头部损伤属轻伤一级；刘某乙的头部损伤属轻伤一级；刘某甲的头部损伤属轻微伤",
        "（2）刘丙的损伤程度属重伤二级",
        "\r本院认为，被告人刘正奎故意非法剥夺他人生命，致一人重伤，一人轻伤，其行为已经构成故意杀人罪；刘正奎故意伤害他人身体健康，致一人轻伤，其行为构成故意伤害罪"
    ],
    "刘民判决书.doc": [
        "经法医鉴定：被害人马某某头部的损伤程度构成重伤二级",
        "\r公诉机关认为，被告人刘某某故意非法损害他人身体健康，造成一人一处重伤、一处轻伤、三处轻微伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人刘某某故意非法损害他人身体健康，造成一人一处重伤、一处轻伤、三处轻微伤的后果，其行为已构成故意伤害罪，公诉机关的指控事实清楚，证据确实、充分，指控的罪名成立，本院予以支持"
    ],
    "刘永昌故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑"
    ],
    "刘永林故意伤害罪刑事一审刑事判决书.doc": [],
    "刘永范杨光故意伤害罪二审刑事判决书.doc": [
        "经大安市公安司法鉴定中心法医学人体损伤鉴定书认定，二人的行为致使张某创伤性蛛网膜下腔出血，鉴定为轻伤一级；邵某肋骨骨折、血气胸，鉴定为轻伤二级，左侧肺破裂，左侧血气胸，鉴定为重伤二级",
        "\r（2）大安市公安司法鉴定中心（吉）公（大安）鉴定（伤检）字[2019]103号法医学人体损伤鉴定书，鉴定意见为：邵某损伤程度构成重伤二级",
        "被告人杨光不是造成被害人邵某重伤后果的直接致害人，作用相对较小，可以酌情从轻处罚",
        "\r一审判决后，被告人刘永范提出上诉，称原审法院认定刘永范伤害邵某的事实不清、证据不足，刘永范不应对邵某的重伤后果承担责任；上诉人系限制刑事责任能力的精神病人，应减轻处罚",
        "\r上诉人辩护人辩称，一审认定刘永范故意伤害邵某属于事实不清、证据不足，刘永范不应对邵某的重伤后果承担责任；刘永范吉精神病系服兵役时所患，目前为限制刑事责任能力，应减轻处罚",
        "\r针对上诉人刘永范及其辩护人关于故意伤害罪的辩解、辩护意见和白城市人民检察院出庭检察员的意见，根据二审审理查明的事实、证据，综合评判如下：\r经本院审理查明，除刘永范系邵某重伤直接致害人的事实与原审认定不一致，其余与原判相同",
        "\r关于上诉人及其辩护人认为刘永范故意伤害邵某的事实不清，证据不足，不应承担造成邵某重伤后果的意见",
        "经查，在案证据中被害人邵某、张某、证人肖某、孙某、被告人杨光、刘永范对案发过程的陈述不能对邵某的重伤结果致害人得出唯一排他结论，按照有利于被告人原则，不宜认定刘永范系邵某重伤的直接致害人",
        "被告人杨光与刘永范系共同犯罪，其行为系在共同故意支配下的相互配合，二人的行为作为一个整体与危害结果之间具有因果关系，应当按照其参与的全部犯罪处罚，故对刘永范不应承担邵某重伤后果的意见不予采纳",
        "\r本院认为，上诉人刘永范、原审被告人杨光共同故意伤害他人身体，致一人重伤，一人轻伤，犯罪事实清楚，证据确实、充分，二人行为已经构成故意伤害罪",
        "原判认定被告人刘永范系邵某重伤后果的直接致害人不当，应予纠正"
    ],
    "刘汉贤故意伤害一审刑事判决书.doc": [
        "经司法鉴定，被害人陈某1所受伤情为重伤二级",
        "经司法鉴定，被害人陈某1所受伤情为重伤二级，十级伤残",
        "\r12、贵阳兆康医院法医司法鉴定所出具的筑兆康司鉴[2018]临鉴字第0147号司法鉴定意见书，证实陈某12018年7月15日左肩部损伤鉴定为重伤二级",
        "\r本院认为：被告人刘汉贤因情感纠葛与他人产生矛盾后，蓄意报复，持刀故意伤害他人身体，并造成被害人重伤的严重后果，其行为已构成故意伤害罪，依法应予处罚",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "刘江平犯故意杀人罪故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘泽春故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人朱某某身体所受损伤为重伤二级",
        "\r本院认为，被告人刘泽春因琐事故意伤害他人身体，致一人重伤二级，其行为已构成了故意伤害罪，依法应予惩处"
    ],
    "刘泽达刘传位犯故意伤害罪一审刑事判决书.doc": [],
    "刘洋故意伤害罪二审刑事判决书.doc": [
        "被告人刘洋与安某在商谈过程中发生口角后，对安某拳打脚踢，致安某摔倒，造成安某右侧颞叶脑挫伤，蛛网膜下腔出血，右侧侧脑室出血、左侧枕骨骨折、L1、L2、L3右侧横突骨折，且伴有嗜睡、头痛、头晕、肌力下降，其损伤程度已构成重伤二级，十级伤残",
        "\r原审法院认为，被告人刘洋故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人刘洋故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘洪波故意伤害一案一审刑事判决书.doc": [],
    "刘海宝故意伤害二审刑事判决书.doc": [],
    "刘海涛故意伤害一审刑事判决书.doc": [
        "2019年9月19日，经天津市津实司法鉴定中心津津实【2019】临床鉴字第2599号司法鉴定意见书鉴定，被害人刘某外伤致额骨右侧多发骨折，并行开颅额骨凹陷骨折整复术＋右额脑挫裂伤清除术，为重伤二级；外伤致右额叶脑挫裂伤，右额少量硬膜下血肿，右额少量硬膜外血肿，为轻伤一级；外伤致额部右侧可见约8ｃｍ长瘢痕，为轻伤一级；外伤致蛛网膜下腔出血，为轻伤二级",
        "\r公诉机关认为，被告人刘海涛故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；建议判处刘海涛有期徒刑四年六个月至五年六个月",
        "经鉴定，刘某外伤致额骨右侧多发骨折，并行开颅额骨凹陷骨折整复术＋右额脑挫裂伤清除术，为重伤二级；外伤致右额叶脑挫裂伤，右额少量硬膜下血肿，右额少量硬膜外血肿，为轻伤一级；外伤致额部右侧可见约8ｃｍ长瘢痕，为轻伤一级；外伤致蛛网膜下腔出血，为轻伤二级",
        "\r本院认为，被告人刘海涛故意伤害他人身体，致人重伤，构成故意伤害罪，应予依法惩处"
    ],
    "刘照丹刘照洋故意杀人罪二审刑事判决书.doc": [
        "\r经法医鉴定，李某系因锐器刺断颈外静脉、刺破颈内静脉、失血性休克死亡；舒世群所受损伤为左肾开放性损伤（手术切除）、左侧股骨内踝开放性粉碎性骨折、体表皮肤、肌肉裂伤，损伤程度为重伤二级；刘照丹所受伤为左手刀刺伤（多处肌腱断裂、第5掌骨骨折）、左侧胸壁皮肤裂伤，损伤程度为轻伤二级；陈明扬左膝部所受损伤程度为轻微伤",
        "陈明扬以“不是聚众斗殴的首要分子；不应对舒世群腰部的重伤负责；不应以拒绝向被害人家属履行赔偿协议义务为由加重处罚；应从轻处罚”为由提出上诉",
        "\r经审理查明，原判认定2014年11月22日，上诉人刘照丹在被害人李某位于龙里县的住所因琐事与其发生冲突，两人分别纠集上诉人刘照洋、陈明扬、黄军、舒世群，原审被告人樊江、李天龙、王永兴持械斗殴，导致李某在斗殴中被刺死、舒世群受重伤、刘照丹受轻伤的事实清楚",
        "\r关于上诉人陈明扬所提“不是聚众斗殴的首要分子，不应对舒世群腰部的重伤负责”的上诉理由，经查，在案各项证据证实，陈明扬受刘照丹邀约前往被害人李某住处寻衅并持刀与舒世群等人打斗，是积极参与聚众斗殴的主要成员，另外，一审判决明确指出，证明陈明扬造成舒世群重伤的证据不足，并未要求陈明扬对舒世群腰部的重伤负责",
        "\r本院认为，上诉人刘照丹和被害人李某因琐事发生冲突后，刘照丹纠集上诉人刘照洋、陈明扬，李某纠集上诉人黄军、舒世群和原审被告人樊江、李天龙，双方持械打斗，造成一人死亡，一人重伤，一人轻伤，随后原审被告人王永兴协助刘照洋等人逃离现场并藏匿其作案刀具的事实清楚",
        "陈明扬、黄军、舒世群、樊江、李天龙持刀积极参与打斗，造成舒世群重伤、刘照丹轻伤的后果，其行为均已构成聚众斗殴罪"
    ],
    "刘相华肖剑龙故意伤害二审刑事判决书.doc": [],
    "刘福武故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡，被害人吴某1的损伤为重伤二级，被害人吴某2的损伤为轻微伤",
        "\r公诉机关认为，被告人刘福武无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡，被害人吴某1的损伤为重伤二级，被害人吴某2的损伤为轻微伤",
        "根据资料及检验所见，吴某1的刀刺伤致下腔静脉破裂，十二指肠破裂，肝破裂，行手术治疗，吴某1的损伤为重伤二级",
        "\r关于被告人刘福武及辩护人提出刘福武没有持刀伤害龙某2，刘只是与吴某2对打，造成吴某2轻微伤，应构成聚众斗殴罪的意见，经查，被害人吴某1证实案发时被告人刘福武、李垂亮拉着龙某2的手，两人拿刀往龙某2身上捅，被害人吴某2证实被告人刘福武案发时伸手朝龙某2的胸口捅了一下，当其推开刘回头看龙某2时，龙直接倒在地上，其再回头看刘福武时，刘的手上拿着一个像刀的金属物体，同案人李垂亮也证实打架过程中刘福武用刀划了对方一名男子的胸前一下，结合被害人龙某2的胸前区、右腋下、左某、左腋后线等部位均有创口（深达胸、腹腔）的伤情，足以证实刘福武持刀伤害被害人龙某2的事实，因此，刘福武伙同李垂亮、黄某持刀伤害他人，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，被告人刘福武及辩护人所提该意见不能成立，本院不予采纳",
        "\r本院认为，被告人刘福武无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "刘立立黄彬彬故意伤害二审刑事判决书.doc": [
        "经鉴定，被害人杨某全身软组织损伤三处，其中膈肌破裂、右肺下叶破裂，双侧外伤性血胸、左肘关节脱位，其损伤程度属重伤二级；被害人谢某全身软组织损伤三处，其中右侧少量气胸、胸壁穿通伤、肝右叶挫裂伤，其损伤程度属轻伤二级",
        "\r原判认为，被告人刘立立、黄彬彬无视国法，伙同他人故意持械伤害被害人杨某、谢某，致被害人杨某重伤二级、被害人谢某轻伤二级，其行为均已构成故意伤害罪，应依法惩处，并应承担造成被害人杨某重伤二级、被害人谢某轻伤二级而遭受经济损失80%的民事赔偿责任，即赔偿被害人杨某人民币80546.14元，赔偿被害人谢某人民币17847.85元",
        "很显然，致被害人杨某重伤、谢某轻伤的是余某1，是其持刀致伤二人",
        "经鉴定，被害人杨某全身软组织损伤三处，其中膈肌破裂、右肺下叶破裂，双侧外伤性血胸、左肘关节脱位，其损伤程度属重伤二级；被害人谢某全身软组织损伤三处，其中右侧少量气胸、胸壁穿通伤、肝右叶挫裂伤，其损伤程度属轻伤二级",
        "\r6.广东省汕尾市城区公安司法鉴定中心出具的《法医学人体损伤程度鉴定书》【（汕城）公（司）鉴（法）字（2016）第315号、316号】及《汕尾市公安局城区分局鉴定意见通知书》【汕城公鉴通字（2016）00082号】，证实被害人杨某全身软组织损伤三处，其中膈肌破裂、右肺下叶破裂，双侧外伤性血胸、左肘关节脱位，其损伤程度属重伤二级；被害人谢某全身软组织损伤三处，其中右侧少量气胸、胸壁穿通伤、肝右叶挫裂伤，其损伤程度属轻伤二级",
        "\r本院认为，上诉人刘立立、黄彬彬无视国法，伙同他人故意伤害被害人杨某、谢某，致被害人杨某重伤二级、被害人谢某轻伤二级，其行为均已构成故意伤害罪，应依法惩处，并应承担造成被害人杨某重伤二级、被害人谢某轻伤二级而遭受经济损失80%的民事赔偿责任，即赔偿被害人杨某人民币80546.14元，赔偿被害人谢某人民币17847.85元",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘竹安故意伤害一审刑事判决书.doc": [
        "经法医鉴定：李某1的损伤程度为重伤二级",
        "辩护人郜云对指控的罪名无异议，提出被告人刘竹安有自首情节，自愿认罪认罚，与被害人家属达成赔偿协议并履行完毕；被害人有一定过错，且被害人的死亡与医院手术有因果关系；刘竹安系初犯、偶犯；刘竹安只应当对被害人重伤二级的损害后果承担责任；建议对刘竹安从轻处罚，判处三到五年有期徒刑的辩护意见",
        "经云南祥龙司法鉴定所鉴定（文证审查），李某1的损伤程度为重伤二级",
        "\r8．鉴定意见\r（1）云南祥龙司法鉴定所［2019］临鉴字（意见）第Ｇ083号司法鉴定意见书，证实经鉴定，李某12019年4月13日所受损伤程度为重伤二级",
        "但其提出刘竹安只能对重伤二级的损害后果承担责任，建议判处三到五年有期徒刑的辩护意见无事实和法律依据并与本案的社会危害后果不符，不予采纳"
    ],
    "刘纪表丁建良吴诚等故意伤害罪一审刑事判决书.doc": [],
    "刘纯友故意伤害一审刑事判决书.doc": [
        "被害人金某1伤情为重伤二级",
        "公诉机关认为，被告人刘纯友故意非法伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，被告人刘纯友事前带刀，并非临时起意，不应认定为防卫过当，被告人刘纯友有自首情节",
        "被害人金某1伤情为重伤二级",
        "\r(3)云南鼎丰司法鉴定中心云鼎[2018]临鉴字第900245号司法鉴定意见书证实：被鉴定人金某1的伤情损伤程度评定为重伤二级",
        "\r本院认为，被告人刘纯友因受到被害人马某3、金某1殴打，持刀还击并故意伤害他人身体，致一人死亡，一人重伤，其行为构成故意伤害罪，应依法惩处",
        "本案中，被告人刘纯友及其岳母马某7与马某5因邻里间土地问题发生纠纷，马某7的手被马某5的镰刀划伤，被告人刘纯友一方向村干部反映情况并报警后，村干部组织双方即将调解时，被告人刘纯友虽携带刀具但未挑衅被害人方，而被害人马某3、金某1却先动手殴打刘纯友，该行为属于不法侵害刘纯友的行为，故被告人刘纯友为制止被害人马某3、金某1正在实施的不法侵害而进行反抗的行为具有正当防卫性质，但被害人马某3、金某1徒手对被告人刘纯友进行殴打，刘纯友却持刀连续捅刺二被害人，致一人死亡、一人重伤，被告人刘纯友的防卫行为明显超过必要限度造成重大损害，应当认定为防卫过当"
    ],
    "刘绍磊故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人田某右上肢身体损伤程度属轻伤二级，腹部损伤程度属重伤二级",
        "\r公诉机关认为，被告人刘绍磊故意伤害他人身体，致一人一处重伤、一处轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任；被告人刘绍磊自愿认罪认罚，建议判处有期徒刑三年，可以适用缓刑",
        "\r本院认为，被告人刘绍磊故意伤害他人身体，致一人轻伤、重伤，其行为构成故意伤害罪，应当追究其刑事责任"
    ],
    "刘维国故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘胜故意伤害一审刑事判决书.doc": [
        "经鉴定，吴某1的身体损伤系重伤二级，令某的身体损伤系轻伤二级，彭某1的损伤系轻微伤",
        "经鉴定，吴某1的身体损伤系重伤二级，令某的身体损伤系轻伤二级，彭某1的损伤系轻微伤",
        "\r（五）鉴定意见：吴某1左腕部刀砍伤致左腕关节功能丧失55%属重伤二级，手背皮肤创口及尺骨茎突撕脱性骨折属轻伤二级",
        "\r本院认为，被告人刘胜故意损害他人身体健康，致一人一处重伤、一处轻伤，一人轻伤，一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪，依法应处三年以上十年以下有期徒刑"
    ],
    "刘良念故意伤害罪刑事一审刑事判决书.doc": [],
    "刘荔明犯故意伤害罪二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘豪峰故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘豹陆凤胜故意伤害一审刑事判决书.doc": [
        "\r经鉴定，马某所受损伤程度为重伤二级",
        "\r据此，公诉机关认为，被告人刘豹、陆凤胜故意伤害他人身体，致一人死亡；被告人刘豹伙同他人故意伤害他人身体，致一人重伤，二人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r经鉴定，马某所受损伤程度为重伤二级",
        "马某所受损伤程度为重伤二级",
        "\r本院认为，被告人刘豹、陆凤胜结伙故意伤害他人身体，致一人死亡；被告人刘豹还伙同他人故意伤害他人身体二宗，致一人重伤、二人轻伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘贤明故意伤害罪二审刑事判决书.doc": [],
    "刘连涛故意伤害罪一审刑事判决书.doc": [
        "孙某1外伤致重度颅脑损伤，伤后至今持植物生存状态一年余，其损伤程度已构成重伤一级",
        "\r公诉机关认为，被告人刘连涛故意伤害他人致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人刘连涛持凶器故意伤害他人，致人重伤一级、伤残一级，其行为已构成故意伤害罪"
    ],
    "刘金利故意伤害走私贩卖运输制造毒品一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘金峰故意伤害二审刑事判决书.doc": [],
    "刘金明故意伤害一审刑事判决书.doc": [
        "2018年4月14日，谢某2被人发现后先后被送往固安县中医院、北京市301医院、海军总医院、陕西省平利县人民医院进行救治，期间经对谢某2的人体损伤程度进行鉴定，谢某2的人体损伤程度为重伤一级",
        "治疗期间对谢某2的人体损伤程度进行鉴定，谢某2的人体损伤程度为重伤一级",
        "\r13.廊坊市公安局物证鉴定所法医物证鉴定书、廊坊市公安局物证鉴定所法医学人体损伤程度鉴定书及照片分别证实，在排除同卵双细胞和近亲的前提下，谢某2是谢某1、沈某的生物学孩子；谢某2的损伤程度为重伤一级",
        "\r本院认为，被告人刘金明遇事不能冷静处理，故意伤害他人身体，致一人重伤后经医治无效死亡，其行为已构成故意伤害罪"
    ],
    "刘金龙故意伤害刑事一审刑事判决书.doc": [],
    "刘铁军故意伤害罪二审刑事附带民事判决书.doc": [],
    "刘镇源吴军等故意伤害一审刑事判决书.doc": [
        "在殴打过程中，林鑫河致王某重伤二级",
        "\r为证实上述事实，公诉机关当庭举示了相关证据，并据此认为，被告人林鑫河、蒋奇运、姚金辰、刘镇源、封孝帮、吴军故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任",
        "经鉴定，王某的伤情属重伤二级",
        "\r本院认为，被告人林鑫河、蒋奇运、姚金辰、封孝帮、刘镇源、吴军共同故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "\r被告人林鑫河的辩护人提出林鑫河具有自首情节，积极主动赔偿被害人损失的辩护意见成立，予以采纳；提出对其宣告缓刑的辩护意见，经查，林鑫河因琐事而报复对方，明知对方不是直接与其发生冲突的人，仍然邀约他人对被害人进行伤害，致一人重伤，社会危害性较大，不宜适用缓刑，故该意见不予采纳"
    ],
    "刘雄故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刘骏天津保安华宝护卫押运有限公司故意伤害二审刑事判决书.doc": [],
    "刘龙故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "勒则玛麻故意伤害一案一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "匡维江故意伤害一审刑事判决书.doc": [
        "经普安县公安司法鉴定中心鉴定，余某海体表疤痕总长度28.3ｃｍ属于轻伤二级；余某海右腕关节功能丧失达50%以上属于重伤二级",
        "经普安县公安司法鉴定中心鉴定，余某海体表疤痕总长度28.3ｃｍ属于轻伤二级；余某海右腕关节功能丧失达50%以上属于重伤二级",
        "\r（六）鉴定意见\r贵州省普安县公安司法鉴定中心鉴定意见书：载明经鉴定，余某海体表疤痕总长度为38.0cm属于轻伤二级，右腕关节功能丧失达50%以上属于重伤二级",
        "\r本院认为，被告人匡维江因与余某海发生矛盾后，邀约并伙同他人报复被害人余某海，并与他人到现场找寻余某海，致余某海被他人追砍，造成余某海一处轻伤二级，一处重伤一级的后果，其行为已构成故意伤害罪"
    ],
    "区洪如故意伤害罪一案刑事二审判决书.doc": [
        "经法医鉴定，被害人黄某享第9肋骨折、结肠脾曲穿孔、脾破裂切除、腹腔积血、胃大弯浆膜破裂、腰腹部皮肤损伤，其损伤程度为重伤二级",
        "\r原审法院认为，被告人区洪如持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "2.在案证据不足以证实上诉人区洪如存在伤害被害人的主观故意，有故意伤害被害人的行为，其行为不构成故意伤害罪，即构成犯罪，亦应认定为过失致人重伤罪",
        "经法医鉴定，黄某享第9肋骨折、结肠脾曲穿孔、脾破裂切除、腹腔积血、胃大弯浆膜破裂、腰腹部皮肤损伤，其损伤程度为重伤二级",
        "\r（五）鉴定意见\r广东省江门市新会区********出具的（新）公司鉴（法临）字[2018]06007号《鉴定书》证实，被害人黄某享的损伤程度为重伤二级",
        "2.虽上诉人区洪如归案后一直称是被害人黄某享不慎倒到其刀上，但在案证据中，被害人黄某享的陈述与证人霍建华、黄炳财、余明林、黄日荣的证言、被查获的涉案刀具、现场勘验笔录、鉴定意见等证据相互印证，形成完整证据链，证实上诉人区洪如持刀具致被害人黄某享重伤二级的犯罪事实，其行为符合故意伤害罪的构成要件，应以故意伤害罪定罪处罚",
        "\r本院认为，上诉人区洪如持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "南省儋州市人民检察院指控杨某健犯诈骗罪故意伤害罪暨原审附带民事诉讼杨某某1提起附带民事诉讼一案的刑....doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "南省昭通市昭阳区人民法院审理昭阳区人民检察院指控原审被告人刘正翠犯故意伤害罪及附带民事诉讼原告人刘....doc": [],
    "卢兴厚故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卢劲松故意伤害二审刑事判决书.doc": [],
    "卢卫灵故意伤害案判决书.doc": [
        "经法医鉴定，陆刚忠系他人用单刃尖刀刺伤右心室因循环衰竭而死亡；覃祖阳的伤属重伤",
        "公诉机关认为，被告人卢卫灵伙同他人故意伤害他人身体，致一人死亡、一人重伤，其行为触犯了一九七九年《中华人民共和国刑法》第一百三十四条第二款规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：被害人陆刚忠系被他人用单刃尖刀刺伤右心室因循环衰竭而死亡；被害人覃祖阳左腹被刺致胃穿孔，评定为重伤",
        "法医根据以上伤情，按《人体重伤鉴定标准》第六十七条规定，评定被害人覃祖阳的损伤为重伤",
        "\r对于被告人卢卫灵及其辨护人提出被告人上门目的是要陆刚忠道歉，带刀是用于防身，案发时被害人先持械攻击，被害人有过错的意见，经查，案发前一晚，卢卫宁与被害人陆刚忠因琐事发生打斗已经旁人劝解平熄，后卢卫灵、卢卫宁预谋报复，随后卢卫灵又纠集了黄某1等人帮手，携带刀具寻找陆刚忠，在进门前握刀在手，进屋后二话不说即持刀逼住陆刚忠，覃祖阳见状抓起长柄尖刀并劝说被告人“有话好好说”，\r10\r同时将十字镐扔给陆刚忠，此时陆刚忠、覃祖阳的行为属于正常的自我防卫行为，而卢卫灵、黄某1在陆刚忠避开的一瞬间即对两被害人捅刺，造成两被害人一死一重伤的严重后果，被害人对本案的发生没有过错",
        "\r本院认为，被告人卢卫灵故意非法损害他人身体健康，致一人死亡、一人重伤，其行为已构成故意伤\r11\r害罪"
    ],
    "卢喜德卢喜福故意伤害罪一审刑事判决书.doc": [
        "经鉴定：胡某脾破裂行脾切除术损伤程度评定为重伤二级；胡某腹腔积液行腹腔引流术损伤程度评定为重伤二级；胡某腰1,2右侧横突骨折损伤程度评定为轻伤二级",
        "\r公诉机关认为，被告人卢喜德、卢喜福无视国家法律，故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r辩护人于允洋认为，被告人卢喜德具有自首情节，应对其从轻处罚；\r辩护人李军嫱认为，被告人卢喜福具有自首情节，应对其从轻处罚；\r本院认为，被告人卢喜德、卢喜福无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "卢安汉故意伤害一审刑事判决书.doc": [
        "经法医鉴定，陈某1的损伤程度属重伤二级",
        "经法医鉴定，其损伤程度为重伤二级",
        "经法医鉴定，陈某1的损伤程度属重伤二级，其损伤未达损伤致残程度标准",
        "2018年2月5日，经法医鉴定，陈某1的损伤符合钝性外力作用所致；其外伤致顶部创口长度累计为9.4cm，经颅脑CT检查诊断为左侧额部头皮血肿，蛛网膜下腔少量出血，左侧顶骨凹陷性骨折并少量气颅（提示开放性颅骨骨折伴硬脑膜破裂）、左侧顶部头皮血肿，未除外合并左侧顶部少量脑外血肿的损伤程度属重伤二级；其外伤致左眉弓创口长3.2cm，左眼部挫伤，左侧额窦壁凹陷性骨折，累计左侧眼眶上壁，伴窦腔积液的损伤程度属轻伤一级；外伤致右手背挫伤面积为56cm2，经X线检查右手第5掌骨完全性骨折的损伤程度属轻伤二级；外伤致右侧第1肋骨骨折，右季肋区压痛的损伤程度属轻微伤",
        "结论为：陈某1的损伤程度属重伤二级",
        "\r本院认为，被告人卢安汉无视国家法律，故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "卢志军故意伤害罪刑事一审刑事判决书.doc": [],
    "卢怀云故意伤害一审刑事判决书.doc": [
        "证实被告人卢怀云被抓后认识到其犯罪行为的严重性，给被害人家庭带来严重伤害，深感悔悟，请求从轻处罚"
    ],
    "卢成照故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卢文宁卢瑞武故意伤害罪一案刑事一审判决书.doc": [
        "经中山市公安局小榄分局法医鉴定，被害人李某辉系被锐器砍击致全身多处创口，左侧颈总动脉，颈内静脉离断，引起失血性休克死亡；被害人刘某丰右颞顶部遭锐器作用致开放性颅脑损伤，损伤程度属重伤；被害人张某栋的左大腿背侧遭锐器作用致5.5厘米创口，左膝关节表皮擦伤，符合钝性外力所致，损伤程度属轻微伤",
        "公诉机关据此认为，被告人卢文宁、卢瑞武无视国家法律，结伙持刀故意伤害他人身体，致一人死亡、一人重伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究刑事责任",
        "经中山市公安局小榄分局法医鉴定，被害人李某辉系被锐器砍击致全身多处创口，左侧颈总动脉、颈内静脉离断，引起失血性休克死亡；被害人刘某丰右颞顶部遭锐器作用致开放性颅脑损伤，损伤程度属重伤；被害人张某栋的左大腿背侧遭锐器作用致5.5厘米创口，左膝关节表皮擦伤，符合钝性外力所致，损伤程度属轻微伤",
        "\r4.公安机关出具的山安（小榄）刑技法字【2006】118号法医学活体检验鉴定书：伤者刘某丰的右颞部有一9厘米锐器所致创口，致其开放性颅脑损伤，损伤程度属重伤",
        "\r本院认为，被告人卢文宁、卢瑞武无视国家法律，结伙持刀故意伤害他人身体，致一人死亡、一人重伤、一人轻微伤，均已构成故意伤害罪，依法应予惩处"
    ],
    "卢晓辉马海浪一审刑事判决书.doc": [
        "\r经鉴定，被害人徐某所受损伤暂定为重伤二级",
        "监控视频第40秒左右显示被害人从白色汽车下车并打开后备箱，这和卢晓辉在讯问笔录中的供述相吻合，监控视频55秒左右显示卢晓辉开始实施殴打徐某的行为，期间被告人马海浪未实施任何殴打行为，监控视频在1分20秒左右显示马海浪在劝架并身体阻止卢晓辉实施殴打行为；二、徐某的重伤结果是由卢晓辉造成的，与马海浪无关，马海浪无须承担相应的刑事责任",
        "首先，在主观方面，马海浪在重度醉酒后，不具有致被害人徐某重伤的故意和动机",
        "而且根据马海浪的讯问笔录、报案人文某、被告人卢晓辉的讯问笔录可知，在案发时，马海浪已经处于重度醉酒的状态，已经丧失了基本的思考和行动能力，因此马海浪不可能也不应当有致被害人徐某故意和动机，也不具有指使被告人卢晓辉故意重伤被害人的主观故意",
        "其次，在客观方面，徐某重伤的结果是由卢晓辉一人直接造成的，马海浪并没有实施殴打徐某的行为，即徐某的重伤和马海浪的行为不具有因果关系",
        "\r经鉴定，被害人徐某受伤后呈植物状态，损伤程度为重伤一级、头皮创口损伤为轻伤一级、颅骨骨折为轻伤二级、颅内出血为重伤二级",
        "综上，被徐某所受损伤为重伤一级；\r伤残等级损伤程度意见书：评定被害人徐某颅脑损伤致持续性植物生存状态为一级伤残",
        "不清楚有无他人和我一起实施故意伤害行为，不知道是否认识对方；\r四、鉴定意见\r人体损伤程度鉴定意见书：被害人徐某当时暂定伤情为重伤二级；经过12个月之后重新鉴定，被害人徐某受伤后呈植物状态，损伤程度为重伤一级，头皮创口轻伤一级，颅骨骨折轻伤二级，颅内出血重伤二级",
        "综合以上，被害人徐某所受损伤为重伤一级；\r伤残等级损伤程度意见书：被害人徐某临床检查为持续植物生存状态，GCS评5分，双侧颅骨缺损，颈项强直，双瞳对光反射消失",
        "\r本院认为，被告人卢晓辉、马海浪无视国家法律，殴打他人致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卢某故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卢某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被告人武某某所受损伤构成重伤二级",
        "\r被告人卢某某的辩护人对公诉机关指控的犯罪事实无异议，但对罪名提出异议，认为被告人与被害人系男女朋友关系，被告人在主观上并无伤害被害人的故意，被告人因为年龄小、文凭低、行为缺少分寸，缺乏理性，行为不妥，引发失手行为，在主观上系过于自信的过失，其行为构成过失致人重伤罪，而非故意伤害罪",
        "经鉴定，武某某所受损伤构成重伤二级",
        "证实武某某所受损伤致胃破裂、肠破裂，所受损伤致腹腔积血、腹膜后血肿须手术治疗，所受损伤构成重伤二级",
        "\r本院认为，本案控辩双方争议的焦点是被告人致人重伤的行为是故意犯罪还是过失犯罪",
        "本案中，被告人卢某某与被害人武某某发生争执后，在与被害人的撕打过程中用刀捅伤被害人，致被害人重伤，其作为一名成年人，对于刀具可以致伤他人的后果应当是明知的，但却对可能发生的伤害后果持放任态度，主观上系出于间接故意，而非是疏忽大意没有预见或已经预见而轻信能够避免",
        "因此，公诉机关指控被告人卢某某构成故意伤害罪，事实清楚，证据确实、充分，本院予以支持，对于被告人及其辩护人关于被告人的行为构成过失致人重伤罪的辩护意见，本院不予采纳"
    ],
    "卢某某故意伤害罪二审刑事判决书.doc": [],
    "卢某陶某等故意伤害罪一审刑事判决书.doc": [],
    "卢瑞雨故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卢祖林张涛故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卢秋平故意伤害一审刑事判决书.doc": [
        "\r审　判　长　　梁锦康\r审　判　员　　欧阳杰\r代理审判员　　刘　娥\r二〇一六年十一月三十日\r书　记　员　　邓建辉\r附相关法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款故意伤害他人身体的，致人重伤的，处三年以上十年以下有期徒刑，致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "历某某故意伤害罪一审刑事判决书.doc": [],
    "台山市人民检察院诉被告人陈某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r经广东省台山市公安司法鉴定中心鉴定：被害人雷某甲所受损伤为重伤二级，其伤残等级为九级伤残",
        "\r公诉机关认为，被告人陈某甲无视国家法律，故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定",
        "\r本院认为，被告人陈某甲无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "吕向昆吕建超故意伤害聚众斗殴二审刑事判决书.doc": [
        "\r原判认定，2016年2月9日23时许，被告人吕建威、吕建超、吕向昆、高晓德、吕健琪和吕某1、吕某2（另案处理）在贺州市八步区“丰田大酒店”与李某4、李某5、李某6等人发生殴打，吕建超、李某7致李某1、李某3分别构成重伤二级、轻伤二级",
        "\r原判认为，被告人吕建超、吕建威、吕向昆、高晓德、吕健琪持械聚众斗殴，其中被告人吕建威起组织、指挥作用，属于首要分子；被告人吕建超在聚众斗殴中致被害人李某1重伤、被害人李某3轻伤；被告人吕向昆、高晓德、吕健琪积极参加聚众斗殴",
        "李某1被刺中腹部，构成重伤二级，李某3被刺中胸部，构成轻伤二级",
        "\r本院认为，上诉人吕向昆与原审被告人吕建超、吕建威、高晓德、吕健琪聚众持械斗殴，被告人吕建超、吕建威起组织、指挥作用，是首要分子，吕建超致李某1重伤、李某3轻伤"
    ],
    "吕家艳故意伤害罪刑事一审刑事判决书.doc": [],
    "吕强富故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人张某1将伤情属重伤二级",
        "被告人吕强富用即用角铁朝张某1将所驾驶的车辆驾驶位玻璃敲砸，所持角铁及敲碎的玻璃打到坐在驾驶位上的张某1将脸部，造成被害人张某1将左眼、鼻梁等处受伤的重伤二级后果",
        "\r10.鉴定意见书，证实被害人张某1将的左眼损伤程度为重伤二级",
        "\r本院认为，被告人吕强富因看见被害人张某1将与其前妻刘某有暧昧行为，故意伤害被害人张某2身体健康，并造成重伤二级后果，其行为已经构成故意伤害罪"
    ],
    "吕春林郑阳刘威故意伤害罪一审刑事判决书.doc": [
        "经鉴定：杨成云左大腿刺创致失血性休克是其死亡的直接原因；沈良富右腰部刀刺伤损伤程度为重伤",
        "\r为支持上述指控事实，四川省成都市人民检察院当庭出示了现场勘查笔录、物证、书证、视听资料、证人证言、鉴定意见、被害人陈述及被告人供述和辩解等证据，并认为被告人吕春林、郑阳、刘威因口角纠纷与被害人杨成云、沈良富打斗，其中吕春林持刀捅刺杨成云致其死亡，郑阳捅刺沈良富致其重伤，三名被告人的行为均已构成故意伤害罪，且系共同犯罪",
        "经鉴定，杨成云左大腿刺创致失血性休克是其死亡的直接原因；沈良富右腰部刀刺伤损伤程度为重伤",
        "证实被害人沈良富右腰部刀刺伤的损伤程度经鉴定系重伤二级",
        "\r本院认为，被告人吕春林、郑阳、刘威因口角纠纷与被害人杨成云、沈良富发生打斗，其中吕春林持刀捅刺杨成云致其死亡，郑阳捅刺沈良富致其重伤，三名被告人的行为已构成故意伤害罪，且系共同犯罪，均应对本案的后果负责",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吕春林郑阳刘威故意伤害罪刑事一审判决书.doc": [
        "经鉴定：杨成云左大腿刺创致失血性休克是其死亡的直接原因；沈良富右腰部刀刺伤损伤程度为重伤",
        "\r为支持上述指控事实，四川省成都市人民检察院当庭出示了现场勘查笔录、物证、书证、视听资料、证人证言、鉴定意见、被害人陈述及被告人供述和辩解等证据，并认为被告人吕春林、郑阳、刘威因口角纠纷与被害人杨成云、沈良富打斗，其中吕春林持刀捅刺杨成云致其死亡，郑阳捅刺沈良富致其重伤，三名被告人的行为均已构成故意伤害罪，且系共同犯罪",
        "经鉴定，杨成云左大腿刺创致失血性休克是其死亡的直接原因；沈良富右腰部刀刺伤损伤程度为重伤",
        "证实被害人沈良富右腰部刀刺伤的损伤程度经鉴定系重伤二级",
        "\r本院认为，被告人吕春林、郑阳、刘威因口角纠纷与被害人杨成云、沈良富发生打斗，其中吕春林持刀捅刺杨成云致其死亡，郑阳捅刺沈良富致其重伤，三名被告人的行为已构成故意伤害罪，且系共同犯罪，均应对本案的后果负责",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吕某故意伤害一审刑事判决书.doc": [
        "经某某司法鉴定中心鉴定：杜某颈部损伤程度为重伤一级",
        "经某某县公安局委托，某某司法鉴定中心出具（2018）临鉴字第1026号法医司法鉴定意见书，鉴定意见：杜某颈部损伤程度为重伤一级",
        "\r本院认为，被告人吕某故意非法损害他人身体健康，致一人重伤后果，侵犯了公民的身体健康权，其行为已构成故意伤害罪，应负刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吕某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：被害人陈某所受损伤程度为重伤二级，伤残程度构成九级残",
        "\r公诉机关认为，被告人吕某故意伤害他人身体，致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经咸宁市第一人民医院法医司法鉴定所鉴定：被害人陈某的损伤程度为重伤二级，伤残程度构成九级残",
        "\r本院认为，被告人吕某持械故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款犯罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吕某某李某某故意伤害二审刑事判决书.doc": [],
    "吕立正故意伤害一审刑事判决书.doc": [
        "结论其头部损伤程度属重伤二级",
        "现遗留四肢瘫(肌力三级以下)，结论其头部损伤程度属重伤一级",
        "\r4.关于被告人吕立正不是以特别残忍手段致人重伤造成严重残疾的，不应在十年以上对其处刑的辩护意见",
        "\r本院认为，被告人吕立正怀疑妻子严肃香与被害人吕某2关系暧昧，持钢管致吕某2头部重伤一级，且造成吕某2伤残一级，其行为构成故意伤害罪，公诉机关指控的事实和罪名成立，应予确认；但认定被告人吕立正以特别残忍手段致人重伤造成严重残疾，应在十年以上对吕立正量刑不当"
    ],
    "吕继承故意伤害一审刑事判决书.doc": [],
    "吕金顺道常柏故意伤害一审刑事判决书.doc": [
        "\r会泽县人民检察院指控，2008年5月12日凌晨0时10分左右，因被告人道常柏酒后与者海中心卫生院住户马某发生争执，被告人道常柏伙同吕金顺、王鹏（已判刑）到者海中心卫生院职工宿舍二楼马某家门口走廊上用菜刀将马某砍伤，后经鉴定马某的损伤为重伤",
        "\r被告人吕金顺、道常柏伙同王鹏故意伤害他人身体致重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚、证据确实充分，应以故意伤害罪追究其刑事责任",
        "\r经审理查明，2008年5月12日凌晨0时10分左右，因被告人道常柏酒后与者海中心卫生院住户马某发生争执，被告人道常柏伙同吕金顺、王鹏（已判刑）到者海中心卫生院职工宿舍二楼马某家门口走廊上用菜刀将马某砍伤，后经鉴定马某的损伤为重伤二级",
        "\r5、鉴定文书、鉴定意见通知书，证实马某的伤情经鉴定为重伤，鉴定结论已告知被告人吕金顺、道常柏及被害人",
        "\r本院认为，被告人吕金顺、道常柏故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐二娃故意伤害一审刑事判决书.doc": [
        "经桐梓县公安司法鉴定中心鉴定，李某1因脾破裂切除鉴定为重伤二级",
        "\r本院认为，被告人唐二娃酒后因琐事故意伤害被害人李某1的身体，致被害人李某1重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪"
    ],
    "唐云平故意伤害一审刑事判决书.doc": [
        "经法医鉴定，李某3受损伤程度为重伤二级",
        "\r对上述犯罪事实，公诉机关当庭宣读出示了被告人唐云平供述；物证：木把铁锤；书证：被告人户籍证明、前科证明、扣押清单、证明、情况说明、到案经过等；证人张某、吕某、李某1、耿某、李某2证言；鉴定意见：法医学人体损伤程度鉴定书等证据，认为被告人唐云平故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r经审理查明，2018年1月30日凌晨0时许，被告人唐云平在漯河市郾城区孟庙镇中原路老水泥厂家属院自家电焊铺中，用一个木把铁锤将被害人李某3（其前夫）头部打伤，致其开放性颅脑损伤伴颅骨凹陷性粉碎性骨折、脑挫裂伤、颅内血肿，经法医鉴定，李某3受损伤程度为重伤二级",
        "\r本院认为，被告人唐云平故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "唐云春故意伤害案一审刑事判决书.doc": [],
    "唐伟全林燕辉故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐佳强故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐保亮故意伤害罪一审刑事判决书.doc": [
        "经广东省公安司法鉴定中心鉴定，唐远的损伤程度为重伤，十级伤残",
        "\r针对上述事实的指控，公诉机关向法庭出示了相关的证据，据此认为被告人唐保亮伙同他人故意殴打他人身体致一人重伤，伤残十级，两人轻微伤，其行为已犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "6、2003年6月29日案发后，唐文一家从未向唐保亮或其他人主张任何权利，亦未向公安机关或司法机关提起诉讼或控告，事发后双方均未找对方赔偿，种种迹象表明唐远可能自知理亏而放弃了权利，如果唐远真是被唐保亮等人无故打成重伤，相信其断然不会等到十六年后的今天再来主张权利",
        "理由如下：1、鉴定人雷州市公安局于2003年7月11日作出雷公刑技法活字（2003）15号《法医学活体检验鉴定书》，系依据当时有效的《人体重伤鉴定标准》之规定作出",
        "2014年两高三部颁布的《人体损伤程度鉴定标准》正式实施，原《人体重伤鉴定标准》已被明文废止",
        "2、雷州市公安局法医门诊作出的鉴定书系依据原《人体损伤程度鉴定标准》第5.1.3（e）款规定，颅脑损伤致硬脑膜外血肿、硬脑膜下血肿或者脑内血肿而得出唐远的损伤程度已达重伤的结论",
        "国家司法部此前颁布的《人体重伤鉴定标准》未对人体重伤予以分级，《人体损伤程度鉴定标准》将人体可能构成的重伤分为重伤一级和重伤二级，虽然同为重伤但在量刑时会有所区别，本案中由雷州市公安局作出的《法医学活体检验鉴定书》按照当时的规定未对重伤情况进行分级，该鉴定结论已不符合当今司法实务审判之需要，且该鉴定报告并未附有鉴定人的资格证书，亦未附有鉴定单位的资质证书",
        "\r综上，鉴于雷州市公安局作出的《法医学活体检验鉴定书》对本案有着重要的法律证明意义，系本案的核心证据之一，且依据新的《人体损伤程度鉴定标准》重新鉴定，唐远之伤情将不构成重伤，唐远是否构成重伤对本案的追诉时效期限亦具有重要的法律证明意义，又因在国家司法部官方网站无法査找该鉴定机构及相关鉴定人的信息，该鉴定意见的合法性与真实性无法判断",
        "\r根据《中华人民共和国刑法》第八十七条规定，本案即使唐远构成重伤，法定量刑为三年以上十年以下，最长的追诉期限为十五年",
        "经鉴定，被害人唐远的损伤程度为重伤、十级残疾；被告人唐保亮、唐文、唐咏、唐权的损伤程度均为轻微伤",
        "被害人唐远属于重伤，正在评残中;经补充鉴定，被告人唐保亮的伤情为轻微伤",
        "于2020年1月7日出具，主要内容：于2018年1月下旬期间，唐咏打电话告诉我称：其胞弟唐远于2003年6月29日在唐成铺子处被唐成、唐保亮(唐亮)唐某、唐照、唐权、符琼中、王梅莲、朱秀权等人持锄头、木棒殴打致重伤",
        "于2020年1月2日出具，主要内容：2018年2月份期间，雷州市乌石镇茅园村唐咏到我所向原所长廖某进反映：其胞弟唐远于2003年6月29日在唐成铺子处被唐成、唐保亮、唐某、唐照、唐权、符琼中王梅莲、朱秀权等人持锄头、木棒殴打致重伤",
        "于2020年1月5日出具，主要内容：于2018年3月25日，廖某进所长对我交代任务称：上访人唐咏弟弟唐远在唐成铺子处被唐成家族人员殴打致重伤，叫唐咏带我识别犯罪嫌疑人唐成的住宅",
        "这件事是在扫黑除恶专项斗争开展以后，唐远的胞兄唐咏来我所反映其弟唐远被唐成、唐保亮、唐某唐照、唐权、符琼中、王梅莲、朱秀权等人打致重伤，至全未得到处理，凶手还逍遥法外，要求我所抓拿凶手归案依法处理之后，我才知道有这么一宗案",
        "后来，唐咏回来乌石派出所向我详细反映了整个案件的基本情况，并提供一份建议对唐远(重伤)进行精神病鉴定的法医意见书",
        "然后，我根据唐远反映的情况马上进行安排调查，经过多方查找，我最后找到唐远重伤的法医鉴定报告书和当时立案卡的原件",
        "这个案的原始卷宗在我所无法查找到，为了获取有关材料，廖某进所长通过多方查找，终于查找到该案的立案原件和唐远重伤的法医鉴结论",
        "主要内容：我之前一直没有听说过唐远被打伤的事，这件事是在扫黑除恶专项斗争开展以后，唐远的胞兄唐咏来我所反映其弟唐远被唐成、唐保亮、唐某、唐照、唐权、符琼中、王梅莲、朱秀权等人打致重伤，至今未得到处理，凶手还逍遥法外，要求我所抓拿凶手归案依法处理",
        "唐咏多次到我所反映其弟唐远被打伤未得到处理的问题，唐咏也多次向有关上级部门反映这一情况，所以针对唐咏反映的情况，我所领导非常重视，立即启动对唐咏所反映情况的调查取证工作，廖进所长及民警陈某、还有辅警多人都参与到调查唐远被打伤的案件中来，由于当时的卷宗材料缺失，根据唐咏提供的唐远被打致重伤的法医鉴定报告，廖进所长花了很长时间才找到唐远重伤鉴定结论的原件及立案卡的原件，在找到这些原始材料后，我所才开始对这起案件进行调查取证工作，开始着手实施对有关犯罪嫌疑人的抓捕工作",
        "证明被害人唐远符合被钝器作用于头部致右颞顶部硬膜外血肿及行开颅减压术，其损伤程度已达重伤，伤残程度为十级",
        "\r综合本案证据，对被告人及其辩护人提出的辩解及辩护意见，本院评判如下：\r一、关于被告人唐保亮的辩护人提出无法排除唐远受伤系其本人摔倒致伤的可能性以及唐保亮一家为使自身和他人免受不法侵害而采取制止不法侵害的行为，对不法侵害人造成损害但没有超过必要限度，属于正当防卫，不应负刑事责任的辩论意见，经查，被告人唐保亮与同案人持械与被害人唐远、唐咏等人互殴，并致唐远重伤的事实有证人唐某、杜某金侦查阶段的证言和被害人唐咏、唐远、唐文的陈述及雷公刑技法活字[2003]15号《法医学活体检验鉴定书》予以证实",
        "此外，辩护人提出的唐远的伤情按照新版《人体损伤鉴定标准》鉴定，其损伤程度比之前的鉴定结果要轻一个级别不构成重伤的观点并无事实与法律依据，故辩护人提出的该辩护意见及请求，本院不予采纳",
        "\r本院认为，被告人唐保亮伙同他人故意伤害他人身体健康，致一人重伤、十级伤残，两人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪，依法应追究其刑事责任",
        "被告人唐保亮与同案人持械殴打被害人，致一人重伤、十级残疾和二人轻微伤，本院在量刑时酌情从重处罚",
        "\r被告人唐保亮及同案人的故意伤害行为致使附带民事诉讼原告人唐远重伤二级，十级伤残，依法应承担法律规定合理范围内的民事赔偿责任",
        "附带民事诉讼原告人唐远的损伤程度为重伤二级，十级伤残，护理费参照本地护工从事同等级别护理的劳务报酬人民币150元/天的标准计算，按照护理人员1人计算，本院认定住院治疗期间的护理费为人民币4650元（150元/天×31天）",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐小亚蒋海桥故意伤害二审刑事判决书.doc": [],
    "唐平真故意伤害一审刑事判决书.doc": [
        "经法医鉴定，陈某毛的伤势已达重伤二级",
        "\r检察院认为，被告人唐平真无视国家法律，持刀故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，陈某毛的伤势已达重伤二级，伤残程度九级",
        "\r本院认为，被告人唐平真无视国家法律，持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "唐康故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，陈某的伤势为重伤二级并致七级伤残",
        "\r本院认为，被告人唐康伙同他人故意非法伤害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二十五条、第二百三十四条第二款之规定，构成故意伤害罪，依法应处以三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐攀故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人傅某1符合被锐器刺中左胸部致心脏破裂引起失血性休克死亡；被害人郭某1的损伤为重伤二级",
        "\r公诉机关认为，被告人唐攀无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人傅某1符合被锐器刺中左胸部致心脏破裂引起失血性休克死亡；被害人郭某1被刀刺伤致左肺上叶破裂、右膈肌破裂、肝破裂，所受损伤为重伤二级",
        "\r2、广东省东莞市公安司法鉴定中心作出的（东）公（司）鉴（法活）字［2018］05627号鉴定书、验伤照片：证实被害人郭某1的损伤为重伤二级",
        "\r根据病历资料，伤者刀刺伤致左肺上叶破裂、右膈肌破裂、肝破裂，均行手术治疗，分别比照《人体损伤程度鉴定标准》5.6.2f)5.6.2k)\\5.7.2c)之规定，已达重伤二级标准",
        "\r本院认为，被告人唐攀无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤，后果严重，其行为已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐昌保故意伤害一审刑事判决书.doc": [
        "经鉴定，黄某1符合遭钝器打击额顶部、右侧颈部致重度颅脑损伤并胃内容物反流堵塞气管、支气管窒息死亡；史某1损伤程度评定为重伤二级",
        "公诉机关认为，被告人唐昌保与童某、叶某3、张某2、黄某3、刘某等人故意伤害他人身体致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，黄某1符合遭钝器打击额顶部、右侧颈部致重度颅脑损伤并胃内容物反流堵塞气管、支气管窒息死亡；史某1损伤程度评定为重伤二级",
        "\r5．法医学尸体检验报告及照片、法医学尸体检验鉴定意见及告知书、鉴定文书，证实经法医学尸体解剖检验及鉴定，死者黄某1符合遭钝器打击额顶部、右侧颈部致重度颅脑损伤并胃内容物反流堵塞气管、支气管窒息死亡；死者黄某1与杨某1具有亲缘关系，送检的“黄某1”的DNA分型与“杨某1”的DNA分型，在所检测的十六个位点上均符合孟德尔遗传规律；被害人史某1的损伤程度评定为重伤二级",
        "\r本院认为，被告人唐昌保与同案人童某、叶某3、张某2、黄某3、刘某等人故意伤害他人身体致一人死亡、一人重伤，已构成故意伤害罪",
        "史某1为重伤二级"
    ],
    "唐春新曹志鹏等故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐朝发故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人陆某1符合被锐器作用于躯干部致心脏、肺脏、肝脏破裂引起失血性休克死亡；被害人唐某2的损伤为重伤二级；被告人唐朝发在作案时具有限定刑事责任能力",
        "经鉴定，被害人陆某1符合被锐器作用于躯干部致心脏、肺脏、肝脏破裂引起失血性休克死亡；被害人唐某2的损伤为重伤二级",
        "\r7.（东）公（司）鉴（法活）字[2018]11067、03197号鉴定书：唐某2的损伤已达重伤二级，未达重伤一级，伤残等级为十级",
        "\r本院认为，被告人唐朝发无视国法，故意伤害他人身体，致一人死亡一人重伤，其行为已构成故意伤害罪"
    ],
    "唐杨故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐某1林某等与邓永彬故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐某尹某故意伤害罪一审刑事判决书.doc": [
        "经鉴定：1.尹某1系锐器致肺脏破裂、左锁骨下动脉破裂大失血死亡；2.唐某之伤情属于重伤二级；3.尹某4案发时为限定刑事责任能力",
        "经鉴定：1.尹某1系锐器致肺脏破裂、左锁骨下动脉破裂大失血死亡；2.唐某之伤情属于重伤二级；3.尹某4案发时为限定刑事责任能力",
        "\r8、晋州司法医学鉴定中心［2017］临鉴字第01207号司法鉴定意见书、照片载明：被鉴定人唐某\r鉴定意见：唐某之伤情属重伤二级",
        "\r本院认为，被告人尹某4采用暴力手段故意伤害他人身体，致一人死亡，一人重伤，事实清楚，证据确实充分，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "唐某故意伤害罪一审刑事判决书.doc": [
        "经司法鉴定中心鉴定：刘某1的伤情为重伤",
        "\r指控认为，被告人唐某酒后因琐事故意伤害被害人身体，致被害人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "经第八师公安司法鉴定中心鉴定：刘某1的损伤程度为重伤一级",
        "\r本院认为，被告人唐某因琐事与被害人发生争执，不能冷静处理，故意伤害被害人，致被害人倒地头部受伤，经法医鉴定为重伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪"
    ],
    "唐某故意伤害罪二审刑事判决书.doc": [
        "经鉴定，浦某的损伤程度属重伤；陈某的损伤程度属轻伤",
        "\r原审法院认为，被告人唐某故意伤害他人身体，致一人重伤，一人轻伤，其行为构成故意伤害罪",
        "2、对本案鉴定意见有异议，浦某的损伤不构成重伤，陈某的损伤不构成轻伤",
        "\r出庭履行职务的检察员认为，原审法院认定事实清楚，定罪准确，但由于人体损伤鉴定标准发生变化，原审被害人浦某的损伤程度经重新鉴定，没有达到重伤程度，变更为轻伤一级，所以应对上诉人唐某的量刑作相应调整，建议对其判处二年六个月至三年有期徒刑"
    ],
    "唐某某故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人陈某某的损伤程度属重伤二级",
        "\r本院认为，被告人唐某某因家庭琐事故意伤害他人身体，致一人重伤，其行为侵犯了公民的人身权利，已构成故意伤害罪"
    ],
    "唐某某故意伤害二审刑事判决书.doc": [
        "经郴州市科诚司法鉴定所鉴定,唐某的损伤程度评定为重伤二级",
        "\r上述事实，有经庭审举证、质证并认证的下列证据予以证实：\r1.报警案件登记表、受案登记表、接受刑事案件登记表、立案决定书证明：唐某某涉嫌故意伤害（重伤）案由匿名人于2015年10月16日报警至临武县公安局武水派出所",
        "经审查，临武县公安局于2015年10月29日对唐某某故意伤害（重伤）案立案侦查",
        "陈某2后来才知道唐某头部受了重伤",
        "陈某3后来才知道唐某受了重伤",
        "\r15.郴州市科诚司法鉴定所司法鉴定意见书、郴州市舜峰司法鉴定所鉴定意见书证明：被鉴定人唐某右侧额颞部硬膜外血肿，右侧枕部硬膜外血肿，伴有持续性昏迷2天，对光反射迟钝，开颅血肿清除术，评定为重伤二级，并构成八级伤残",
        "\r原审法院认为，被告人唐某某与陈某2、李某等人故意殴打他人，致一人重伤二级，其行为已构成故意伤害罪",
        "\r本院认为，上诉人唐某某与同案人陈某2、李某、陈某3故意殴打他人，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人袁某的损伤程度属重伤二级",
        "\r本院认为，被告人唐某某故意伤害他人身体健康，致一人重伤，被告人唐某某的行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐某某蔡某龚某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人康某外伤致右手损伤，损伤程度综合鉴定为重伤二级；被害人王某外伤致颜面部及右上肢损伤，损伤程度鉴定为轻伤一级；被害人罗某外伤致左肘部及右前臂损伤，损伤程度鉴定为轻微伤",
        "\r被告人蔡某对公诉机关指控事实不持异议，但辩称是对方先挑起事端并动手，对方重伤的被害人不是自己造成的",
        "\r本院认为，被告人唐某某、蔡某、龚某故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐某甲故意伤害罪一审一审公诉案件适用普通程序刑事判决书.doc": [
        "经鉴定，杨某的左胸开放性损伤致心包、心脏破裂，损伤出血出现休克症状（中度），均构成重伤二级：蔡某体表一处缝合创长度为2.5cm，构成轻微伤",
        "\r公诉机关认为被告人唐某甲无视国家法律，故意伤害他人身体，致人两处重伤，其行为已构成故意伤害罪，提请法院依法判处",
        "\r六、鉴定意见\r公（南）鉴（法临）字（2015）刑224号鉴定文书，证实经鉴定，杨某的左胸开放性损伤致心包、心脏破裂，损伤出血出现休克症状（中度），均构成重伤二级；蔡某体表一处缝合创长度为2.5cm，构成轻微伤",
        "\r本院认为，被告人唐某甲故意伤害他人身体，致一人重伤二级，一人轻微伤，其行为已构成故意伤害罪"
    ],
    "唐某程瀚刘某故意伤害罪一审刑事判决书.doc": [
        "经达州市公安局物证鉴定所法医学人体损伤程度鉴定，被害人唐某的人体损伤程度评定为重伤二级",
        "据此认为，被告人程瀚故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "经达州市公安局物证鉴定所法医学人体损伤程度鉴定，唐某的人体损伤程度评定为重伤二级",
        "证实经达州市公安局物证鉴定所鉴定，唐某的人体损伤程度评定为重伤二级",
        "\r本院认为,被告人程瀚故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐永鹏故意伤害二审刑事判决书.doc": [],
    "唐波朱佳明故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "唐浩故意伤害罪一审刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人张某1，因本案致重伤二级",
        "\r经法医鉴定：被害人翁某2系因单刃锐器刺创胸部导致心脏破裂死亡；被害人张某1头部外伤致硬脑膜破裂构成重伤二级，其余体表损伤已构成轻伤一级；被害人白某双下肢皮肤裂伤构成轻伤二级；被害人李某1右小腿皮肤裂伤构成轻伤二级",
        "3.被害人和他人围殴唐浩，多人拥挤的力量与唐浩的力量合力，致被害人翁某2死亡、被害人张某1重伤",
        "当日18时许，孙某1和同学被害人翁某2（女，殁年21岁）、张某1（男，时年21岁）、白某（男，时年20岁）、李某1（女，时年19岁）等一行十三人到位于长春市朝阳区宽平大路与红旗街交会南10米处唐浩宿舍楼下人行步道处，向唐浩索要因孙某1怀孕产生的医疗费，商谈期间双方发生争吵，唐浩用手推搡李某1，李某1男友张某1上前拳脚击打唐浩，随后双方发生厮打，唐浩持事先携带的尖刀向人群划刺，致被害人翁某2心脏破裂死亡，致被害人张某1硬脑膜破裂构成重伤二级，其余体表损伤已构成轻伤一级，致被害人白某双下肢皮肤裂伤构成轻伤二级，致被害人李某1右小腿皮肤裂伤构成轻伤二级",
        "\r6.损伤鉴定意见证明：（1）被害人张某1头部外伤致硬脑膜破裂已构成重伤二级，其余体表损伤已构成轻伤一级；（2）被害人白某双下肢皮肤裂伤已构成轻伤二级；（3）被害人李某1右小腿皮肤裂伤已构成轻伤二级",
        "\r公诉人认为，侦查机关证实民警到现场询问被告人，被告人承认用刀扎伤被害人，现场多名证人证言证实仅被告人一人持刀，排除他人持刀伤人可能性，证人李某2证言证实看见被告人拿刀扎翁某2肚子，证明没有外力作用；辩护人认为，被害人和他人围殴唐浩，多人拥挤的力量与唐浩的力量合力，致被害人翁某2死亡、被害人张某1重伤",
        "\r本院认为，公诉机关指控被告人唐浩在厮打过程中持尖刀刺被害人翁某2、张某1、白某、李某1，致一人死亡、一人重伤、二人轻伤的事实，有经庭审中核实的证据予以证实，唐浩亦供认，指控的事实和罪名成立",
        "\r被告人唐浩不能正确处理婚恋矛盾，持尖刀故意伤害他人身体，致一人死亡、一人重伤、二人轻伤的严重后果，对其应依法惩处"
    ],
    "唐艳权故意伤害罪一审刑事判决书.doc": [
        "经鉴定，孟某损伤程度为重伤二级",
        "\r公诉机关认为，被告人唐艳权非法故意伤害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究其刑事责任；建议判处被告人唐艳权有期徒刑六年至六年七个月",
        "\r附带民事诉讼原告人孟某的诉讼代理人唐丽婷诉称，被告人唐艳权实施故意伤害行为将原告人孟某打伤，并致原告人孟某重伤一级和伤残一级，请求判处被告人唐艳权赔偿原告人孟某经济损失共计人民币2146384.4元，其中，医药费166480.44元，鉴定费2300元，住院伙食补助费20400元，营养费10200元，护理费1193136元，误工费28968元，残疾赔偿金694900元，颅脑修补费30000元",
        "\r另查明，2020年9月3日，经全州县公安局物证鉴定室鉴定，孟某损伤程度为重伤二级（伤情病情未稳定）",
        "2021年1月12日，经全州县公安局物证鉴定室鉴定，孟某损伤程度为重伤一级",
        "\r本院认为，被告人唐艳权故意伤害他人身体，致一人重伤一级和伤残一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，应当处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "太原市人民检察院与曲某杨令等故意伤害罪一审刑事判决书.doc": [
        "因本案受重伤，现处于神志昏迷状态",
        "\r其指定辩护人的辩护意见：被告人梁峰与杨令没有共同故意伤害的犯罪故意，梁峰也无伤害被害人曲某的故意，曲某重伤的后果非梁峰的行为所致，梁峰不构成故意伤害罪",
        "经鉴定：曲某损伤已构成重伤二级；鉴定为一级伤残，完全性护理依赖",
        "\r伤者曲某2017年9月16日外伤致蛛网膜下腔出血、脑挫裂伤、硬膜下血肿（左额颞、纵裂），伴有脑受压症状及脑膜刺激征等神经系统症状，该损伤已构成重伤二级",
        "\r鉴定意见：曲某的损伤已构成重伤二级",
        "\r本院认为，被告人杨令、梁峰故意伤害他人身体，致人重伤，其行为构成故意伤害罪",
        "\r综上所述，被告人杨令、梁峰的伤害行为致被害人曲某受重伤，一级伤残，对二被告人的犯罪行为依法应予惩处"
    ],
    "太原市小店区人民检察院与赵某1王某2等故意伤害罪二审刑事判决书.doc": [],
    "娄劲光许某等故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "娄幼忠金世冬故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孔宪勇赵乐乐故意伤害罪一审刑事判决书.doc": [],
    "孔某某故意伤害罪刑事一审刑事判决书.doc": [
        "2021年5月6日公诉机关以济长清检一部刑变诉（2021）3号变更起诉决定书指控被告人孔某某故意伤害致人重伤",
        "期间，孔某某挥舞事先携带的自制砍刀，砍伤杨某1头部、左手，砍伤宋某左手，造成杨某1左侧耳廓缺损并挛缩畸形累及明显大于一侧耳廓面积60%以上；左手拇指不能主动对指和握物，左手功能丧失明显累及达一手功能的36%，其所受损伤评定为重伤二级；造成宋某左手瘢痕长度明显超过20ｃｍ，其所受损伤评定为轻伤二级",
        "被害人杨某1左侧耳廓缺损并挛缩畸形累及明显大于一侧耳廓面积60%以上；左手拇指不能主动对指和握物，左手功能丧失明显累及达一手功能的36%，构成重伤二级；被害人宋某左手瘢痕长度明显超过20ｃｍ，构成轻伤二级",
        "\r10.法医学人体损伤程度鉴定书证明：被害人杨某1左侧耳廓缺损并挛缩畸形累及明显大于一侧耳廓面积60%以上；左手拇指不能主动对指和握物，左手功能丧失明显累及达一手功能的36%，构成重伤二级",
        "\r本院认为，被告人孔某某故意伤害他人身体，致一人重伤、一人轻伤，其行为构成故意伤害罪"
    ],
    "孔维庆故意伤害罪二审刑事判决书.doc": [
        "经大安市公安局司法鉴定中心鉴定，赫某损伤程度构成重伤二级",
        "\r原审法院认为，被告人孔维庆故意伤害他人身体，致人重伤，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，上诉人（原审被告人）孔维庆故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "孔赐玉故意杀人一审刑事判决书.doc": [
        "经五华县公安局法医学人体损伤程度鉴定：钟＊＊系开放性颅脑损伤、左侧额颞枕顶硬膜下血肿、左耳廓缺失，其损伤程度均属重伤",
        "\r公诉机关认为，被告人孔赐玉无视国家法律，因小事故意持械致一人重伤，后又故意杀害他人，致一人死亡，其行为已触犯了《中华人民共和国刑法》第二百三十四、二百三十二条之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪和故意杀人罪追究其刑事责任",
        "经鉴定：钟＊＊系开放性颅脑损伤、左侧额颞枕顶硬膜下血肿、左耳廓缺失，其损伤程度均属重伤",
        "\r四、鉴定意见\r1、广东省五华县公安司法鉴定中心华公（司）鉴（法伤）字（2013）163号法医学人体损伤程度鉴定书，证实钟＊＊开放性颅脑损伤、左侧额颞枕顶硬膜下血肿、左耳廊缺失，其损伤程度均属重伤",
        "\r本院认为，被告人孔赐玉与其妻子钟＊＊因家庭小事发生纠纷，使用螺纹钢故意非法损害他人身体健康，致钟＊＊重伤，在照顾被害人钟＊＊过程中，因不堪生活重负，又故意非法剥夺他人生命，其行为已构成故意伤害罪和故意杀人罪，应数罪并罚",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙丕强张广财故意伤害窝藏包庇一审刑事判决书.doc": [],
    "孙世泰杨某某故意伤害二审刑事判决书.doc": [],
    "孙乾容故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控：\r2018年2月17日13时左右，被害人刘某1、刘某2父子与孙某1（已被公安机关取保候审）因琐事在盐山县凤池宾馆三楼卫生间内发生争执，继而相互厮打，后孙某1的弟弟被告人孙乾容等人赶到，被告人孙乾容手持白酒瓶将被害人刘某1、刘某2头部打伤，经法医鉴定，被害人刘某1损伤程度属重伤二级，被害人刘某2损伤程度属轻伤二级",
        "\r公诉机关认为，被告人孙乾容故意伤害他人身体，造成一人重伤、一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人孙乾容故意伤害他人身体健康，致一人重伤、一人轻伤，其行为已构成故意伤害罪"
    ],
    "孙劭康故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "孙卫国故意伤害罪一审刑事判决书.doc": [],
    "孙同亮故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙喜才故意伤害刑事一审刑事判决书.doc": [
        "经沈阳市汽车工程学校司法鉴定所鉴定，马某胸部损伤（肺破裂伴膈肌破裂行手术治疗）的损伤程度为重伤二级，左腰背部创口的损伤程度为轻微伤",
        "\r公诉机关针对上述指控提交了相应证据材料，并认为被告人孙喜才故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和囯刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经沈阳市汽车工程学校司法鉴定所鉴定，马某胸部损伤（肺破裂伴膈肌破裂行手术治疗）的损伤程度为重伤二级，左腰背部创口的损伤程度为轻微伤",
        "\r本院认为，被告人孙喜才故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙庆故意伤害罪一审刑事判决书.doc": [
        "第二天我们从报纸看到旧大路有人打架，其中被打的是老两口，一个是重伤，一个正在医院抢救，我想应该就是周某1、孙庆、张某、葛来运他们打架的事，我怕警察会找我们，所以我就和我老公孙庆离开兰州逃回陕西省老家了"
    ],
    "孙庆柱故意伤害罪一审刑事判决书.doc": [
        "2014年5月23日经阜新方正法医司法鉴定意见为：宋某芳的伤情构成重伤二级",
        "\r本院认为，被告人孙庆柱持刀故意伤害他人，致被害人宋某芳重伤一级、轻伤一处，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙庆芳故意伤害一审刑事判决书.doc": [
        "被告人孙庆芳持随身携带的钥匙捅刺赵某1颈部，致赵某1颈部大血管破裂，其伤势构成重伤一级",
        "公诉机关认为，被告人孙庆芳故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "为制止赵某1的侵害，孙庆芳持随身携带的钥匙捅刺赵某1颈部，致赵某1颈部大血管破裂，其伤势构成重伤一级",
        "\r本院认为，被告人孙庆芳故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "孙廷宝故意伤害刑事一审刑事判决书.doc": [],
    "孙强咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙志国故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定,张某的伤情评定为重伤一级",
        "\r公诉机关认为，被告人孙志国故意伤害他人身体健康，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人张某诉称：孙志国因生活琐事与张某发生争吵，孙志国用斧子将张某砍伤，造成张某重伤一级的后果，附带民事诉讼原告人张某住院55天，花费医疗费99931.49元，要求被告人孙志国赔偿原告人医药费等各项费用合计人民币2866721.49元",
        "经法医鉴定,张某的伤情评定为重伤一级",
        "\r本院认为，被告人孙志国故意伤害他人身体健康，致一人重伤一级，其行为已构成故意伤害罪"
    ],
    "孙志岩故意伤害一审刑事判决书.doc": [],
    "孙某与马保峰故意伤害一审刑事判决书.doc": [
        "经鉴定，孙某右眼所受损伤构成重伤二级",
        "\r针对上述指控，公诉机关向本院提交了书证、被害人陈述、被告人供述和辩解等证据，认为被告人马保峰故意伤害他人身体，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为：被告人马保峰故意伤害他人身体，致一人重伤二级，其行为侵犯了公民的人身权利，已经构成故意伤害罪，依法应予惩处"
    ],
    "孙某某故意伤害案一审判决书.doc": [],
    "孙某某故意伤害罪一审刑事判决书.doc": [],
    "孙树阁故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人杨某某腹部外伤构成重伤二级",
        "\r公诉机关认为被告人孙树阁非法损害他人身体健康，致一人重伤的严重后果，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究被告人孙树阁的刑事责任",
        "\r经审理查明，2014年7月25日18时许，在扶余市三岔河镇丽都宾馆西侧的路边，被害人杨某某向被告人孙树阁索要欠款，因孙树阁手中没有钱，欲赊欠几日再给，便与杨某某发生口角，被告人孙树阁用刀将杨某某扎腹部扎成重伤二级；将与杨某某一起来的被害人董某某臀部扎伤",
        "\r7、法医学人体损伤程度鉴定书，认定杨某某外伤致开放性腹外伤、腹腔积血、小肠破裂（全层）、失血性休克可以确定，认定被鉴定人杨某某腹部外伤构成重伤二级",
        "\r综上证据，被告人孙树阁对其持刀扎伤被害人杨某某的事实供认，其供述作案的时间、地点、起因、所持凶器等事实情节，与被害人陈述及证人证言证实的情况一致；医院病案证实了被害人的伤势及抢救治疗情况；法医学人体损伤程度鉴定书作出的被害人杨某某被致伤的部位及伤情为重伤的鉴定结论，与被告人孙树阁供述其用刀扎伤被害人的事实情节相符合；公安机关《抓捕经过》证实了被告人孙树阁系被公安机关抓获归案；公民户籍信息证实了被告人孙树阁作案时系成年人",
        "据此，被告人孙树阁用刀致杨某某重伤的犯罪事实清楚，证据确实、充分，本院予以确认",
        "\r本院认为，被告人孙树阁故意非法损害他人身体健康，持刀将被害人杨某某扎成重伤的严重后果，其行为构成故意伤害罪"
    ],
    "孙武黄俊杰等故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙永礼故意伤害一审刑事判决书.doc": [],
    "孙泽祥李兆斌故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人宗某胸部损伤，已达人体重伤二级的损伤程度；被害人宗某体表损伤，已达人体轻伤一级的损伤程度",
        "\r公诉机关认为，被告人孙泽祥、李兆斌故意伤害他人身体，致他人一处重伤、一处轻伤，其行为均触犯了《中华人民共和国刑法》第二百三十四条第一款、二款的规定，均应当以故意伤害罪追究其刑事责任",
        "被害人宗某胸部损伤，已构成人体重伤二级；被害人宗某体表损伤，已构成人体轻伤一级",
        "\r本院认为，被告人孙泽祥、李兆斌共同故意伤害他人身体，致一人重伤二级一处、轻伤一级一处，其行为均已构成故意伤害罪，且系共同犯罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙石柱故意伤害一审刑事判决书.doc": [
        "本案孙石柱只应当对重伤二级的损害后果承担刑事责任，死亡的鉴定报告没有排除存在医疗过错的合理怀疑，且被害人2010年曾因高空坠落导致颅脑损伤，旧伤与新伤合力导致死亡",
        "\r7、法庭科学DNA鉴定书、鉴定书证实：2018年6月4日，麒麟区公安分局司法鉴定中心，对被害孙某3喜作出伤情鉴定孙某3喜的损伤为重伤二级"
    ],
    "孙跃全故意伤害一审刑事判决书.doc": [
        "\r经突泉县公安司法鉴定中心及兴安盟公安司法鉴定中心鉴定，赖某某人体损伤程度属重伤二级",
        "\r5.鉴定结论\r突泉县公安局司法鉴定中心（2014）突公鉴字第24号法医学人体损伤程度鉴定书证实，依照《人体损伤程度鉴定标准》第5.9.2j之规定，赖某某右膝关节前交叉韧带完全断裂遗留旋转不稳，损伤程度属重伤二级",
        "\r兴安盟公安司法鉴定中心（兴）公（司）鉴（活）字（2014）第16号法医学活体检验鉴定书证实，赖某某的右膝关节前交叉韧带断裂遗留膝关节旋转不稳及关节功能障碍，依照《人体损伤程度鉴定标准》第5.9.2j之规定，评定其损伤程度属重伤二级",
        "\r本院认为，被告人孙跃全故意伤害他人身体，致1人重伤，被告人的行为已构成故意伤害罪，公诉机关指控成立"
    ],
    "孙鹏故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "孟三乔故意伤害一审刑事判决书.doc": [
        "因涉嫌犯故意伤害罪于2018年6月4日被凤阳县公安局刑事拘留，同年6月15日因涉嫌过失致人重伤罪经安徽省凤阳县人民检察院批准被凤阳县公安局执行逮捕",
        "经安徽省凤阳县公安司法鉴定中心鉴定，申某1颅内出血、外伤性癫痫、外伤性脑积水的损伤程度均构成重伤二级，颅骨骨折的损伤程度构成轻伤二级",
        "公诉机关认为，被告人孟三乔故意伤害他人身体，致一人三处重伤二级、一处轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任",
        "经安徽省凤阳县公安司法鉴定中心鉴定，申某1颅内出血、外伤性迟发性癫痫、外伤性脑积水的人体损伤程度均构成重伤二级，颅骨骨折的人体损伤程度构成轻伤二级",
        "\r16、安徽省凤阳县公安司法鉴定中心（凤）公鉴（临床）字[2018]0095号法医学人体损伤程度鉴定书，证实被鉴定人申某1颅内出血、外伤性迟发性癫痫、外伤性脑积水的损伤程度均构成重伤二级，颅骨骨折的损伤程度构成轻伤二级",
        "\r本院认为：被告人孟三乔因琐事故意伤害他人身体健康，致一人三处重伤二级、一处轻伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孟令禧故意伤害一审刑事判决书.doc": [
        "经庆云公安司法鉴定中心鉴定，孟某1的损伤程度为重伤二级，孟令禧的损伤程度为轻微伤",
        "\r公诉机关认为，被告人孟令禧故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任；建议对被告人孟令禧判处有期徒刑三年至四年，如能积极赔偿被害人，可以适用缓刑",
        "经鉴定，被害人孟某1的损伤程度为重伤二级",
        "\r本院认为，被告人孟令禧故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，应予以惩处",
        "关于被告人孟令禧的辩护人提出对被告人孟令禧在三年以下量刑的辩护意见，根据相关法律规定，犯故意伤害罪，致人重伤的，应当在三年以上量刑"
    ],
    "孟令雄故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，吴某1的伤情为重伤二级",
        "\r公诉机关认为，被告人孟令雄故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人孟令雄故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "孟凡勇故意伤害罪一审刑事判决书.doc": [
        "经长春市公安司法鉴定中心鉴定:李某1腹部刀刺伤致小肠多发穿孔(全层破裂)、乙状结肠浆肌层破裂，行小肠切除肠吻合术,其损伤程度综合评定为重伤二级",
        "\r本院认为，被告人孟凡勇持刀伤害他人身体，致人重伤,其行为已构成故意伤害罪"
    ],
    "孟庆胜故意伤害一审刑事判决书.doc": [
        "经法医鉴定，胡某某的损伤程度属重伤二级",
        "\r本院认为，被告人孟庆胜故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "孟某1王林故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孟某故意伤害罪一审刑事判决书.doc": [],
    "孟某故意伤害罪二审刑事判决书.doc": [],
    "孟某故意伤害罪二审刑事附带民事判决书.doc": [],
    "孟某某故意伤害二审刑事附带民事裁定书.doc": [],
    "孟某某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人李某丽的损伤程度属重伤二级",
        "经鉴定，被害人李某丽的损伤程度属重伤二级",
        "\r16、损伤程度鉴定意见书，证明李某丽的损伤程度属重伤二级",
        "\r本院认为，被告人孟某某因家庭琐事引发矛盾，本应互谅互让，协商解决，但其不能冷静处理，持刀故意伤害他人身体，致一人重伤二级，其行为触犯了《中华人民共和国刑法》的规定，构成故意伤害罪"
    ],
    "孟蔚故意伤害案一审刑事附带民事判决书.doc": [
        "\r经西宁市公安局城西公安分局于2015年12月25日（宁西）公（刑）鉴（法伤）字〔2016〕001号法医学人体损伤程度鉴定意见书鉴定意见：马某的小肠破裂、腹腔积血属于重伤二级，腹部开放性损伤属于轻伤二级",
        "\r经西宁市公安局城西公安分局于2016年1月4日（宁西）公（刑）鉴（法伤）字〔2016〕010号法医学人体损伤程度鉴定意见书鉴定意见：彭某的肝脏刀刺贯通伤、腹腔大量积血、失血性休克属于重伤二级，腹部贯通伤属于轻伤二级，左踝部皮肤裂伤属于轻微伤",
        "\r该院认为：被告人孟蔚持刀故意非法伤害他人身体，致一人死亡、二人重伤、一人轻伤、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人孟蔚刑事责任",
        "\r经法医学人体损伤程度鉴定，马某的小肠破裂、腹腔积血属于重伤二级，腹部开放性损伤属于轻伤二级",
        "彭某的肝脏刀刺贯通伤、腹腔大量积血、失血性休克属于重伤二级，腹部贯通伤属于轻伤二级，左踝部皮肤裂伤属于轻微伤",
        "\r26.法医学人体损伤程度鉴定意见书证实，田某1的面部裂伤属于轻伤一级；腹壁贯通伤属于轻伤二级；颈部裂伤属于轻微伤；彭某的肝脏刀刺贯通伤、腹腔大量积血、失血性休克属于重伤二级，腹部贯通伤属于轻伤二级，左踝部皮肤裂伤属于轻微伤；朱某的腹部刀刺伤属于轻微伤；马某的小肠破裂、腹腔积血属于重伤二级，腹部开放性损伤属于轻伤二级的事实",
        "\r另查，被告人孟蔚的故意伤害行为，致使被害人张某2死亡，被害人马某重伤、田某1轻伤、朱某轻微伤",
        "但孟蔚持刀正当防卫的行为，明显超过必要限度且造成一人死亡、二人重伤、一人轻伤、一人轻微伤的重大损害后果，属防卫过当，构成故意伤害罪",
        "但孟蔚持刀正当防卫的行为，明显超过必要限度且造成一人死亡、二人重伤、一人轻伤、一人轻微伤的重大损害后果，属防卫过当，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "宁某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，损伤程度为重伤二级",
        "被告人宁某某持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应受刑罚处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "居某龚某故意伤害罪一审刑事判决书.doc": [],
    "屈二秃与钱晓燕故意伤害罪二审刑事附带民事判决书.doc": [],
    "屈欣妍与何美贤戴贤仿冯鹏飞故意伤害罪2016刑初459一审刑事判决书.doc": [
        "\r公诉机关指控：2016年3月8日11时许，被告人冯鹏飞驾驶小汽车行经本市荔湾区南岸路荔湾南港南湾路口时，与过马路的被害人屈某甲发生口角继而相互推搡，后被告人冯鹏飞在追打被害人屈某甲时将被告人屈某甲推倒在地，致被害人屈某甲头部受伤后昏迷（经法医鉴定，被害人屈某甲系被钝性暴力作用于头部致枕骨骨折及脑挫裂伤，伴神经系统症状和体征，其损伤程度属重伤二级）",
        "\r经审理查明，2016年3月8日11时许，被告人冯鹏飞驾驶小汽车行经本市荔湾区南岸路荔湾南港南湾路口时，与过马路的被害人屈某甲发生口角继而相互推搡，后被告人冯鹏飞在追打被害人屈某甲时将被告人屈某甲推倒在地，致被害人屈某甲头部受伤后昏迷（经法医鉴定，被害人屈某甲系被钝性暴力作用于头部致枕骨骨折及脑挫裂伤，伴神经系统症状和体征，其损伤程度属重伤二级）",
        "\r2.抓案经过、破案经过，证实：2016年3月8日11时30分许，广州市荔湾区南岸路荔港南湾门口人行横道上发生一宗故意伤害案件，一名年约60岁左右老人被推倒受重伤，一名叫冯鹏飞的中年男子有作案嫌疑",
        "\r6.广州市荔湾区公安司法鉴定中心出具的穗荔公（司）鉴（伤）字〔2016〕66号法医学人体损伤程度鉴定书、伤情照片，鉴定意见为：伤者屈某甲系被钝性暴力作用于头部致枕骨骨折及脑挫裂伤，伴神经系统症状和体征，其损伤程度属重伤二级"
    ],
    "庞佳乐故意伤害罪二审刑事判决书.doc": [],
    "庞春均故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人潘某1左侧颈总动脉破裂，已构成重伤一级；其气管离断，已构成重伤二级；其颈部遗留11.0ｃｍ长瘢痕、左侧甲状腺离断，分别构成轻伤一级、轻伤二级",
        "\r公诉机关认为，被告人庞春均故意伤害他人身体，致人重伤，应当以故意伤害罪追究刑事责任；建议判处被告人庞春均有期徒刑四年二个月",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "庞春峰犯故意伤害罪一审刑事判决书.doc": [
        "\r上述事实，有经庭审举证、质证的下列证据证实：\r1、接受刑事案件登记表、立案决定书载明，2007年11月2日王某乙报案称苟学霜于当日在其租住的藁城市南董镇四公村住处被庞朝锋等人殴打至重伤，后被送到医院抢救无效死亡，藁城市公安局于当日立案"
    ],
    "庞财静张锐等故意伤害一审判决书.doc": [
        "经鉴定，李某1损伤程度属重伤二级",
        "经鉴定，李某1的损伤程度属重伤二级",
        "被告人庞财静、张锐、王家壘故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控事实和罪名成立"
    ],
    "康厚勇陈必年故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "康峰故意伤害一审刑事判决书.doc": [
        "被害人毛某经法医鉴定，所受损伤程度可评定为重伤二级",
        "\r辩护人提出被告人康峰主观上没有伤害的故意，其行为应认定为过失致人重伤，且本案中被害人有严重过错，建议法庭从轻处罚",
        "经法医鉴定为重伤二级",
        "\r针对辩护人提出的辩护意见，根据本案的事实和证据，本院评判意见如下：\r辩护人提出被告人康峰主观上没有伤害的故意，其行为应认定为过失致人重伤的意见",
        "\r经查，被告人康峰与被害人毛某发生争执后，继而持硬质手表包装纸盒扔向被害人毛某面部，结合被告人康峰的供述，其当时很气愤，就是想用手表盒子打被害人一下，故被告人康峰主观上有伤害的故意，客观上也造成被害人重伤二级的事实，故对辩护人的该项辩护意见不予采纳",
        "\r本院认为，被告人康峰无视国法，故意伤害公民身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "康杰故意伤害罪二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "康某故意伤害一案二审刑事判决书.doc": [
        "经鉴定，付某某右肺部损伤构成重伤二级、肢体创口瘫痕构成轻伤一级、右胸部肋骨骨折构成轻伤二级、右侧开放性血气胸构成轻伤二级、失血性休克构成轻伤二级；康某右手损伤构成轻伤二级",
        "\r4.法医学人体损伤程度鉴定意见书及照片，证实付某某右肺部损伤构成重伤二级；肢体创口瘢痕构成轻伤一级；右胸部肋骨骨折构成轻伤二级；右侧开放性血气胸构成轻伤二级；失血性休克构成轻伤二级",
        "陈某与上诉人康某因纠纷相约并邀原审被告人付某某等多人持械斗殴，斗殴中，康某致付某某重伤，付某某致康某轻伤，陈某、付某某的行为已构成聚众斗殴罪，康某的行为已构成故意伤害罪"
    ],
    "康某故意伤害罪一审刑事判决书.doc": [
        "\r经审理查明，2014年2月19日16时许，被告人康某甲因其哥哥康某乙与人发生争执，随即携带尖刀、镐把并纠集其子康某丙、康某丁等人到东昌府区沙镇镇康庙村为其哥哥康某乙出气，被告人康某甲持尖刀将被害人马某捅伤，经鉴定，马某的伤情为重伤二级",
        "且有物证尖刀照片在卷佐证；被害人马某的陈述，证实案发当天被告人康某甲将其捅伤的事实；证人朱某等人的证言，证实案发当日的具体情况；（聊）公（刑）鉴（伤）字（2014）31号法医学人体损伤程度鉴定书，证实被害人的伤情为重伤二级；（聊）公（刑）鉴（遗传）字（2014）649号法医物证鉴定书，证实在送检的现场提取的尖刀上检出人血，支持为马某所留，不支持为其他个体所留；协议书、收到条、公证书，证实被告人赔偿被害人并得到谅解的情况；书证受案登记表、抓获经过证实本案案发情况及被告人的归案情况；被告人康某甲的户籍证明等证据证实，足以认定",
        "\r本院认为，被告人康某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "康某故意伤害罪二审刑事判决书.doc": [],
    "康某犯故意伤害罪二审刑事判决书.doc": [],
    "康红桥犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定：康某子的损伤构成重伤，康红桥的损伤构成轻微伤",
        "\r湖南省双峰县人民检察院认为，被告人康红桥故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "根据《人体损伤程度鉴定标准》，被鉴定人康某子的损伤程度属重伤二级",
        "\r27、鉴定文书证明，被鉴定人康某子的损伤程度属重伤二级",
        "\r本院认为，被告人康红桥故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应当追究其刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廉江澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "廖中辉故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廖俊宏故意伤害二审刑事判决书.doc": [],
    "廖国民故意伤害一审刑事判决书.doc": [
        "经法医鉴定为重伤二级",
        "\r本院认为，被告人廖国民故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "廖子和故意伤害罪刑事一审刑事判决书.doc": [],
    "廖小高故意伤害罪一审刑事判决书.doc": [
        "经鉴定，熊某所受损伤为重伤二级",
        "\r公诉机关认为，被告人廖小高故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人廖小高故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪，应予惩处"
    ],
    "廖志贵故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廖成军故意伤害罪刑事一审刑事判决书.doc": [],
    "廖松启故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廖某1王东安故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人廖某1左上腹部损伤程度构成重伤二级",
        "经鉴定，原告人的伤势构成重伤二级，伤残等级为八级伤残",
        "经鉴定，被害人廖某1左上腹部损伤程度构成重伤二级",
        "\r6、法医学人体损伤程度鉴定书、伤势照片，证实被害人廖某1左上腹部损伤程度构成重伤二级",
        "\r本院认为，被告人王东安故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "廖某故意伤害刑事判决书.doc": [
        "经甘肃省礼县公安司法鉴定中心鉴定，独某损伤程度属重伤二级",
        "后经甘肃省陇南市公安司法鉴定中心鉴定，独某属重伤一级",
        "\r公诉机关认为，被告人廖某因琐事故意伤害他人身体，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任",
        "\r被告人廖某对公诉机关指控其犯故意伤害罪的定罪有意见，认为定性不准，其不存在故意伤害，应定性为过失致人重伤罪",
        "第二、被告人廖某不构成故意伤害罪，应定性为过失致人重伤罪",
        "理由有：1、被告人廖某没有犯罪的故意；2、受害人致伤的结果不是被告人的行为造成的，被害人独某头部两次着地，第一次没有发现异样，第二次在被告人廖某家中倒地，头部也碰在花盆上，且受害人独某有高血压病史；3、辩护人于2018年6月21日向法庭提交了重新进行伤残鉴定的申请，请求对被害人独某重伤及伤残形成的原因进行鉴定，以确定受害人独立的重伤结果与被告人廖某的行为存在因果关系；4、本案经多次退查，也说明本案的案情不清楚",
        "根据被告人廖某构成过失致人重伤罪及情节，建议法庭对被告人廖某判处缓刑",
        "经甘肃省礼县公安司法鉴定中心鉴定，独某损伤程度属重伤二级",
        "后经甘肃省陇南市公安司法鉴定中心鉴定，独某损伤程度属重伤一级",
        "\r四、鉴定意见\r1、甘肃省礼县公安司法鉴定中心（礼）公（刑）鉴（伤检）字[2017]038号法医学人体损伤程度鉴定书，证明被害人独某损伤程度属重伤二级，其颅脑损伤后是否遗留有瘫痪及重度智能障碍，待其治疗终结后另行补充鉴定",
        "\r2、甘肃省陇南市公安司法鉴定中心（陇）公（刑）鉴（伤检）字[2017]037号法医学人体损伤程度鉴定书，证明被害人独某头部钝性外力作用经过，致急性闭合性颅脑损伤；头部外力作用后出现右侧硬膜下血肿、蛛网膜下腔出血及脑疝形成，急诊行开颅手术，术后生命体征平稳，现已损伤后5月余，右侧肢体偏瘫，肌力I级，大小便不能自理等并发症存在，构成重伤一级",
        "公诉人的质证意见是，礼县做的鉴定是暂定为重伤二级，后独某伤情稳定，委托陇南市做出了重伤一级的鉴定",
        "对于重伤一级和伤残一级伤情鉴定，由礼县公安局委托，鉴定机构和人员具备合格资质，程序合法",
        "\r本院认为，被告人廖某因怀疑被害人独某与其妻子乔某有不正当男女关系，发生争执后与被害人独某发生撕打，致其倒地，又在小区内对被害人独某多部位拳打脚踢，致被害人独某形成重伤一级的损伤程度和一级伤残的结果，伤害他人身体的主观故意和客观行为明显，构成故意伤害罪，应当依法判处",
        "被告人廖某与辩护人辩称被告人廖某不构成故意伤害罪，应定性为过失致人重伤罪的辩护意见不予采纳"
    ],
    "廖某故意伤害罪一审刑事判决书.doc": [
        "经甘肃省礼县公安司法鉴定中心鉴定，独某损伤程度属重伤二级",
        "后经甘肃省陇南市公安司法鉴定中心鉴定，独某属重伤一级",
        "\r公诉机关认为，被告人廖某因琐事故意伤害他人身体，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任",
        "\r被告人廖某对公诉机关指控其犯故意伤害罪的定罪有意见，认为定性不准，其不存在故意伤害，应定性为过失致人重伤罪",
        "第二、被告人廖某不构成故意伤害罪，应定性为过失致人重伤罪",
        "理由有：1、被告人廖某没有犯罪的故意；2、受害人致伤的结果不是被告人的行为造成的，被害人独某头部两次着地，第一次没有发现异样，第二次在被告人廖某家中倒地，头部也碰在花盆上，且受害人独某有高血压病史；3、辩护人于2018年6月21日向法庭提交了重新进行伤残鉴定的申请，请求对被害人独某重伤及伤残形成的原因进行鉴定，以确定受害人独立的重伤结果与被告人廖某的行为存在因果关系；4、本案经多次退查，也说明本案的案情不清楚",
        "根据被告人廖某构成过失致人重伤罪及情节，建议法庭对被告人廖某判处缓刑",
        "经甘肃省礼县公安司法鉴定中心鉴定，独某损伤程度属重伤二级",
        "后经甘肃省陇南市公安司法鉴定中心鉴定，独某损伤程度属重伤一级",
        "\r四、鉴定意见\r1、甘肃省礼县公安司法鉴定中心（礼）公（刑）鉴（伤检）字[2017]038号法医学人体损伤程度鉴定书，证明被害人独某损伤程度属重伤二级，其颅脑损伤后是否遗留有瘫痪及重度智能障碍，待其治疗终结后另行补充鉴定",
        "\r2、甘肃省陇南市公安司法鉴定中心（陇）公（刑）鉴（伤检）字[2017]037号法医学人体损伤程度鉴定书，证明被害人独某头部钝性外力作用经过，致急性闭合性颅脑损伤；头部外力作用后出现右侧硬膜下血肿、蛛网膜下腔出血及脑疝形成，急诊行开颅手术，术后生命体征平稳，现已损伤后5月余，右侧肢体偏瘫，肌力I级，大小便不能自理等并发症存在，构成重伤一级",
        "公诉人的质证意见是，礼县做的鉴定是暂定为重伤二级，后独某伤情稳定，委托陇南市做出了重伤一级的鉴定",
        "对于重伤一级和伤残一级伤情鉴定，由礼县公安局委托，鉴定机构和人员具备合格资质，程序合法",
        "\r本院认为，被告人廖某因怀疑被害人独某与其妻子乔某有不正当男女关系，发生争执后与被害人独某发生撕打，致其倒地，又在小区内对被害人独某多部位拳打脚踢，致被害人独某形成重伤一级的损伤程度和一级伤残的结果，伤害他人身体的主观故意和客观行为明显，构成故意伤害罪，应当依法判处",
        "被告人廖某与辩护人辩称被告人廖某不构成故意伤害罪，应定性为过失致人重伤罪的辩护意见不予采纳"
    ],
    "廖某某故意伤害一审刑事判决书.doc": [
        "经法医鉴定为重伤二级",
        "\r本院认为，被告人廖某某故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "廖某某故意伤害二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廖某甲故意伤害罪二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廖某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "廖正华故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "廖永生故意伤害罪一审刑事判决书.doc": [
        "\r2.朱伟证实，其是公馆镇人民医院医生，1998年4月21日16时50分左右，两名讲客家话的男子驾驶一辆红色两轮摩托车将一名重伤者送到医院\r6\r抢救，伤者也讲客家话，说了一句“肚痛”后就昏迷了，其中一个送人过来的男子说伤者是骑自行车摔伤的，其抢救伤者时，送伤者过来的两名男子还问伤者伤情是否严重，其答复可能抢救不了，那两名男子听后就逃跑了",
        "经查，同案人刘存智供述，案发当天被害人蔡某9试图使用假币向廖子辉买鸡被识破，廖子辉旁边的“廖廿一”示意其去抓人，其就去找到“廖廿一”的侄子被告人廖永生，与廖永生一起抓住被害人后，共同驾乘摩托车将被害人押解至公馆烟花厂后面的鱼塘，将被害人绑在鱼塘边破屋的木桩上，其中途离开过一段时间，返回后见到廖永生对被害人实施了殴打致被害人重伤，两人赶紧将被害人送去公馆镇人民医院；在场目击证人唐某证实案发当天下午其看见两名男子将另一男子押解到作案现场后进行残忍殴打，另一在场目击证人梁某则明确指证其案发时看见廖永生独自在现场看管被害人，被害人已经无法自行站立，廖永生则声称被害人是使用假币的骗子；公馆镇人民医院朱伟医生证实，案发当天16时50分两名男子驾驶一辆红色摩托车将一名伤者送到医院，并谎称伤者是摔伤的，当得知伤者生命垂危时该两名男子立即逃跑；被告人廖永生的供述、在逃人员登记表，抓获经过等证据证实，廖永生作案后立即逃往外地，并使用“莫增龙”的假身份在河池市被抓获",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑\r本法另有规定的，依照规定"
    ],
    "廖龙跃邹美华邹某某肖某甲邹某杨某某故意伤害案一审刑事判决书.doc": [
        "经鉴定，黄某乙的伤情构成重伤二级",
        "公诉机关认为，被告人廖龙跃、邹美华、邹某某、肖某甲、杨某某、邹某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究刑事责任",
        "黄某乙被打倒在地后，被告人邹美华、邹某某、肖某甲与李辰继续用脚往黄某乙头部、身上踹，造成黄某乙颅脑损伤致硬膜外、硬膜下、脑内血肿，构成重伤二级",
        "\r5.（泰）公（法）鉴（活检）字（2013）第30号法医学人体损伤程度鉴定意见书，证实被害人黄某乙颅脑损伤致硬膜外、硬膜下、脑内血肿，出血量为30ml，构成重伤二级",
        "\r本院认为，被告人廖龙跃、邹美华、邹某某、肖某甲、杨某某、邹某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭一楠故意伤害一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭世全故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；\r致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "彭伟涛故意伤害罪一审刑事附带民事判决书.doc": [
        "\r山东省平度市人民检察院指控，2014年2月24日20时许，被告人彭伟涛的叔兄弟彭卫群（在逃）因怀疑平度市同和街道办事处黄家疃村的于某偷其电脑内存卡，将于某拘禁在彭卫群家中，持木棍、铁管对于某进行殴打，不久后彭伟涛来到彭卫群家中，二人合伙持木棍多次对于某胸部、腹部、头部实施殴打，致其双肩背部、双上肢、双下肢多处大面积皮肤挫伤，挫伤面积超过体表面积的20%，并伴有临床症状体征，全身浮肿，少尿，临床诊断为急性肾功能衰竭，已达尿毒症期，分析为体表大面积挫伤后并发挤压综合症，经法医鉴定构成重伤一级",
        "公诉机关认为，被告人彭伟涛与他人合伙非法拘禁他人，在拘禁过程中使用暴力致人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、二款和第二百三十四条第一、二款之规定，应以故意伤害罪追究其刑事责任，被告人彭伟涛系累犯，同时适用《中华人民共和国刑法》第六十五条第一、二款，并建议本院在法定刑幅度范围内量刑",
        "\r经审理查明，2014年2月24日20时许，被告人彭伟涛的叔兄弟彭卫群（在逃）因怀疑平度市同和街道办事处黄家疃村的于某偷其电脑内存卡，将于某拘禁在彭卫群家中，持木棍、铁管对于某进行殴打，不久后彭伟涛来到彭卫群家中，二人轮流多次持木棍对于某背部、臀部、腿部等多部位实施殴打，期间彭伟涛多次用脚踹于某，致于某双肩背部、双上肢、双下肢多处大面积皮肤挫伤，挫伤面积超过体表面积的20%，并伴有临床症状体征，全身浮肿，少尿，临床诊断为急性肾功能衰竭，已达尿毒症期，分析为体表大面积挫伤后并发挤压综合症，经法医鉴定构成重伤一级",
        "\r（五）鉴定意见\r1、青岛正源司法鉴定所司法鉴定意见书，证实于某伤残情况；\r2、法医学人体损伤程度鉴定书，证实了被害人于某的伤情构成重伤一级",
        "\r本院认为，被告人彭伟涛与他人合伙非法拘禁他人，在拘禁过程中使用暴力致人重伤，其行为构成故意伤害罪，应受刑罚的处罚，并应赔偿因其犯罪行为给附带民事诉讼原告人于某造成的经济损失",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭健华故意伤害一审刑事判决书.doc": [
        "经鉴定，X某4想的身体损伤程度为重伤二级，X某2的身体损伤程度为轻伤一级，黄X华的身体损伤程度为轻伤二级，吴X平的身体损伤程度为轻伤二级，X某1的身体损伤程度为轻微伤",
        "\r本院认为，被告人彭健华无视国家法律，伙同他人故意伤害他人身体致一人重伤、三人轻伤，其行为已构成故意伤害罪",
        "被告人彭健华伙同他人分别在兰桂坊和人民医院实施故意伤害行为，与他人是共同犯罪，根据现有证据，无证据证实斗殴由彭健华提议、指使或提供打斗工具，也无证据证实被告人X某4想的重伤是由彭健华直接砍击所致，也无证据证实其他被害人的身体损伤由彭健华砍击所致，其在共同犯罪中起次要作用，应认定为从犯",
        "第2、3点辩护意见理据不足，不予采纳；第4点辩护意见，关于X某4想对被告人谅解、如实供述、从犯的辩护意见理据充分，予以采纳；关于黄超华获得民事赔偿，该赔偿与被告人无关，不予采纳；量刑不应当重于朱某和梁某的辩护意见，经查，彭健华除了伙同朱嘉俊和梁惠聪在恩平市人民医院追砍被害人外，还在兰桂坊酒吧门口与多人打斗，且被害人X某4想在兰桂坊酒吧被打致重伤，故其应对X某4想的重伤负相应的刑事责任，其行为明显严重于朱某和梁某，故该辩护意见理据不足，本院不予采纳"
    ],
    "彭健杰故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭劲文故意伤害一审刑事判决书.doc": [
        "经营口市公安司法鉴定中心鉴定：被害人常某某所受损伤属重伤二级",
        "公诉机关认为，被告人彭劲文伙同他人，故意伤害被害人身体，致一人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究其刑事责任",
        "经营口市公安司法鉴定中心鉴定，被害人常某某所受损伤属重伤二级",
        "\r3.法医学人体损伤程度鉴定书、对于对常某某损伤程度的补充鉴定意见记载综合证明：被害人常某某所受损伤属重伤二级",
        "\r本院认为，被告人彭劲文伙同他人故意伤害被害人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "彭强故意伤害一审刑事判决书.doc": [
        "经法医鉴定，吴某均的损伤程度为重伤二级"
    ],
    "彭显武黄洪昌故意伤害二审刑事判决书.doc": [
        "浏阳市公安局物证鉴定室于2018年11月26日作出浏公物鉴（法临）字［2018］968号鉴定书，鉴定意见为：马某所受损伤评定为重伤二级；于2018年12月28日作出浏公物鉴（法病）字［2018］81号鉴定书，鉴定意见为：马某因巨大钝性外力作用致重度颅脑损伤死亡",
        "\r原审被告人彭显武、黄洪昌应承担故意伤害致人重伤而非致人死亡的刑事责任\r关于结果加重犯，只有当基本犯与加重结果之间具有“直接关联性”时，才能认定，就致死类型的结果加重犯而言，要以致命性的实现的有无为标准进行判断，因此，如果后行为或者其他因素导致基本行为与加重结果之间缺乏直接关联性的，不能认定为结果加重犯",
        "\r原审被告人彭显武、黄洪昌驾车碾压被害人的行为虽未直接造成被害人马某死亡的结果，但依据浏公物鉴（法临）字［2018］968号鉴定书的伤情鉴定，对被害人的损伤程度综合评定为重伤二级，两人应承担故意伤害致人重伤的刑事责任",
        "\r综上所述，原审被告人彭显武、黄洪昌驾车碾压他人致他人重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭林故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人何某2系被单刃锐器刺伤左胸部致心脏破裂死亡；被害人张某2的伤势已达重伤程度",
        "经鉴定，被害人何某2系被单刃锐器刺伤左胸部致心脏破裂死亡；被害人张某2伤势已达重伤程度",
        "\r16.尸体检验鉴定书及尸检照片、检验报告、人体损伤程度鉴定书、检验照片共同证实，死者何某2系被单刃锐器刺伤左胸部致心脏破裂而死亡；张箎的损伤程度为重伤",
        "\r本院认为，被告人彭林纠集许宝成、杨涛等人共同故意伤害他人，致一人死亡、一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，依法应予惩处",
        "被告人彭林在云海浴场工作人员李某2与被害人一方发生争执时积极参与，并且纠集了许宝成等人前来帮忙，并最终导致一人死亡，一人重伤的后果，被告人彭林在共同犯罪中并非起次要和辅助作用，不构成从犯"
    ],
    "彭某2吴某等与邹道青故意伤害一审刑事附带民事判决书.doc": [
        "\r审　判　长　　沈晓洁\r审　判　员　　程国华\r代理审判员　　罗明华\r二〇一六年十一月二十二日\r书　记　员　　曾凡斌\r附：本案适用的有关法律条文\r《中华人民共和国刑法》\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭某故意伤害罪一审刑事判决书.doc": [],
    "彭某某故意伤害案一审刑事判决书.doc": [],
    "彭某甲彭某乙朱某某故意伤害一审刑事判决书.doc": [],
    "彭胜管等故意伤害罪再审刑事判决书.doc": [
        "经法医鉴定，黄某4的损伤程度为重伤一级，残疾一级",
        "\r被告人兰永飞、黄力建在彭胜管纠集下，持械参加聚众斗殴，但兰永飞、黄力建没有实施殴打黄某4致伤，黄某4受重伤后死亡与兰永飞、黄力建的行为没有刑法上的必然因果关系，因此四附带民事诉讼原告人诉请被告人兰永飞、黄力建承担民事赔偿责任无事实和法律依据，本院不予支持"
    ],
    "彭贵云故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "彭金才故意伤害罪二审刑事判决书.doc": [],
    "彭飞判决书.doc": [],
    "念宝宝故意伤害一审刑事判决书.doc": [
        "过程中，李某1用刀刺伤念宝宝面部、胸部、手臂等部位后逃跑（经中山市公安局法医鉴定，念宝宝的损伤程度属重伤二级）",
        "争吵过程中，李某1持刀刺伤念宝宝的面部、胸部、手臂等部位（经鉴定，被告人念宝宝的损伤程度属重伤二级），然后逃跑",
        "根据检验所见和参考念宝宝的病历，念宝宝左胸部刺创进入胸腔致心包破裂，裂口约1.5cm；右室流出道破裂，裂口约1.5cm，心包积血约200ml，评定念宝宝的损伤程度属重伤二级",
        "被害人在双方争执过程中，先使用刀具捅刺被告人念宝宝，对本案的暴力升级和造成被告人念宝宝重伤二级的严重后果具有重大过错，可以对被告人念宝宝酌情从轻处罚"
    ],
    "抗诉机关长治市郊区人民检察院与被抗诉人胡某郑某王某宋某陈某关于容留卖淫罪和故意伤害罪二审刑事判决书.doc": [],
    "拉马杨忠故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "拓某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "明某甲故意伤害罪一审刑事判决书.doc": [],
    "晋某故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "普兴富故意伤害一审刑事判决书.doc": [
        "经鉴定，李某1的伤情为重伤一级",
        "\r针对上述指控，公诉机关向法庭出示了相关证据，认为被告人普兴富故意伤害他人身体健康，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，李某1的损伤程度为重伤一级",
        "\r本院认为，被告人普兴富无视国家法律，故意伤害他人身体健康，致一人重伤一级，其行为已构成故意伤害罪"
    ],
    "普学旺故意伤害一审刑事判决书.doc": [
        "期间，被告人普学旺遂从车上拿了一把尖刀朝普某4的腹部捅了一刀，随即又朝施某1的腹部捅了一刀，致两人当场倒地经石屏县公安司法鉴定中心鉴定：死者普某4系心脏刺创损伤死亡；被害人施某1的人体损伤程度为重伤二级",
        "经石屏县公安司法鉴定中心鉴定：被害人普某4系心脏刺创损伤死亡；被害人施某1的人体损伤程度为重伤二级",
        "\r9.人体损伤检验鉴定书及照片，证实被鉴定人施某1身体所受损伤程度为重伤二级",
        "\r本院认为，被告人普学旺无视国家法律，因琐事纠纷，持刀故意伤害他人身体健康，造成一人死亡、一人重伤的严重后果，其行为已构成故意伤害罪，应依法追究刑事责任"
    ],
    "普永涛故意伤害一审刑事判决书.doc": [
        "12月7日，经砚山县公安司法鉴定中心对田某3身体所受损伤程度进行鉴定，田某3的损伤程度鉴定为重伤二级",
        "12月7日，经砚山县公安司法鉴定中心鉴定进行伤情鉴定，田某3当时的损伤程度为重伤二级"
    ],
    "普红波赵金华故意伤害一审刑事判决书.doc": [
        "\r5.伤情鉴定意见（住院治疗期间）及告知文书证实：张某损伤程度鉴定为重伤二级"
    ],
    "普雁规龙忠吉故意伤害二审刑事判决书.doc": [],
    "景庆振犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，尹某的伤情为重伤二级",
        "\r本院认为，被告人景庆振故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "景录得故意伤害罪一审刑事判决书.doc": [],
    "景某吴某容留他人吸毒故意伤害二审刑事判决书.doc": [],
    "曲xx故意伤害罪一审刑事判决书.doc": [
        "经庆安县公安局法医鉴定：被害人李xx失血性休克，损伤程度为重伤二级",
        "认为被告人曲xx故意伤害他人身体，致人重伤，应以故意伤害罪追究其刑事责任",
        "经庆安县公安局法医鉴定：李xx失血性休克，损伤程度为重伤二级",
        "\r本院认为，被告人曲xx故意伤害他人身体，致人重伤，其行为构成故意伤害罪"
    ],
    "曲成元故意伤害刑事一审刑事判决书.doc": [],
    "曲某某故意伤害二审刑事判决书.doc": [],
    "木某1吉呷子格故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "木热ＭｕＲｅ故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李XX故意伤害案二审刑事判决书.doc": [],
    "李x犯故意伤害罪一案一审刑事判决书.doc": [
        "经法医学鉴定意见，李x所受损伤为重伤二级",
        "2014年6月5日经鉴定被害人李x所受损伤为重伤二级",
        "打架时俺村的李和东在场；4、郸城县公安局刑事科学技术室法医学人体损伤程度鉴定书，伤者李x损伤属于重伤二级；5、郑州大学司法鉴定中心司法鉴定检验报告书，检验结果：（1）冠心病；轻度慢性心外膜炎；心脏肥大；少部分肾小球纤维化、玻璃样变性",
        "\r本院认为，被告人李x故意非法损害他人身体健康致人重伤，其行为已构成故意伤害罪"
    ],
    "李×1等故意伤害罪一审刑事判决书.doc": [],
    "李××故意伤害一审刑事判决书.doc": [
        "经天津市公安局武清分局法医鉴定，姚××外伤致脾破裂的损伤程度构成重伤二级；后腹膜血肿及腹腔积血的损伤程度分别构成轻伤二级",
        "\r本院认为，被告人李××伙同他人故意损害被害人身体健康，并造成重伤及轻伤的后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李××故意伤害一案一审刑事判决书.doc": [
        "经蛟河市公安司法鉴定中心鉴定，伤者邹二×左季肋部锐器创致膈肌破裂、脾破裂、结肠破裂之损伤评定为重伤二级",
        "\r公诉机关认为，被告人李××持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应予惩处",
        "经蛟河市公安司法鉴定中心鉴定，伤者邹二×左季肋部锐器创致膈肌破裂、脾破裂、结肠破裂之损伤评定为重伤二级",
        "2015年10月22日，经蛟河市司法鉴定中心鉴定，邹二×左季肋部锐器创致膈肌破裂、脾破裂、结肠破裂之损伤，评定为重伤二级",
        "\r8、蛟河市公安局司法鉴定中心鉴定文书，载明伤者邹二×左季肋部锐器创致膈肌破裂、脾破裂、结肠破裂之损伤程度为重伤二级",
        "\r本院对控辩双方就本案的事实和所举证据进行审查后认为，被告人李××持刀故意伤害他人身体，致人重伤的事实，有法医学人体损伤程度鉴定书证实被害人邹二×伤情为重伤二级；被害人邹二×陈述证实其被李××用刀砍伤的事情经过；且有证人邹一×、贺××、刘××证言及其他相关书证予以佐证，足资认定被告人李××犯故意伤害罪的事实",
        "\r本院认为，被告人李××持械故意伤害他人身体，致人重伤，其行为构成故意伤害罪，应予惩处"
    ],
    "李×故意伤害罪一审刑事判决书.doc": [
        "经天津市滨海新区汉沽分局物证鉴定所法医鉴定，姜X左侧第十一、十二条肋骨骨折，损伤程度为轻伤二级；脾破裂，损伤程度为重伤二级",
        "经天津市滨海新区汉沽分局物证鉴定所法医鉴定，姜X左侧第十一、十二条肋骨骨折，损伤程度为轻伤二级；脾破裂，损伤程度为重伤二级",
        "\r6、2013年10月30日天津市滨海新区公安局汉沽分局刑事科学技术鉴定书证明，认定姜X左侧第11、12条肋骨骨折的损伤程度为轻伤；脾破裂的损伤程度为重伤",
        "\r本院认为，被告人李×目无国法，故意伤害他人身体，致一人重伤二级、轻伤二级，其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "李世华故意伤害罪一审刑事判决书.doc": [
        "经鉴定，岳某右手中环指完全离断，右小指不全离断构成重伤；全身多处皮肤裂伤构成轻伤；右胫骨粉碎性骨折构成轻伤",
        "经鉴定，岳某右手中环指完全离断，右小指不全离断构成重伤；全身多处皮肤裂伤构成轻伤；右胫骨粉碎性骨折构成轻伤",
        "经鉴定，岳某右手中环指完全离断，右小指不全离断构成重伤；全身多处皮肤裂伤构成轻伤；右胫骨粉碎性骨折构成轻伤",
        "\r本院认为，被告人李世华因琐事与他人发生争执后不能妥善处理，持刀故意伤害他人致被害人岳某重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "李世宽故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李世斌刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李世良故意伤害罪刑事一审刑事判决书.doc": [],
    "李丰羽故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人柯某的人体损伤程度属重伤一级",
        "2018年12月24日，琼海市公安局物证鉴定室作出《法医学人体损伤程度鉴定意见书》，鉴定意见为：柯某的人体损伤程度属重伤一级",
        "\r本院认为，被告人李丰羽故意伤害他人身体，致一人重伤一级，损伤致残程度为一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李义豪故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投放危险物质罪的，应当负刑事责任"
    ],
    "李九故意伤害一审判决书.doc": [
        "经满城县公安司法鉴定中心鉴定，李某某头皮创伴额骨左侧颅骨凹陷性骨折，硬脑膜破裂，气颅，左眼眶外侧壁、筛窦纸板、上颌窦前壁骨折；损伤程度属重伤二级",
        "\r本院认为，被告人李某因耕地道路纠纷持镐将被害人打致重伤，非法损害他人身体，其行为构成故意伤害罪"
    ],
    "李云强故意伤害一审刑事判决书.doc": [],
    "李云秋欧新愿故意伤害一审刑事判决书.doc": [
        "经鉴定，章某构成重伤二级；周某2系被锐器捅刺右腹部形成肠胃穿孔，继发弥漫性腹膜炎导致死亡",
        "\r湖北省襄阳市人民检察院认为，被告人李云秋、欧新愿、汤凡故意伤害他人身体，致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究李云秋、欧新愿、汤凡的刑事责任",
        "周某2经抢救无效，于2017年7月16日12时30分死亡，经鉴定，周某2系被锐器捅刺右腹部形成胃肠穿孔，继发弥漫性腹膜炎导致死亡；章某左胸部损伤形成创伤性膈破裂，医院行膈肌修补术，其损伤程度为重伤二级",
        "\r14.法医学人体损伤程度鉴定书及损伤照片，证实章某左胸部见一长18厘米边缘整齐手术扩创口，另见长2厘米、1厘米手术刀口；背部正中见一长7.5厘米边缘整齐手术扩创口；左上臂见一长3厘米边缘整齐创口；右手拇指见一长3厘米边缘整齐创口，分析认为章某左胸部损伤形成创伤性膈破裂，医院行膈肌修补术，其损伤程度为重伤二级",
        "\r本院认为，被告人李云秋、欧新愿、汤凡因琐事与被害人周某2、章某发生矛盾，继而共同对他人实施故意伤害行为，致周某2死亡，致章某重伤，其行为均已构成故意伤害罪",
        "被告人李云秋、欧新愿、汤凡共同造成被害人周某2死亡及章某重伤的损害后果，对其犯罪行为给附带民事诉讼原告人章某、周某1造成的经济损失依法应当承担连带赔偿责任"
    ],
    "李亮才故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李仁平故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李付银故意伤害一审刑事判决书.doc": [
        "经大关县公安局司法鉴定中心鉴定，李某1所受损伤程度为重伤一级",
        "经大关县公安局司法鉴定中心鉴定，被害人李某1所受损伤程度为重伤一级",
        "\r21、损伤程度鉴定书(大公司鉴字[2018]54号)证实，2018年3月2日李某1所受损伤程度鉴定为重伤一级",
        "\r本院认为，被告人李付银故意伤害他人身体致一人重伤一级的行为，已构成故意伤害罪，应负刑事责任"
    ],
    "李仙凤刘文刚等故意伤害罪二审刑事判决书.doc": [],
    "李仲年李泽钧等与张简言蒋莫玉故意伤害二审刑事附带民事判决书.doc": [
        "\r经审理查明：原判认定2012年4月21日20时许，上诉人张简言因不文明行为在海南省陵水县英州镇清水湾翔大装饰有限公司工地宿舍内与被害人李某3甲发生纠纷，后伙同工友上诉人蒋莫玉等人一起殴打李某3甲、李某3某（被害人，男，殁年35岁）兄弟，李某3甲也持一把菜刀对打，当场致李某3某重伤（一级伤残）、李某3甲轻伤二级；张简言、蒋莫玉轻伤二级的事实清楚",
        "李某3某身上所伤系钝器致伤，属重伤",
        "经查，虽然被害人李某3某是受伤害三年以后死亡，但被害人在受伤后第一时间即送往医院治疗，当时已被鉴定为重伤，尸体检验报告证实被害人系颅脑损伤后呈植物人状态，长期卧床，多器官功能衰竭死亡，与病历、伤情鉴定相互印证，排除了其他因素造成死亡的可能，原判认定为故意伤害致人死亡正确"
    ],
    "李会英故意伤害罪一审刑事附带民事判决书.doc": [
        "经德惠市公安司法鉴定中心鉴定：被害人石某右侧颈总动脉离断构成重伤一级；被害人王某1体表瘢痕21.3cm，损伤程度已构成轻伤二级",
        "\r公诉机关认为，被告人李会英故意伤害他人身体，致石某重伤一级、王某1轻伤二级，其行为已构成故意伤害罪，应依法惩处",
        "被害人石某右侧颈总动脉离断构成重伤一级；被害人王某1体表瘢痕21.3cm构成轻伤二级",
        "\r（8）证人李某2的证言：证实李会英是自己的妹妹，但是没有跟她联系\r3.鉴定意见\r（1）德惠市公安司法鉴定中心出具的（德）公（刑技）鉴（损伤）字[2019]40号鉴定书：证实被害人王某1体表瘢痕21.3cm，损伤程度已构成轻伤二级\r（2）德惠市公安司法鉴定中心出具的（德）公（刑技）鉴（损伤）字[2019]47号鉴定书：证实被害人石某右侧颈总动脉离断构成重伤一级",
        "\r本院认为，被告人李会英故意伤害他人身体，致一人重伤，一人轻伤，其行为已构成故意伤害罪"
    ],
    "李伟走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [
        "\r2019年2月1日0时许，被告人李伟与受害人张玉楷等人在祥云县刘厂镇酸汤烧烤店吃烧烤过程中因琐事发生争执并互殴，在互殴中，李伟用刀将张玉楷腹部刺伤，经司法鉴定，张玉楷腹部损伤程度为重伤二（II）级",
        "在互殴中，李伟用刀将张玉楷腹部刺伤，经司法鉴定，张玉楷腹部损伤程度为重伤二（II）级",
        "\r5、大理滇西司法鉴定中心[2019]临鉴字第1705号法医临床鉴定意见书、鉴定意见通知书，证实张玉楷腹部的损伤程度为重伤二（II）级",
        "\r本院认为，被告人李伟无视国家法律，违反国家对毒品的管理规定，明知是毒品而予以贩卖，其行为构成贩卖毒品罪，同时在李伟驾驶的云Ｌ×××××号车上查获的毒品甲基苯丙胺207.76克，应认定为李伟贩卖毒品的数量，应依法处罚；被告人李伟因生活琐事与张玉楷发生吵打，并用刀致张玉楷重伤，其行为亦构成故意伤害罪，应依法处罚"
    ],
    "李伯成杜闯韦帅故意伤害罪一审刑事判决书.doc": [],
    "李余滔故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经法医鉴定，王某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人李余滔故意伤害他人身体,致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任；建议对被告人李余滔判处有期徒刑二年七个月",
        "\r本院认为，被告人李余滔故意伤害他人身体,致一人重伤，其行为已构成故意伤害罪，应予依法惩处",
        "经法医鉴定，王某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人李余滔故意伤害他人身体,致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任；建议对被告人李余滔判处有期徒刑二年七个月",
        "\r本院认为，被告人李余滔故意伤害他人身体,致一人重伤，其行为已构成故意伤害罪，应予依法惩处"
    ],
    "李俊故意伤害一审刑事判决书.doc": [
        "经建水县公安司法鉴定中心鉴定，被害人张某2系被他人用锐器刺伤左胸部致左肺贯穿伤、主动脉弓破裂失血性休克死亡；被害人周某损伤程度为重伤二级；被害人梁某1损伤程度为轻伤一级",
        "\r辩护人李凤岚为李俊辩护认为，本案引发是被害人梁某1先动手殴打被告人李俊，后被害人李某1、周某又参与殴打李俊，李俊被打后跑出酒店外，三被害人仍追出酒店继续殴打李俊，李俊被迫拿出匕首进行防卫，虽造成了一人死亡、一人重伤、一人轻伤的后果，但李俊的行为符合正当防卫的构成要件，李俊的行为系正当防卫，不构成犯罪；如法庭认定李俊的行为构成防卫过当，鉴于李俊如实供述犯罪事实，有坦白情节，建议对李俊减轻处罚；民事赔偿只应赔偿实际产生的医疗费、丧葬费、住院期间的护理误工费等",
        "经建水县公安司法鉴定中心鉴定，被害人张某2系被他人用锐器刺伤左胸部致左肺贯穿伤、主动脉弓破裂失血性休克死亡；被害人周某损伤程度为重伤二级；被害人梁某1损伤程度为轻伤一级",
        "\r8.伤情鉴定书、鉴定意见通知书，证实经建水县公安司法鉴定中心鉴定，被害人周某的损伤程度为重伤二级，梁某1的损伤程度为轻伤一级，公安机关已将鉴定意见通知被告人李俊，被害人周某、梁某1，均未提出异议",
        "\r本院认为，被告人李俊无视国家法律，故意伤害他人身体，致一人死亡，一人重伤，一人轻伤，其行为已构成故意伤害罪，依法应追究其刑事责任，并承担相应的民事责任",
        "\r辩护人李凤岚关于被告人李俊的行为是正当防卫，不构成犯罪的辩护意见，经查，在卷李俊的供述、被害人周某的陈述、证人毛某的证言能证实，三被害人徒手追打李俊，李俊用携带的匕首防卫，致一人死亡、一人重伤、一人轻伤的重大损害后果，制止不法侵害的手段明显超过必要限度，其行为系防卫过当，依法应负刑事责任和民事责任，故辩护人的该意见不能成立，本院不予采纳"
    ],
    "李俊犯故意伤害一审刑事判决书.doc": [
        "经医院诊断，李某丙肋骨骨折，脾破裂，经鉴定李某丙本次损伤为重伤二级",
        "经医院诊断，李某丙肋骨骨折，脾破裂，经鉴定李某丙本次损伤为重伤二级",
        "\r本院认为：被告人李某甲故意伤害他人身体致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，应予支持"
    ],
    "李元强故意伤害二审刑事判决书.doc": [],
    "李克恒一审刑事判决书.doc": [
        "2019年9月2日，经云南维权司法鉴定中心鉴定，董某1的损伤程度鉴定为重伤一级，伤残等级为一级",
        "2019年9月2日，经云南维权司法鉴定中心鉴定，董某1的损伤程度鉴定为重伤一级，伤残等级为一级",
        "\r6、云南维权司法鉴定中心司法鉴定意见书法医临床，证实经云南维权司法鉴定中心鉴定，董某1的损伤程度鉴定为重伤一级，伤残等级鉴定为一级",
        "\r本院认为，被告人李克恒因琐事与敖某发生争吵并拉扯，被害人董某1见状持镰刀指向被告人李克恒，被告人李克恒将董某1手中的镰刀抢下后，持该镰刀将董某1颈部砍伤，致董某1重伤一级、一级伤残的后果，其行为已构成故意伤害罪",
        "对被告人李克恒提出其是为了自卫才砍伤董某1的辩解意见及其辩护人提出本案系李克恒在董某1抽刀砍向自己时抢走镰刀进行防卫，其行为符合正当防卫的构成要件，故被告人李克恒的行为不构成故意伤害罪的辩护意见，经查，本案虽系被害人董某1先持廉刀指向被告人李克恒，但被告人李克恒将董某1手中的镰刀抢到其手中后，董某1已丧失对被告人李克恒造成伤害的现实性及紧迫性，且现场还有多人进行劝架拉架，而在此情形下，被告人李克恒仍持镰刀砍伤被害人董某1，其主观上有伤害的故意，客观上确已致被害人董某1重伤的后果，其行为不符合正当防卫的构成要件，故对上述辩解、辩护意见及理由，不予采纳"
    ],
    "李兴波黄承涛故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人李某1、黄某、杨某的伤情损伤程度评定为轻微伤，被害人李某2的伤情损伤评定为重伤二级",
        "\r本院认为，被告人李兴波、黄承涛故意伤害他人身体，致一人重伤，三人轻微伤，其行为已触犯国家刑律，构成故意伤害罪，应当追究其刑事责任"
    ],
    "李冬故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人张某的伤情为重伤二级",
        "\r本院认为，被告人李冬无视国家法律，故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪，依法应予惩处",
        "被告人李冬手持菜刀，打击被害人致命部位头部，伤情达重伤二级，情节严重，应酌情从重处罚"
    ],
    "李凯明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，李在新伤情构成重伤二级",
        "\r公诉机关认为，被告人李凯明故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人李凯明故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李力军故意伤害罪一审刑事判决书.doc": [
        "2017年10月17日经北京中正司法鉴定所鉴定，被害人宁某左侧鼻骨骨折、左侧上颌骨额突骨折等鼻面部伤的损伤程度为轻伤二级；2018年2月12日经北京中正司法鉴定所补充鉴定，被害人宁某颅底骨折、脑脊液鼻漏等颅脑部伤的损伤程度为重伤二级",
        "\r针对上述指控事实，公诉机关向本院提供了相关证据，认为被告人李力军故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，提请本院依据《中华人民共和国刑法》第二百三十四条之规定，对被告人李力军定罪处罚",
        "2017年10月17日经北京中正司法鉴定所鉴定，被害人宁某左侧鼻骨骨折、左侧上颌骨额突骨折等鼻面部伤的损伤程度为轻伤二级；2018年2月12日经北京中正司法鉴定所补充鉴定，被害人宁某颅底骨折、脑脊液鼻漏等颅脑部伤的损伤程度为重伤二级",
        "\r本院认为，被告人李力军因家庭纠纷未能冷静处理问题，对被害人进行殴打，致人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "李加坤故意伤害罪诈骗罪一审刑事判决书.doc": [
        "\r云南省曲靖市人民检察院指控，1、2015年8月23日21时许，被害人钱某开着云Ａ×××××号别克小轿车路过曲靖市麒麟区越州镇西关社区西关村王波家门口时，与从此处经过的被告人李加坤发生口角，进而引发撕打，在撕打过程中，李加坤用随身携带的刀具刺杀钱某胸部两刀，经鉴定，钱某的损伤程度为重伤二级",
        "公诉机关认为，被告人李加坤故意伤害他人身体致人重伤、以非法占有为目的诈骗他人人民币5000元，其行为触犯《中华人民共和国刑法》第二百三十四条第二款、第二百六十六条之规定，应当以故意伤害罪、诈骗罪追究刑事责任",
        "\r附带民事诉讼原告人钱某诉称，因被告人李加坤故意伤害致其重伤，致使其遭受了相应的经济损失，故诉请判令被告人李加坤赔偿医疗费人民币41354元、护理费人民币1264元、住院伙食补助费人民币1600元、伤残赔偿金人民币210984元、误工费人民币42316元、鉴定费人民币700元、交通费人民币500元，合计人民币298718元",
        "经法医鉴定，钱某的损伤已构成重伤二级",
        "2015年9月22日，经曲靖市麒麟区公安司法鉴定中心鉴定，钱某的损伤已构成重伤二级",
        "\r4、鉴定意见\r（1）法医学人体损伤程度鉴定书，证实钱某的损伤已构成重伤二级",
        "\r本院认为，被告人李加坤因琐事与被害人钱某发生口角进而争吵、厮打，后持械刺杀被害人钱某胸部，致被害人钱某重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "李博故意伤害二审判决书.doc": [
        "经鉴定，被害人李某某腹部刀刺伤造成肝破裂，其损伤程度已构成重伤二级；腹部刀伤造成胃部非全层破裂，其损伤程度已构成轻伤一级；右上臂及右手外伤创口累计长达15.8cm,其损伤程度已构成轻伤二级；腹部刀刺伤致肝破裂及胃破裂并进行修补术构成八级伤残",
        "\r原审法院认为，被某某李博持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处",
        "经鉴定，李某某腹部刀刺伤造成肝破裂，其损伤程度已构成重伤二级；腹部刀伤造成胃部非全层破裂，其损伤程度已构成轻伤一级；右上臂及右手外伤创口累计长达15.8cm,其损伤程度已构成轻伤二级；腹部刀刺伤致肝破裂及胃破裂并进行修补术构成八级伤残",
        "\r4.长春市公安司法鉴定中心（长）公（刑技）鉴（活检）字[2016]101号证实,上诉人李某某腹部刀刺伤造成肝破裂，其损伤程度已构成重伤二级；腹部刀伤造成胃部非全层破裂，其损伤程度已构成轻伤一级"
    ],
    "李双故意伤害刑事一审刑事判决书.doc": [],
    "李发龙咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李可可犯故意伤害罪二审刑事判决书.doc": [],
    "李吉平一审刑事判决书.doc": [
        "被害人沈某丹送医后早产，经鉴定所受损伤为重伤二级"
    ],
    "李含辉故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李哲故意伤害罪一审刑事判决书.doc": [
        "2021年2月3日，经西乡县xx司法鉴定中心法医学人体损伤程度鉴定：吕某脾脏破裂损伤程度为重伤二级",
        "\r公诉机关认为，被告人李哲因亲属与他人的感情纠纷，故意殴打他人造成重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人李哲因亲属与他人的感情纠纷，故意殴打他人造成重伤，其行为已构成故意伤害罪"
    ],
    "李唯故意伤害一审刑事判决书.doc": [
        "经鉴定，刘某1身体损伤程度为因刀刺伤致左侧颈总动脉两处破裂出血，手术治疗，为重伤一级；因刀刺伤致颈动脉破裂，甲状腺损伤，气管破裂，休克，入院时血压0/0mHg，呼吸0次/分，心率0次/分，意识不清，面色青紫，垂危状态，为重伤二级；因刀刺伤致甲状腺左叶峡部完全断裂，腺叶分离，手术治疗，为轻伤二级；因刀刺伤致致气管破裂，手术治疗，为轻伤二级",
        "经鉴定，刘某1身体损伤程度为因刀刺伤致左侧颈总动脉两处破裂出血，手术治疗，为重伤一级；因刀刺伤致颈动脉破裂，甲状腺损伤，气管破裂，休克，入院时血压0/0mHg，呼吸0次/分，心率0次/分，意识不清，面色青紫，垂危状态，为重伤二级；因刀刺伤致甲状腺左叶峡部完全断裂，腺叶分离，手术治疗，为轻伤二级；因刀刺伤致致气管破裂，手术治疗，为轻伤二级",
        "\r13.辽河油田总医院法医司法鉴定所鉴定意见书及鉴定意见告知书，证明被害人刘某1因刀刺伤致左侧颈总动脉两处破裂出血，手术治疗，为重伤一级",
        "因刀刺伤致颈动脉破裂，甲状腺损伤，气管破裂，休克，入院时血压0/0mmHg,呼吸0次/分，心率0次/分，意识不清，面色青紫，垂危状态，为重伤二级"
    ],
    "李嘉故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李国兴故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李国平故意伤害一审刑事判决书.doc": [
        "\r稷山县人民检察院指控，2019年8月25日凌晨5时许，被告人李国平驾驶半挂车自东向西（新绛朝稷山方向行驶）行至108国道杨赵村村东位置时，与被害人常某某驾驶陕汽半挂牵引车（自东向西行驶）会车，因变光、占道、避让等情形，被告人李国平将车内一水果罐头瓶（吃完水果后用来喝水的玻璃瓶子）砸向晋L半挂车车头位置，罐头瓶砸到晋L半挂车左侧反光镜背面、车窗玻璃处，罐头瓶破损，玻璃碎片扎到了被害人常某某左眼处，致使常某某左眼受伤，经鉴定为重伤二级",
        "公诉机关认为，被告人李国平明知在两车会车时向车外扔东西有危险，仍向他人驾驶的车辆扔玻璃瓶，致人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "辩护人的辩护意见为，（一）被告人李国平系过失犯罪，并无故意，应认定为过失致人重伤罪",
        "经稷山县司法鉴定中心鉴定，被害人常某某的损伤程度构成重伤二级",
        "\r（2）2021年2月24日的陈述，主要内容：2019年8月25日凌晨5点半左右，天还没亮快亮的时候，我驾驶半挂车从西安拉的废铁往新绛高义铁厂送货行至108国道稷山县和新绛交界处、盛世酒家和天一方饭店之间弯道西边处，对向一辆半挂车司机朝我的驾驶室砸过来一个玻璃瓶子，玻璃瓶子破碎后碎渣进入我的左眼，导致左眼受伤，经鉴定为重伤二级",
        "\r6.稷山县公安司法鉴定中心（（稷）公（司）鉴（法临）字[2020]93号）鉴定书，经稷山县公安司法鉴定中心对常某某的损伤程度进行鉴定，其损伤程度构成重伤二级",
        "\r本院认为，被告人李国平明知在道路上随意抛掷物品会造成危害，仍向对向行驶的车辆扔玻璃杯，致他人重伤的行为，已构成故意伤害罪",
        "因被告人的行为致被害人重伤，应加重处罚"
    ],
    "李国春犯故意伤害罪刑事附带民事判决书.doc": [
        "2019年2月1日，经吉林维众司法鉴定所鉴定，蔡振元处于植物生存状态，其损伤程度为重伤一级；2019年8月8日，经吉林维众司法鉴定所吉维众司鉴所鉴定，蔡振元处于植物生存状态，其伤残程度构成一级伤残",
        "\r本院认为，被告人李国春以特别残忍手段损害他人身体健康，造成一人重伤（处于植物生存状态）一级、一级伤残的严重后果，其行为已构成故意伤害罪"
    ],
    "李国栋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李国练故意伤害一审刑事判决书.doc": [
        "经个旧市公安局司法鉴定中心鉴定：被害人李某某的损伤程度为重伤一级",
        "\r公诉机关认为，被告人李国练故意伤害他人身体，以特别残忍手段致人重伤造成严重残疾，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经个旧市公安司法鉴定中心鉴定：被害人李某某的损伤程度为重伤一级",
        "\r本院认为，被告人李国练故意伤害他人身体，以特别残忍手段致人重伤造成严重残疾，构成故意伤害罪，应予依法惩处"
    ],
    "李大勇故意伤害故意毁坏财物案一审刑事判决书.doc": [
        "经鉴定：吕某某头部及右手损伤系钝器致伤，致右颞骨骨折、右硬脑膜下血肿、右侧脑挫伤、脑外伤后癫痫发作、右第五掌骨骨折，其损伤程度属重伤",
        "构成重伤二级",
        "\r本院认为，被告人李大勇故意伤害他人身体，致人重伤；故意毁坏他人财物，数额较大；其行为已分别构成故意伤害罪、故意毁坏财物罪",
        "本案系持械伤人，致人二处重伤，对故意伤害犯罪酌情予以从重处罚"
    ],
    "李大海故意伤害一审刑事判决书.doc": [
        "经盘州市公安司法鉴定中心鉴定，薛某的人体损伤程度评定为重伤二级",
        "\r本院认为，被告人李大海因琐事与薛某发生殴打，故意持剪刀将薛某的腰部杀伤，造成薛某重伤二级的后果，其行为已构成故意伤害罪"
    ],
    "李奇犯故意伤害罪一审刑事附带民事判决书.doc": [
        "经达州市公安局物证鉴定所鉴定，覃某某的人体损伤程度为肝破裂术后属重伤二级",
        "经达州市公安局物证鉴定所鉴定，被害人覃某某的人体损伤程度为肝破裂术后属重伤二级",
        "\r本院认为，被告人李奇故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李如保徐旭故意伤害一审刑事判决书.doc": [],
    "李学基故意伤害罪一案刑事一审判决书.doc": [
        "\r3、死亡记录：由东莞市大岭山医院出具，证实颜某一因头部重伤于2002年7月9日入院，因抢救无效于2002年7月12日死亡",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李宁故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李宇琪故意伤害罪二审刑事判决书.doc": [],
    "李守贤故意伤害刑事附带民事二审判决书.doc": [],
    "李宗平故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李宝红故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李宾山伤害案判决书.doc": [
        "\r（四）鉴定结论\r1、百色市公安局右江分局物证鉴定室人体损伤程度鉴定书证实，法医于2020年1月17日在右江民族医学院附属医院神经外科对因伤住院的覃某2的伤情进行检验，并根据医院诊断，鉴定覃某2的损伤暂时定为重伤二级，待临床治疗终结后再进行最终鉴定"
    ],
    "李小锋澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "李小阳故意伤害罪一案刑事一审判决书.doc": [
        "李小阳发现被害人字荣菊和字润弟、李双伞在一起，于是从裤袋拿出水果刀捅向字荣菊腰部，经大亚湾经济技术开发区公安司法鉴定中心鉴定，被害人字荣菊的伤情属重伤二级",
        "\r广东省惠州市人民检察院在庭审中出示了下列证据：物证；书证；证人证言；被告人的供述与辩解；鉴定意见；电子数据以及其他证明材料等，并据此认为，被告人李小阳无视国法，故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，涉嫌故意伤害罪，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人字荣菊的伤情属重伤二级",
        "\r惠州市大亚湾经济技术开发区公安司法鉴定中心出具的惠湾公（司）鉴（法活）字［2019］09031号鉴定书，鉴定意见是伤者字荣菊的人体损伤程度属重伤二级",
        "\r本院认为，被告人李小阳无视国法，故意非法损害他人身体健康，并致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李少辉故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，被害人胡某某的损伤程度为重伤二级，伤残等级一级",
        "公诉机关认为：被告人李少辉伙同他人故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人胡某某的损伤程度为重伤二级，伤残等级一级",
        "\r本院认为，被告人李少辉伙同他人故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李岳志故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某1的颅脑损伤程度达重伤一级、右上肢的损伤达轻伤一级、面部的损伤达轻伤二级，椎骨骨折的损伤达轻伤二级；李某1特重型颅脑损伤术后呈持续性植物生存状态，构成一级伤残",
        "经鉴定，李某1的颅脑损伤程度构成重伤一级、右上肢的损伤构成轻伤一级、面部的损伤构成轻伤二级，椎骨骨折构成轻伤二级；李某1特重型颅脑损伤术后呈持续性植物生存状态，构成一级伤残",
        "\r19.苍公（刑）鉴（伤鉴）字[2018]第020号、第088号法医学人体损伤程度鉴定书，证实李某1颅脑所受损伤达到重伤一级，面部所受损伤达轻伤二级，右上肢的损伤达轻伤一级，椎骨骨折的损伤达轻伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李平辉高纲跃等与廖科文故意伤害二审刑事附带民事判决书.doc": [
        "经法医鉴定，李平辉、高纲跃的伤情为重伤二级；李想的伤情为轻伤二级",
        "\r原审法院认为，被告人廖科文故意伤害他人身体，致二人重伤，一人轻伤，其行为已构成故意伤害罪"
    ],
    "李广浩孙某故意毁坏财物故意伤害二审刑事判决书.doc": [
        "经临西县公安局刑事科学技术鉴定，孙某膈肌破裂系重伤二级、脾脏表面损伤系轻伤一级、右下肢损伤系轻微伤",
        "持刀伤害他人身体，致重伤，其行为构成故意伤害罪",
        "\r邢台市人民检察院检察员的主要出庭意见为，李广浩持刀将孙某身体一处重伤二级，一处轻伤一级、一处轻微伤，且发生在李广浩因涉嫌故意毁坏财物一案的取保候审期间，说明其社会危险程度高、主观恶性较大，对其自首情节从轻幅度不宜过宽",
        "经临西县公安局刑事科学技术鉴定，孙某膈肌破裂系重伤二级、脾脏表面损伤系轻伤一级、右下肢损伤系轻微伤",
        "\r本院认为，上诉人（原审被告人）李广浩纠集牟印朋、张某4，结伙毁坏他人财物，其行为已构成故意毁坏财物罪；李广浩故意伤害他人身体，致人重伤一处、轻伤一处、轻微伤一处，其行为已构成故意伤害罪",
        "被告人李广浩虽具有自首情节、被害人有过错的从轻情节，但根据本案自首具体到案情况，李广浩持刀将孙某身体致一处重伤二级，一处轻伤一级、一处轻微伤，且发生在李广浩因涉嫌故意毁坏财物一案的取保候审期间，说明其社会危险程度高、主观恶性较大，量刑幅度不宜过宽”的主要抗诉理由及出庭意见"
    ],
    "李庆故意伤害罪刑事一审刑事判决书.doc": [],
    "李应敏故意伤害罪一审刑事判决书.doc": [],
    "李廷奎故意伤害一审刑事判决书.doc": [
        "经鉴定：彭某脑挫伤致重度职能减退，生活完全不能自理，评定为重伤一级",
        "经鉴定：彭某脑挫伤致重度职能减退，生活完全不能自理，评定为重伤一级",
        "\r本院认为，被告人李廷奎故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪，应依法追究刑事责任，同时附带赔偿被害人彭某的经济损失",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李建伟故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人靳某某颈部损伤为重伤",
        "\r山东省章丘市人民检察院认为，被告人李建伟故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人靳某某颈部损伤为重伤一级，并被评为一级伤残",
        "\r8.公安机关制作的《法医学人体损伤程度鉴定书》及补充说明证明：被害人靳某某颈部损伤为重伤一级",
        "\r本院认为，被告人李建伟故意伤害他人身体，致人损伤达重伤一级，按《中华人民共和国刑法》第二百三十四条第二款的规定，其行为已构成故意伤害罪，应当追究其刑事责任",
        "\r对附带民事部分，本院认为，被告人李建伟故意伤害他人身体，致人重伤，应当赔偿由此给附带民事原告人造成的物质损失"
    ],
    "李建伟故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人靳某某颈部损伤为重伤",
        "\r山东省章丘市人民检察院认为，被告人李建伟故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人靳某某颈部损伤为重伤一级，并被评为一级伤残",
        "\r8.公安机关制作的《法医学人体损伤程度鉴定书》及补充说明证明：被害人靳某某颈部损伤为重伤一级",
        "\r本院认为，被告人李建伟故意伤害他人身体，致人损伤达重伤一级，按《中华人民共和国刑法》第二百三十四条第二款的规定，其行为已构成故意伤害罪，应当追究其刑事责任",
        "\r对附带民事部分，本院认为，被告人李建伟故意伤害他人身体，致人重伤，应当赔偿由此给附带民事原告人造成的物质损失"
    ],
    "李建堂故意伤害一审刑事判决书.doc": [],
    "李建超故意伤害二审刑事判决书.doc": [],
    "李开发李开祥故意伤害一审刑事判决书.doc": [
        "被告人李某13的损伤程度为重伤二级"
    ],
    "李开平故意伤害一审刑事判决书.doc": [
        "经法医鉴定，杨某某伤情为重伤二级",
        "\r13.巴彦淖尔市中医院司法鉴定所人体损伤程度鉴定意见书、巴彦淖尔市公安局司法鉴定中心理化检验鉴定书证实，杨某某治疗期间的损伤程度可构成重伤二级",
        "\r审判长　　梁旌斌\r审判员　　李　滢\r审判员　　周建军\r二〇一六年十一月十七日\r书记员　　张　冰\r附本案所适用的法律条款：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李彦飞杨某1故意伤害二审刑事判决书.doc": [],
    "李德才故意伤害一案的 刑事判决书.doc": [],
    "李志文故意伤害罪一审刑事判决书.doc": [],
    "李忠成故意伤害一审刑事判决书.doc": [
        "经鉴定，袁某双前臂损伤程度属重伤",
        "\r公诉机关认为，被告人李忠成故意伤害他人，致一人重伤，其行为触犯《中华人民共和国刑法》（1979年）第一百三十四条第二款、《全国人大常委会关于严惩严重危害社会治安的犯罪分子的决定》（1983年）第一条之规定，应以故意伤害罪追究其刑事责任，并列举了刑事案件发现受理登记表、刑事判决书等书证，证人马某、蔡某等人的证言，原襄樊市公安局樊东区分局刑事科学技术鉴定书，被告人李忠成的供述及辩解予以证明，诉请本院依法判处",
        "经鉴定，袁某双前臂损伤程度属重伤",
        "\r上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：\r1．刑事案件发现受理登记表、襄樊市樊城区人民检察院批准逮捕决定书、关于李忠成涉嫌故意伤害致人重伤一案移送报告书及情况说明及襄阳市中医院出具的报警证明，证实1994年7月10日9时左右，被害人袁某双手被李某4、文某1安等一伙人砍掉，李忠成（别名李某4、成某）于2019年8月26日被抓获",
        "袁某双前臂损伤程度属重伤",
        "\r本院认为，被告人李忠成伙同他人故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "李忠明故意伤害一审刑事判决书.doc": [
        "后经鉴定，被害人刘某的面部伤情为重伤一级，双手伤情为重伤一级，身体体表为重伤二级，因严重烧伤致双手功能丧失为伍级伤残，致容貌中度毁损为陆级伤残，致身体瘢痕形成为玖级伤残",
        "\r公诉机关认为，被告人李忠明以特别残忍手段致人重伤造成严重残疾，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，刘某身体损伤程度为重伤一级，双手功能障碍构成肆级伤残，双眉毛完全缺失及小口畸形符合容貌毁损（重度）标准二项构成伍级伤残",
        "\r13．湖南省张家界市公安局刑事科学技术研究所张公物鉴（法临）字【2017】176号法医学人体损伤程序鉴定书的鉴定意见证明，刘某面部眉毛缺失，外耳缺失，鼻翼缺失，小口畸形，属于重伤一级范畴",
        "双手十指缺失，属重伤一级范畴",
        "身体体表20%-29%烧伤，汽油火焰烧伤头颈部、躯干及四肢，III度15%，深II度10%，检验所见全身体表烧伤瘢痕25%，属于重伤二级范畴",
        "结论是损伤程度为重伤一级",
        "\r本院认为，被告人李忠明不能正确处理感情纠纷，为泄私愤，点燃汽油焚烧他人，致一人重伤并造成严重残疾，其行为已经构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残废的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李怀品故意伤害二审刑事判决书.doc": [],
    "李性宣故意伤害一审刑事判决书.doc": [
        "经法医学鉴定意见，李某4所受损伤为重伤二级",
        "2014年6月5日经鉴定被害人李某4所受损伤为重伤二级",
        "打架时俺村的李和东在场；4、郸城县公安局刑事科学技术室法医学人体损伤程度鉴定书，伤者李某4损伤属于重伤二级；5、郑州大学司法鉴定中心司法鉴定检验报告书，检验结果：（1）冠心病；轻度慢性心外膜炎；心脏肥大；少部分肾小球纤维化、玻璃样变性",
        "\r本院认为，被告人李性宣故意非法损害他人身体健康致人重伤，其行为已构成故意伤害罪"
    ],
    "李成才故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李成故意伤害罪二审刑事判决书.doc": [],
    "李成明故意伤害罪二审刑事判决书.doc": [
        "经法医学人体损伤程度鉴定，郑某系面部外伤，右下肺破裂，右下肺修补术后，系重伤二级，伤残等级为八级",
        "\r另查明，被害人郑某受伤后住院治疗，支付医疗费25038.84元、重伤鉴定费1120元、评残费510元、交通费500元",
        "\r原审法院认为，被告人李成明伙同他人无故持械殴打被害人，并致被害人重伤的后果，其行为已构成故意伤害罪",
        "\r本院认为，上诉人李成明故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "李成桥故意伤害一审刑事判决书.doc": [
        "经鉴定：马某某所受损伤属重伤二级",
        "\r公诉机关认为，被告人李成桥故意伤害他人身体，造成一人重伤后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定：马某某所受损伤属重伤二级",
        "\r本院认为，被告人李成桥持管制刀具故意伤害他人身体，致一人重伤后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李振东故意伤害罪二审刑事附带民事判决书.doc": [
        "经司法鉴定中心鉴定，陶某的腹部外伤致小肠全部破裂、手术治疗，其损伤程度均可评定为重伤二级；经司法鉴定意见书伤残等级十级",
        "\r原审法院认为，被告人李振东故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法惩处",
        "陶某的腹部外伤致小肠全部破裂、手术治疗，其损伤程度均可评定为重伤二级"
    ],
    "李政伟故意伤害一审刑事判决书.doc": [
        "经法医鉴定杨某的伤为重伤二级",
        "\r公诉机关认为，被告人李政伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "经法医鉴定，受伤程度为重伤二级",
        "\r被告人李政伟对起诉书指控的犯罪事实及罪名均有异议，并当庭辩解，1、其主观上没有伤害杨某的故意，自己是在人身受到威胁的情况下做出本能反抗，其行为属正当防卫，不构成故意伤害罪；2、其与杨某打架是事实，但未使用刀具将杨某扎伤；3、证人证言不属实，证人均系杨某朋友，有作伪证的嫌疑；4、对杨某重伤二级的伤情鉴定意见真实性及鉴定人资格均有异议，并要求重新鉴定；5、起诉书指控其与杨某打架地点和原因表述不清",
        "经法医鉴定，杨某的伤构成重伤二级",
        "\r（五）鉴定意见\r兰考县公安局物证鉴定室（兰）公（刑）鉴（法医临床）字〔2015〕439号法医学人体损伤程度鉴定书，鉴定意见为杨某的损伤构成重伤二级",
        "\r本院认为，被告人李政伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "对李政伟关于其行为系正当防卫，不构成故意伤害罪的辩解意见，因本案书证、证人高某1、张某、高某2、谢某的证言、杨某的陈述、李政伟的供述及鉴定意见等证据之间能够相互印证、能够形成一个完整的证据链条，足以认定李政伟持刀故意伤害杨某身体并致杨某重伤的事实，故对其该辩解意见，本院不予支持"
    ],
    "李文中故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人李某腹部外伤，深入腹腔致胃破裂，其损伤程度为重伤二级",
        "\r本院认为，被告人李文中因琐事纠纷，持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李文亮故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李文华故意杀人故意伤害二审刑事判决书.doc": [
        "\r原判认定，2016年9月13日8时许，被告人李文华在广东省英德市黄花镇平星村家门口与其三嫂被害人陈某1、其大嫂陈某2因家庭琐事发生争吵，当陈某2、陈某1准备从巷子往外离开时，李文华手持经打磨的柴刀砍了陈某2右颈部一刀，致陈某2失血性休克当场倒地死亡，后李文华继续持刀砍了陈某1右大腿、右脑各一刀，经鉴定，陈某1损伤评定为重伤二级",
        "\r原判认为，被告人李文华持柴刀非法剥夺他人生命，致一人死亡，其行为构成故意杀人罪；又持柴刀故意伤害他人身体，致一人重伤，其行为构成故意伤害罪，依法应数罪并罚",
        "但李文华的犯罪行为致一人死亡、一人重伤的严重后果，对其从轻处罚的幅度应严格把握",
        "经鉴定，陈某2符合失血性休克死亡；陈某1的损伤评定为重伤二级",
        "\r2、广东省英德市公安司法鉴定中心出具的英公（司）鉴（法活）字[2016]10024号《法医学活体检验鉴定书》，证实：陈某1全身多处损伤，其右侧额叶脑挫裂伤，右侧额颞部硬膜外血肿，蛛网膜下腔出血，额骨、右侧颞骨粉碎性骨折，双侧额顶部、右侧颞顶部挫裂伤，行开放性颅脑损伤清创缝合术，血肿及坏死脑组织清除碎骨清除术，术中见硬膜破裂，依据《人体损伤程度鉴定标准》5.1.2b）的规定，损伤评定为重伤二级；其左手食指近节指骨远端、中远节指骨骨质及外周软组织缺如，依据《人体损伤程度鉴定标准》5.10.4b）的规定，损伤评定为轻伤二级",
        "其损伤综合评定为重伤二级",
        "\r对上诉人的上诉理由及其辩护人的辩护意见，经查，\r（1）李文华因家庭琐事与两被害人发生口角，继而持柴刀砍击两被害人，致一死一重伤，该行为是由同一原因引发，基于同一主观故意，在同一时间内实施的一个犯罪行为，一审把其分割成两个犯罪故意明显与事实和法律不符，一审认定其犯两罪不当，本院依法予以纠正",
        "李文华的犯罪行为致一死一重伤，系自首及初犯、得到被害人及被害人家属的谅解等情节，一审判决已经予以认定并对其从轻处罚，上诉提出再减轻处罚理据不足，不予采纳",
        "\r本院认为，上诉人李文华持凶器故意非法剥夺他人生命，致一人死亡，一人重伤，其行为已构成故意杀人罪"
    ],
    "李文强与卢章明与吴秋菊故意伤害罪刑事二审判决书.doc": [],
    "李文高孟琼芳故意伤害二审刑事判决书.doc": [],
    "李新民故意伤害罪二审刑事判决书.doc": [
        "2018年12月15日，经咸阳215医院司法鉴定中心鉴定:1、王某某受伤致肺破裂手术治疗，损伤程度构成重伤二级；2、王某某受伤致左侧4-7肋骨骨折，损伤程度构成轻伤一级",
        "据此，原审法院认为，原审被告人李新民因生活琐事故意伤害他人身体，致一人重伤二级、轻伤一级、伤残十级，其行为侵犯了他人的身体健康权，已触犯刑法，构成故意伤害罪"
    ],
    "李旺明杨武才龙发故意伤害一审刑事判决书.doc": [
        "经鉴定：被害人高某2目前损伤程度为重伤一级；被害人罗某1的损伤程度为轻伤一级",
        "\r公诉机关针对上述指控，向法庭提供了相应证据予以证实，认为本案犯罪事实清楚，证据确实、充分，被告人李旺明、杨武才、龙发故意伤害他人身体，以特别残忍手段致一人重伤并造成严重残疾、一人轻伤，其行为均触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，应当以故意伤害罪追究三被告人的刑事责任，建议法院根据各被告人的情节对其作出公正的判决",
        "\r指定辩护人张学旺、张耀为被告人李旺明、龙发辩护认为：1、本案没有确实充分证据证实被害人高某2的重伤结果系三被告人的伤害行为所致，李旺明、龙发不应当为高某2重伤的结果承担刑事责任，医院出具的《病情说明》载明高某2系高坠受伤入院，相关证人证实高某2在送去医院救治的途中没有发生意外的证言不可信；2、被害人高某2、罗某1对于案件引发存在过错，依法应当对李旺明、龙发减轻处罚；3、本案系偶发性犯罪，龙发系初犯，李旺明、龙发归案后均能如实供述自己的犯罪事实，认罪态度较好，具有悔罪表现，依法可以从轻处罚",
        "\r委托辩护人李刚为杨武才辩护认为：1、被害人高某2重伤的结果系三被告人伤害行为所致存疑，公诉机关没有提供确凿的证据；2、被害人对于案件的引发有严重过错；3、三被告人对于被害人的伤害行为是临时起意，主观恶性较小；4、本案不应认定三被告人的作案手段系特别残忍，不能因被害人高某2受伤后果的严重性而认定被告人的作案手段系特别残忍；5被告人杨武才归案后能如实供述自己的犯罪事实，认罪态度好",
        "被告人李旺明、杨武才、龙发为此怀恨在心，决定报复罗某1和高某2，三人到山某公司一空房内拿工具，其中李旺明、杨武才持钢管，龙发持砍刀，三人在金子河街上一肉摊处看见被害人罗某1，遂持工具将罗某1打成轻伤一级，后又在金子河街上一烧烤摊处看见被害人高某2，又持工具共同朝被害人高某2头部等身体多部位进行打击，致高某2重伤一级",
        "元阳县公安局司法鉴定中心根据高某2、罗某1的病情作出伤情鉴定，高某2目前的人体损伤程度为重伤一级，罗某1目前的人体损伤程度为轻伤一级",
        "\r本院认为，被告人李旺明、杨武才、龙发共同故意伤害他人身体，以特别残忍手段致一人重伤造成严重残疾、一人轻伤，三被告人的行为均已构成故意伤害罪，依法应予惩处",
        "本案中，三被告人使用的作案工具是钢管和砍刀，致伤系数高，打击的是被害人高某2头部等身体要害部位，伤害他人的主观意图明显，打击的方法是乘人不备多次打击，打击力度大，造成高某2持续重度昏迷重伤一级并严重残疾的后果，结合以上行为及现场目击证人、勘验笔录及照片等证据，可以认定三被告人作案手段特别残忍",
        "关于医院出具的病情说明载明高某2系高坠受伤入院，是根据送医人的陈述和其他相关需要所作的说明，并不能作为否定三被告人犯罪的证据，对此证人高某1能作出合理解释，公诉机关举示的证据足以证实三被告人持械殴打被害人高某2致重伤的事实",
        "\r综上，三被告人及其辩护人李刚关于本案作案手段不是特别残忍的辩解及辩护意见、三辩护人关于本案被害人高某2的重伤结果系三被告人的伤害行为所致存疑、被害人对于案件引发有严重过错及请求对三被告人减轻处罚的辩护意见，均与本院查明的事实、证据及相关法律规定不符，本院不予采纳；其余辩解及辩护意见，合法成立，本院予以采纳"
    ],
    "李昆明故意伤害一审刑事判决书.doc": [
        "后经法医鉴定，吕现英之损伤程度属重伤二级",
        "\r公诉机关提供了相关证据，认为被告人李昆明因家庭琐事，非法故意伤害他人身体，致人重伤二级，其行为应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人李昆明故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r审判长　　张少宇\r审判员　　张闯开\r审判员　　李培垒\r二〇二一年五月七日\r书记员　　娄莹莹\r被告人李昆明故意伤害罪一案量刑意见\r量刑起点：3—5年（致一人重伤二级）\r基准刑：36个月（三年）\r量刑情节：\r累犯＋20%\r取得谅解，未赔偿—15%\r认罪认罚—5%\r拟宣告刑36个月×（1＋20%—15%—5%）＝36个月\r宣告刑三年（36个月）\r"
    ],
    "李昌东刑事一审刑事判决书.doc": [
        "经鉴定，谢某某所受身体损伤程度评定为重伤二级，龚某某所受损伤程度为轻伤二级",
        "\r本院意见被告人李昌东故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李昌平犯故意伤害罪一审刑事判决书.doc": [
        "经三门县公安司法鉴定中心鉴定，被害人何某颅脑外伤致硬膜下血肿、蛛血、脑挫伤，经开颅手术治疗，目前病情稳定，出现左侧肢体偏瘫，无大小便失禁，已构成重伤二级；外伤致空肠破裂，予手术修补，目前恢复可，已构成重伤二级",
        "公诉机关认为，被告人李昌平故意伤害他人身体致人重伤，其行为构成故意伤害罪",
        "经三门县公安司法鉴定中心鉴定，被害人何某颅脑外伤致硬膜下血肿、蛛血、脑挫伤，经开颅手术治疗，目前病情稳定，出现左侧肢体偏瘫，无大小便失禁，已构成重伤二级；外伤致空肠破裂，予手术修补，目前恢复可，已构成重伤二级",
        "\r10、法医学人体损伤程度鉴定书，证明被害人何某的损伤程度为重伤二级",
        "\r本院认为，被告人李昌平故意伤害他人身体致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "李明先故意伤害罪一审刑事判决书.doc": [
        "\r四川省金阳县人民检察院指控：2006年1月14日晚22时30分许，在金阳县对坪镇木管站门口，现对坪小学门口对面，因徐某家与李云亮家平时有些矛盾，徐某喝酒后与李云亮在金阳县对坪镇龙某家台球室发生吵闹抓扯，李云亮之子李某2（因运输毒品被判刑）知道后，与父亲李云亮一同和徐某用拳头相互殴打，随后李某2又叫来李明先和李某1，李云亮、李某2用水泥砖块打徐某，李明先用菜刀砍徐某头部及全身多处，李某1用拳头殴打徐某，致徐某重伤后四人逃跑，被**机关上网追逃，李云亮先落网后被金阳县人民法院判处有期徒刑四年，李明先于2021年1月13日被云南**抓获",
        "受害人徐某伤情经鉴定为重伤二级一处，轻伤一级一处，轻伤二级一处",
        "\r辩护人耿国应对被告人李明先的罪名及犯罪事实无异议，但以被害人徐某直接引起本案的发生，被害人徐某存在重大过错；被害人徐某的重伤（颅骨凹陷）应是钝器所致，不可能是被告人李明先用菜刀所伤；被告人李明先认罪认罚，具有悔罪表现，辩护人认为被告人李明先虽已签订认罪认罚具结书，但公诉机关的量刑偏重，被告人李明先系从犯，建议法庭依法对被告人李明先从轻处罚，在二年至三年间量刑的辩护意见进行辩护",
        "\r经审理查明：2006年1月14日晚22时30分许，在金阳县对坪镇木管站门口，现对坪小学门口对面，因徐某家与李云亮家平时有些矛盾，徐某喝酒后与李云亮在金阳县对坪镇龙某家台球室发生吵闹抓扯，李云亮之子李某2（因运输毒品被判刑）知道后，与父亲李云亮一同和徐某用拳头相互殴打，随后李某2又叫来李明先和李某1，李云亮、李某2用水泥砖块打徐某，李明先用菜刀砍徐某头部及全身多处，李某1用拳头殴打徐某，致徐某重伤后四人逃跑，被**机关上网追逃，李云亮先落网后被金阳县人民法院判处有期徒刑四年，李明先于2021年1月13日被云南**抓获",
        "受害人徐某伤情经鉴定为重伤二级一处，轻伤一级一处，轻伤二级一处",
        "\r3.金阳县人民法院（2020）川3430刑初49号刑事判决书认定的事实：2006年1月15日凌晨12时许，因徐某家与李云亮家平时有些矛盾，徐某喝了酒后，与李云亮在金阳县对坪镇龙某家台球室发生抓扯，李云亮之子李某2（在逃）听到后，与父亲李云亮一同和徐某用拳头相互殴打，后李某2去叫来两个哥哥李明先（在逃）、李某1（在逃），父子四人一起殴打徐某，李明先用一把菜刀砍伤徐某身上多处，李云亮、李某2用砖头打伤徐某身上多处，李某1用拳头殴打徐某，致徐某颅骨凹陷性骨折术后重伤二级；头皮损伤轻伤一级；全身多处裂伤轻伤二级",
        "我被他们打成重伤晕了过去",
        "经凉山定音司法鉴定中心鉴定：颅骨凹陷性骨折术后重伤二级；头皮损伤轻伤一级；全身多处裂伤轻伤二级",
        "\r20.金公刑法医（2006）12号伤情评定书证实：被害人徐某因外伤造成顶枕部颅骨凹陷性骨折，伴脑组织损伤，硬脑膜破裂，评定为重伤",
        "\r21.凉定司鉴［2019］临鉴字第766号司法鉴定意见书证实：①被害人徐某颅骨凹陷性骨折术后属重伤二级；②被害人徐某的头皮损伤属轻伤一级；③被害人徐某的全身多出裂伤属轻伤二级",
        "\r针对公诉机关的指控、出示的证据以及控辩双方的意见，作如下评判：\r一、被告人李明先与被告人李云亮（已判刑）、被告人李某1、被告人李某2故意伤害他人身体健康，致被害人徐某一处重伤二级、一处轻伤二级、一处轻伤一级，其行为已构成故意伤害罪",
        "被告人李明先用菜刀砍被害人徐某，被告人李云亮及被告人李某2用砖头砸被害人徐某，致被害人徐某一处重伤、两处轻伤",
        "被告人李明先等四被告人主观上具有伤害故意，客观上实施共同伤害行为，相互配合才造成了被害人徐某的伤情，被告人李明先等四名被告人在实施故意伤害过程中，共同致害，其共同内容未超出故意伤害的犯意之外，即没有发生过限行为，在案发后四被告人一起潜逃，应当认定为共同犯罪行为，辩护人以被害人徐某的重伤（颅骨凹陷性骨折）结果不是菜刀所致，不是被告人李明先所为应当在有期徒刑二年至三年之间量刑的意见，与本院查明的事实及法律的规定不符，本院不予采信",
        "\r本院认为，被告人李明先故意伤害他人身体健康，致被害人徐某颅骨凹陷性骨折术后属重伤二级、头皮损伤属轻伤一级、全身多处裂伤属轻伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李明全故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李明学故意伤害罪一审刑事判决书.doc": [],
    "李明明梁兆蒙故意伤害罪一审判决书.doc": [
        "经鉴定孙某甲系重伤，九级残",
        "\r公诉机关针对上述指控，提供了被告人供述、被害人陈述、证人证言、鉴定意见、书证等证据，并认为被告人梁某某、李某某故意伤害他人身体，致人重伤，被告人梁某某、李某某犯罪时未成年，应依据《中华人民共和国刑法》第二百三十四条、第十七条三款之规定处罚，应当以故意伤害罪追究其刑事责任",
        "经鉴定孙某甲系重伤，九级残",
        "经鉴定为重伤",
        "\r（二）鉴定结论\r1.榆树市公安局法医鉴定书证实，经鉴定，孙某甲系开放性颅脑损伤，颅骨整复血肿清除术后，腰背部擦伤，系重伤",
        "\r本院认为，被告人梁某某、李某某伙同他人持械故意伤害他人身体，致人重伤、九级伤残之后果，其行为已构成故意伤害罪"
    ],
    "李春鹏故意伤害罪一审刑事判决书.doc": [],
    "李晨故意伤害一审刑事判决书.doc": [
        "经鉴定，李某1所受伤为重伤二级，并十级残",
        "针对上述指控，检察院提供了相应证据，并认为，被告人李晨故意伤害他人身体致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，应以故意伤害罪追究其刑事责任，建议判处李晨四至四年六个月有期徒刑",
        "经鉴定，李某1所受伤为重伤二级、伤残十级",
        "\r本院认为，被告人李晨持刀故意伤害他人身体致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任"
    ],
    "李有宁故意伤害罪一审刑事判决书.doc": [
        "经南丹县公安局物证鉴定所鉴定，邓某所受损伤为重伤二级，廖某1所受损伤为轻伤一级",
        "认为被告人李有宁故意伤害他人身体健康，致一人重伤二级，一人轻伤一级，其行为已构成故意伤害罪，请求依法惩处",
        "经南丹县公安局物证鉴定所鉴定，邓某所受损伤为重伤二级，廖某1所受损伤为轻伤一级",
        "\r3、鉴定意见及通知书\r鉴定文书、病历材料，证实经法医鉴定，廖某1于2016年8月29日所受外伤的损伤程度综合评定为轻伤一级；邓某于2016年8月29日所受外伤的损伤程度综合评定为重伤二级",
        "\r本院认为，被告人李有宁与他人在凌晨四时许发生冲突，见对方冲上街道后，随后驾驶车辆冲向街道上的特定人群，致一人重伤二级，一人轻伤一级，考虑到本案案发的时间，其他不特定人在街道上行走的可能性极小，公诉机关指控被告人李有宁犯故意伤害罪事实清楚，证据确实充分，本院予以支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李有莲等故意伤害故意毁坏财物案二审刑事判决书.doc": [],
    "李有莲等故意伤害故意毁坏财物案二审刑事附带民事判决书.doc": [],
    "李朋辉故意伤害一审刑事判决书.doc": [
        "经法医鉴定，王某损伤程度属重伤二级",
        "经法医鉴定，王某损伤程度属重伤二级",
        "\r本院认为，被告人李朋辉故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持"
    ],
    "李朝辉犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出以下辩护意见：1.被告人没有将他人打成重伤并发生死亡后果的主观故意；2.被告人在医院大夫报警后未离开现场，归案后如实供述犯罪事实，应认定为自首；3.案发后，被告人积极救治被害人，且被害人对案件的引发具有一定过错，故被告人主观恶性较小"
    ],
    "李杨建故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人汤某1、黄金群的损伤程度均为轻微伤，被害人钟某1的损伤程度为重伤一级",
        "\r本院认为，被告人李杨建结伙持械故意伤害他人身体致人重伤一级，其行为已构成了故意伤害罪，应依法追究其刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李杰等故意伤害一审刑事判决书.doc": [
        "\r14、北京市海淀区公安司法鉴定中心出具的京海公司鉴（临床）字[2019]第14号《鉴定书》证明：郭某生前身体所受损伤程度属重伤二级",
        "\r对于李杰的辩护人提出被害人的死亡与李杰行为之间的关联度低，应承担间接责任的辩护意见和王淑杰的辩护人提出二人的行为与被害人的死亡非直接因果关系的辩护意见，经查：北京市海淀区公安司法鉴定中心的鉴定意见为被害人案发时属重伤二级，郭某虽然符合高血压性脑出血死亡，但创伤、情绪激动、急救麻醉等过程可诱发血压升高并造成脑出血的发生；北京中正司法鉴定所对本案相关诊疗行为进行分析出具鉴定意见，认为创伤、情绪激动、急救麻醉等过程均可诱发血压升高，尤其是创伤和情绪激动，当麻醉清醒后，患者会感到疼痛同时会因外伤事件而有情绪的变化，均会引起机体的应激，因此认为李杰、王淑杰对被害人的伤害行为与被害人的死亡结果之间存在因果关系"
    ],
    "李松川故意伤害一审刑事判决书.doc": [
        "经天津市公安局武清分局法医鉴定，姚某外伤致脾破裂的损伤程度构成重伤二级；后腹膜血肿及腹腔积血的损伤程度分别构成轻伤二级",
        "\r本院认为，被告人李松川伙同他人故意损害被害人身体健康，并造成重伤及轻伤的后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李林霖故意伤害一审刑事判决书.doc": [
        "经玉溪明镜司法鉴定中心鉴定，牛某的损伤程度被评定为重伤二级",
        "经玉溪明镜司法鉴定中心鉴定，牛某的损伤程度被评定为重伤二级",
        "\r7、出院诊断证明书、出院记录、玉明司鉴中心［2020］临鉴字第147-1号司法鉴定意见书、鉴定意见通知书，证实牛某的伤情情况，经鉴定其的损伤程度被评定为重伤二级及公安机关已将鉴定意见告知各当事人等事实",
        "\r本院认为，被告人李林霖故意损害他人身体并致人重伤的行为，侵犯了公民的身体健康权利，已构成故意伤害罪"
    ],
    "李枫一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某1代金刚危险驾驶罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某1徐某等与黄少故意伤害非法持有毒品一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任"
    ],
    "李某1故意伤害一审刑事判决书.doc": [
        "后经云南省腾冲市公安司法鉴定中心鉴定，被害人李某2所受的损伤构成重伤二级",
        "\r本院认为，被告人李某1故意伤害他人身体，致一人重伤二级，其行为已触犯我国刑律，构成故意伤害罪，应判处三年以上十年以下有期徒刑"
    ],
    "李某1故意伤害罪一审刑事判决书.doc": [
        "3、本案共做三次鉴定，应以第一份伤情鉴定为准，认定本案的危害后果为重伤二级",
        "在案发后天水市麦积区公安司法鉴定中心于2018年8月1日对王某2做出重伤二级的鉴定结果，该鉴定依据的伤情符合客观事实，应予以认定，后王某2接受了长达36天的治疗，治疗手段、方式是否恰当不明，且王某2死亡后，甘肃中泰司法鉴定所司法鉴定意见书和天水市麦积区公安司法鉴定中心的尸体检验意见书关于死亡原因的鉴定不一致",
        "关于辩护人所提三份鉴定意见相互矛盾，应以第一次伤情鉴定为准，本案危害结果应为重伤的意见，经查，案发后被害人王某2住院治疗期间，天水市麦积区公安司法鉴定中心对其进行了法医学活体损伤检验，认定其急性重型颅脑损伤、硬膜下血肿、脑挫伤出血、脑疝，伴有临床神经症状，属重伤二级，但注明正式鉴定书待伤者王某2治疗终结后出具，该件收回"
    ],
    "李某1李星军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某1杜某张小华等故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某2头部损伤在鉴定时构成重伤二级"
    ],
    "李某1杨绍成故意伤害二审刑事判决书.doc": [
        "经司法鉴定，被害人李某1的损伤构成人体重伤二级，伤残等级为五级伤残，后续治疗费为12000元至14000元，误工期为90日，护理期为90日，营养期为60日",
        "\r经审理查明，原判认定原审被告人杨绍成于2019年7月10日与原审附带民事诉讼原告人李某1发生口角后致李某1重伤二级，五级伤残，李某1伤后住院治疗，支付门诊医疗费708.48元，并进行伤情鉴定等事实成立",
        "\r本院认为，上诉人（原审被告人）杨绍成无视国法，故意伤害他人身体健康致被害人重伤，其行为已触犯刑律，构成故意伤害罪，且其行为属于以特别残忍手段致人重伤并造成严重残疾的情形，应依法惩处"
    ],
    "李某1林再表故意伤害罪刑事一审刑事判决书.doc": [],
    "李某1苗某1李林金故意伤害罪一审刑事附带民事判决书.doc": [
        "被告人李林金犯罪情节恶劣、造成后果严重，犯罪后潜逃30年，给被害人家属造成严重伤害",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某1陈某1故意伤害二审刑事判决书.doc": [],
    "李某3周某王某1等故意伤害罪一审刑事判决书.doc": [
        "\r审　判　长　　李永辉\r审　判　员　　李　黎\r人民陪审员　　张军红\r二〇二〇年十二月十六日\r书　记　员　　沈培钰\r附：本案适用相关法律条文内容：\r《中华人民共和国刑法》第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某与张宝龙故意伤害罪二审刑事附带民事判决书.doc": [],
    "李某与王某故意伤害罪二审刑事附带民事判决书.doc": [
        "经朔州市朔城区公安司法鉴定：李某左手背刀砍伤、左腿损伤均属重伤二级；其左腓骨中段粉碎性骨折属轻伤一级；其左胫骨中段骨裂、全身疤痕长度均属轻伤二级",
        "（朔城）公（法）鉴（伤检）字[2015]08号法医学人体损伤程度鉴定书证实，李某左手背刀砍伤、左腿损伤均属重伤二级；其左腓骨中段粉碎性骨折，属轻伤一级；其左胫骨中段骨裂、全身疤痕长度均属轻伤二级",
        "\r原审法院认为，被告人王某因债务纠纷与他人发生争执，继而纠集他人持工具对被害人实施伤害，造成被害人重伤二级两处、轻伤一级一处、轻伤二级两处的后果，其行为已构成故意伤害罪",
        "\r本院认为，原审被告人王某因债务纠纷纠集他人持工具对被害人实施伤害，造成被害人重伤二级两处、轻伤一级一处、轻伤二级两处的后果，其行为已构成故意伤害罪"
    ],
    "李某叶金尧故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某颅脑损伤系重伤一级",
        "2018年3月12日，河北省临西县公安局物证鉴定室作出临公法字（2018）第7号刑事科学技术复核鉴定意见书，认定李某颅脑损伤系重伤一级",
        "\r7、鉴定意见：\r（1）临公法字（2018）第7号临西县公安局刑事科学技术复核鉴定意见书，李某颅脑损伤系重伤一级",
        "后李某脑出血，河北省临西县公安局物证鉴定室确定其颅脑损伤系重伤一级",
        "且河北医科大学法医鉴定中心认定，李某头部所受外力为头皮外伤直接原因，为脑出血及其症状体征的诱因，故叶金尧的外力击打行为，亦与李某的重伤后果存在因果关系，其行为应当构成故意伤害罪",
        "\r但李某重伤一级结果与自身疾病存在一定关系，河北医科大学法医鉴定中心认为，李某脑出血为自身疾病，系当前症状主要原因，所占比例80%左右；头部外伤及本案纠纷引发情绪变化为脑出血诱发因素，所占比例20%左右"
    ],
    "李某张广勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某强奸罪故意伤害罪等一审刑事判决书.doc": [
        "经如皋市公安局法医鉴定，被害人张某乙的伤情为重伤二级",
        "经如皋市公安局法医鉴定，被害人张某乙的伤情为重伤二级",
        "\r本院认为，被告人李太违背妇女意志，采用威胁手段，强行与其发生性关系；又故意伤害他人身体，致人重伤；且以非法占有为目的，采用暴力方法劫取他人财物，其行为均已触犯刑律，分别构成强奸罪、故意伤害罪、抢劫罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑：（一）妇女、奸淫幼女情节恶劣的；（二）妇女、奸淫幼女多人的；（三）在公共场所当众妇女的；（四）二人以上轮奸的；（五）致使被害人重伤、死亡或者造成其他严重后果的",
        "\r第二百六十三条【罪】以暴力、胁迫或者其他方法公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户的；（二）在公共交通工具上的；（三）银行或者其他金融机构的；（四）多次或者数额巨大的；（五）致人重伤、死亡的；（六）冒充军警人员的；（七）持枪的；（八）军用物资或者抢险、救灾、救济物资的"
    ],
    "李某故意伤害一审刑事判决书.doc": [
        "\r河北省蠡县人民检察院指控，2015年8月20日3时许，在蠡县天平公寓小区警卫室高某与李某发生口角导致打斗，李某用刀将高某扎伤，高某伤情经鉴定属于重伤二级",
        "经鉴定被告人高某的伤情属重伤二级",
        "是一把水果刀，20厘米左右，带尖的；\r（7）、蠡县公安局蠡公法鉴字（2015）第311号临床学法医鉴定意见书，证实高某伤情属重伤二级；\r（8）、辨认笔录，证实经辨认被害人高某、证人楚某乙、楚某甲辨认出李某是用水果刀扎伤高某右胸部的女子；\r（9）、蠡县公安局现场勘验笔录、现场方位图、现场照片及作案工具照片；\r（10）、被告人户籍及克山县公安局河南派出所证明，李某，女，1984年10月1日出生，身份证号：××",
        "\r本院认为，被告人李某故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "李某故意伤害二审刑事附带民事判决书.doc": [],
    "李某故意伤害刑事一审刑事判决书.doc": [],
    "李某故意伤害案一审刑事判决书.doc": [
        "经鉴定，被害人张某某的伤情为重伤二级",
        "\r本院认为，被告人李某无视国家法律，故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪，依法应予惩处",
        "被告人李某手持菜刀，打击被害人致命部位头部，伤情达重伤二级，情节严重，应酌情从重处罚"
    ],
    "李某故意伤害罪一审刑事判决书.doc": [
        "\r2015年6月8日，经松滋市公安司法鉴定中心鉴定：黄某甲胸部有4处外伤，其左上肺边缘贯穿伤、心胞裂口、第三肋软骨断裂，其损伤符合刀伤致肺破裂、心胞破裂，损伤程度为重伤二级",
        "被告人李某无视国家法律，持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法追究其刑事责任，应“处三年以上十年以下有期徒刑”",
        "被告人李某致附带民事诉讼原告人黄某甲重伤，应依法承担相应的民事责任"
    ],
    "李某故意伤害罪一审刑事判决书3.doc": [],
    "李某故意伤害罪一审刑事附带民事判决书.doc": [],
    "李某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某某侯某某赵某某渠某某聚众斗殴罪一审刑事判决书.doc": [
        "经法医鉴定，解某某因外力作用而致损伤，致空肠及十二指肠破裂，其损伤属重伤二级",
        "\r通许县人民检察院认为，被告人李某某、侯某某在聚众斗殴中致人重伤，应当以故意伤害罪追究刑事责任；被告人赵某某、渠某某积极参加聚众斗殴，应当以聚众斗殴罪追究刑事责任",
        "经法医鉴定，解某某因外力作用而致损伤，致空肠及十二指肠破裂，其损伤属重伤二级",
        "\r本院认为，被告人李某某、侯某某在聚众斗殴活动中致人重伤，其行为已构成故意伤害罪；被告人赵某某、渠某某积极参加聚众斗殴活动，其行为已构成聚众斗殴罪"
    ],
    "李某某刑事一审刑事判决书.doc": [],
    "李某某封某某故意伤害案一审刑事判决书.doc": [
        "经鉴定，被害人刀某某前额部损伤为重伤二级、左手前臂损伤为轻伤二级、右手损伤为轻微伤，并达九级伤残，被害人赵某某左面部损伤为轻伤二级，被害人吴某某损伤未达到轻微伤",
        "\r本院认为，被告人李某某、封某某为因琐事而持长刀报复泄愤，故意伤害他人身体，致被害人刀某某前额重伤二级、左前臂轻伤二级、右手轻微伤，并达九级伤残，致被害人赵某某左面部轻伤二级，二被告人的行为已构成故意伤害罪"
    ],
    "李某某故意伤害一审刑事判决书.doc": [
        "\r石家庄市藁城区人民检察院指控，2017年10月14日14时许，被告人李某某和李某1在石家庄市藁城区增村镇镇南村村西两家的地头上因耕地纠纷发生打斗，在打斗过程中，被告人李某某用铁耙将李某1头部打伤，经司法鉴定，李某1的损伤程度为重伤二级，后经补充鉴定，李某1的损伤程度为重伤一级",
        "\r经审理查明，2017年10月14日14时许，被告人李某某和李某1在石家庄市藁城区增村镇镇南村村西两家的地头上因耕地纠纷发生打斗，在打斗过程中，被告人李某某用铁耙将李某1头部打伤，经司法鉴定，李某1的损伤程度为重伤二级，后经补充鉴定，李某1的损伤程度为重伤一级",
        "\r3、藁城司法医学鉴定中心［2017］临鉴字第A1-0027号司法鉴定意见书：李某1人损伤程度为重伤二级",
        "\r藁城司法医学鉴定中心藁司鉴中心［2017］临鉴字第A1-0027号（补）司法鉴定意见书：李某1的损伤程度为重伤一级",
        "\r本院认为，被告人李某某故意非法伤害他人身体，致人重伤一级，其行为已构成故意伤害罪，依法应予以惩处"
    ],
    "李某某故意伤害二审刑事判决书.doc": [],
    "李某某故意伤害二审刑事裁定书.doc": [],
    "李某某故意伤害二审刑事附带民事判决书.doc": [],
    "李某某故意伤害案一审刑事判决书.doc": [
        "经鉴定，程某某的损伤程度属于重伤二级，庞某某的损伤程度属于轻微伤",
        "据此公诉机关认为，被告人李某某故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经鉴定，程某某的损伤程度属于重伤二级，庞某某的损伤程度属于轻微伤",
        "\r本院认为，被告人李某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "李某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，胥某某左侧胸部损伤致膈肌破裂属重伤二级，左侧胸部损伤致脾脏包膜破裂属轻伤一级，左侧胸部、背部、腰骶部损伤致失血性休克属轻伤二级",
        "\r本院认为，被告人李某某参与故意伤害他人身体健康，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，构成故意伤害罪，公诉机关指控罪名成立",
        "\r审　判　长　　王秋林\r人民陪审员　　熊文菊\r人民陪审员　　刘定文\r二〇一五年十二月二十九日\r书　记　员　　王　晋\r附：本案法律条文\r《中华人民共和国刑法》\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；……\r第二十五条共同犯罪是指二人以上共同故意犯罪"
    ],
    "李某某故意伤害罪刑事一审刑事判决书.doc": [],
    "李某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，被害人巩某的伤情为重伤二级",
        "经胶州市刑事科学技术室鉴定，巩某的损伤程度为重伤二级",
        "\r本院认为，被告人李某某故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪，依法应予惩处"
    ],
    "李某某犯故意伤害罪张某甲毛保鑫等犯聚众斗殴罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "李某某闫继中故意伤害二审刑事判决书.doc": [],
    "李某涉故意伤害罪刑事一审案件刑事判决书.doc": [],
    "李某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，陈某损伤程度为重伤二级",
        "公诉机关认为，被告人李某故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人陈某诉称，被告人李某的犯罪行为给被害人造成了严重伤害及后某，请求本院在追究被告人李某刑事责任的同时，判令被告人李某赔偿其医疗费、护理费、精神损害赔偿金等各项经济损失共计235842.15元",
        "经鉴定，被害人陈某损伤程度为重伤二级",
        "\r二、鉴定意见\r惠民县公安局（惠）公（法）鉴（伤）字（2014）192号法医学人体损伤程度鉴定书，证实被害人陈某损伤程度为重伤二级",
        "\r本院认为，被告人李某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "李某犯故意伤害罪二审刑事判决书.doc": [],
    "李某犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "李某甲与金甲二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某甲周某某故意伤害二审刑事判决书.doc": [],
    "李某甲周某某等故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，陈某戊右肺破裂，人体损伤程度属重伤二级",
        "\r附带民事诉讼原告人陈某戊诉称：2014年5月26日15时许，原告人陈某戊在本市颍泉区燕莎百货五楼“极速风暴”溜冰场内溜冰时与被告人李某甲发生碰撞即遭到被告人李某甲、周某某、范某的殴打，其中周某某持匕首将原告人捅伤，导致原告人右肺破裂，造成原告人重伤的后果",
        "经鉴定，陈某戊右肺破裂，损伤程度属重伤二级；双侧胸壁穿透伤、双侧胸腔血气胸，损伤程度为轻伤二级",
        "\r4、鉴定意见\r阜阳市公安局阜公（法临）鉴字（2014）246号刑事科学技术鉴定书（附照片、CT照片）证明，经鉴定，陈某戊右肺破裂损伤程度为重伤二级，双侧胸壁穿透伤、双侧胸腔血气胸损伤程度为轻伤二级",
        "\r本院认为：被告人李某甲、周某某、范某故意伤害他人身体，其中被告人李某甲致一人轻伤，一人重伤；被告人周某某、范某致一人重伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某甲张某某吴某某朱某某陈某某刘某甲宋某某方某某故意伤害罪一审刑事判决书.doc": [
        "李某甲便让方某某、陈某某、宋某某到其住处取来2把斧头和1把砍刀，由李某甲和张某某各持1把斧头，吴某某持1把砍刀，毛某某、朱某某均手持砖头，与陈某某、宋某某、刘某甲、姜某某等人一同冲上楼，并在二楼门口的楼梯间遇到正在下楼的穆某、刘某乙，朱某某便上前推搡穆某，后朝其胯下踢了一脚，李某甲、张某某、吴某某上前砍伤穆某（经鉴定为重伤二级），刘某甲也朝穆某身上踢了几脚",
        "公诉机关据此认为，被告人李某甲、吴某某、张某某在聚众斗殴过程中持械致一人重伤、一人轻伤，其行为已触犯《中华人民共和国刑法》第二百九十二条第二款之规定，应当以故意伤害罪追究其刑事责任；被告人朱某某、陈某某、刘某甲、宋某某、方某某伙同李某甲、吴某某、张某某聚众斗殴，其行为已触犯《中华人民共和国刑法》第二百九十二条第一款之规定，应当以聚众斗殴罪追究其刑事责任",
        "双方分开后，李某甲、张某某、吴某某等人认为吃了亏，一致同意要再打回去，李某甲遂让方某某、陈某某、宋某某到其住处取来2把斧头和1把砍刀，后由李某甲和张某某各持1把斧头，吴某某持1把砍刀，朱某某、毛某某持砖头，同刘某甲、陈某某、宋某某、姜某某等人一同冲上楼，并在二楼门口的楼梯间遇到正在下楼的穆某、刘某乙等人，朱某某上前推搡穆某，向其踢了一脚，李某甲、张某某、吴某某上前砍伤穆某（经鉴定为重伤二级），刘某甲也朝穆某身上踢了几脚",
        "\r10、人体损伤程度鉴定书，证实被害人穆某左枕部、左腋下、左肩胛、左臀部、左上臂、左肘皮肤裂创，左下肺破裂，膈肌破裂，其损伤程度构成重伤二级；被害人范某某右侧额骨骨折，其损伤程度构成轻伤二级",
        "\r关于本案的定性问题，起诉书指控被告人李某甲、吴某某、张某某等八人在聚众斗殴过程中持械致一人重伤、一人轻伤，属在聚众斗殴行为中致人重伤的情形，根据《中华人民共和国刑法》第二百九十二条第二款之规定，将持械的李某甲、吴某某、张某某三人转化定性为故意伤害罪，其余五被告人以聚众斗殴罪定性",
        "\r本院认为，被告人李某甲、张某某、吴某某、朱某某、陈某某、刘某甲、宋某某、方某某伙同他人故意伤害被害人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪"
    ],
    "李某甲故意伤害一审刑事判决书.doc": [
        "\r黑龙江省宾县人民检察院指控：2014年8月31日23时许，被告人李某甲因被害人周某某在与李某甲、杨某某、张某某等人一起喝酒过程中，周某某对李某甲进行挑逗，李某甲制止周某某，周某某起来先动手打李某甲一耳光后，双方厮打在一起，李某甲、张某某等人拉仗，李某甲掏出随身携带的折叠式水果刀将周某某扎伤，周某某损伤程度系重伤二级",
        "\r经审理查明，2014年8月31日23时许，被告人李某甲同被害人周某某在与李某甲、杨某某、张某某一起喝酒过程中，周某某对李某甲姐姐李某甲进行挑逗，李某甲制止周某某，周某某起来先动手打李某甲一耳光后，双方厮打在一起，李某甲掏出随身携带的折叠式水果刀将周某某扎伤，致周某某失血性休克（中度）、膈肌破裂、肺破裂、脾破裂，脾切除术后，损伤程度系重伤二级",
        "\r10、活体法医鉴定意见书：周某某失血性休克（中度）、膈肌破裂、肺破裂、脾破裂，脾切除术后，属于重伤二级",
        "\r本院认为，被告人李某甲故意伤害他人身体，致人重伤，其行为构成故意伤害罪，公诉机关指控的罪名成立；李某甲自动投案，如实供述自己的罪行，系自首，赔偿被害人经济损失，得到被害人谅解，可以从轻处罚"
    ],
    "李某甲故意伤害故意毁坏财物一审刑事判决书.doc": [],
    "李某甲故意伤害罪一审刑事判决书.doc": [
        "\r巴彦淖尔市临河区人民检察院指控，2015年2月22日21时许，被告人李某甲酒后在临河区河套书苑小区东门辣上云霄门口，将醉酒的被害人任某眼部殴打致伤，经鉴定任某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人李某甲故意伤害他人身体，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究被告人李某甲的刑事责任，提请本院依法判处",
        "\r经审理查明，2015年2月22日21时许，被告人李某甲酒后在临河区河套书苑小区东门辣上云霄门口，将醉酒的被害人任某眼部殴打致伤，经鉴定任某的损伤程度为重伤二级",
        "\r10、诊断证明书、伤情照片、法医学人体损伤程度鉴定意见书，证实被害人任某鉴定为重伤二级",
        "\r本院认为，被告人李某甲故意非法损害他人身体健康，致一人重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑，本法另有规定的，依照规定"
    ],
    "李某甲犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人左右来所受损伤为重伤",
        "公诉机关认为，被告人李某甲伙同他人持械故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人左右来所受损伤为重伤",
        "\r本院认为，被告人李某甲伙同他人，持械非法故意伤害被害人身体，致一人重伤，其行为已触犯我国刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李某甲犯故意伤害罪二审刑事判决书.doc": [],
    "李某白海龙故意伤害二审刑事判决书.doc": [],
    "李某肖某故意伤害罪刑事一审刑事判决书.doc": [],
    "李某虎李某超故意伤害聚众斗殴二审刑事判决书.doc": [],
    "李某郭某某故意伤害罪刑事一审刑事判决书.doc": [],
    "李某陈某甲等故意伤害罪一审刑事判决书.doc": [],
    "李柯柯刘某1故意伤害罪二审刑事判决书.doc": [
        "经鉴定，刘某1的伤情属重伤二级；李柯柯的伤情属轻伤二级",
        "根据《人体损伤程度鉴定标准》（2014年1月1日施行）第5.7.2（ｂ）条之规定，被鉴定人刘某1腹部损伤程度应评定为重伤二级；被鉴定人李柯柯头部损伤程度应评定为轻伤二级",
        "被害人在他人邀约之下用脚踢打被告人，而被告人遂即持器伤害被害人，造成被害人重伤二级的后果,明显超过必要限度造成重大损害，依法对被告人减轻处罚",
        "\r宿州市人民检察院意见，戴某锋一方虽然人数较多，在上诉人李柯柯与戴某锋发生争执时，戴某锋一方在场人员均未携带、使用任何器械，李柯柯与戴某锋争吵厮打时，刘某1用脚踹李柯柯，此外无其他人员对李柯柯实施强烈的攻击行为，李柯柯面临的不法侵害并不紧迫和严重，李柯柯持锐器将刘某1捅伤，致其重伤，进而引起潘某元、王某震持砍刀对上诉人李柯柯殴打，李柯柯的防卫行为明显超过必要限度造成重大损害，应当承担相应刑事责任",
        "在李柯柯与戴某锋由争吵升级为厮打后，刘某1上前踹了李柯柯一脚，李柯柯即持锐器将刘某1捅伤，致其重伤二级，之后潘某元、王某震才持砍刀砍伤李柯柯",
        "\r本院认为，上诉人李柯柯因琐事与他人发生争执、厮打，在被被害人刘某1脚踹后，即持锐器伤害被害人，造成被害人重伤二级的后果，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李毅陈某故意伤害二审刑事判决书.doc": [
        "\r原审判决认定，2019年8月2日12时许，被告人李毅在广州市番禺区洛浦街沙溪村建设路7号仓库工作期间，工友邓某1被被害人陈某、周某1等六人（均另处理）追打进仓库，其中罗某手持石块打击邓某1头部，致邓某1头部皮下出血0.5cm×0.5cm、项部擦伤4cm×0.3cm（损伤程度轻微伤），被告人李毅见状拿起铁锤上前击打离其最近的陈某头部，致被害人陈某颅骨凹陷性、粉碎性骨折（损伤程度属重伤二级），击打周某1手部一下，随后双方停手",
        "\r原审判决据此认为，被告人李毅无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应当对其适用“三年以上十年以下有期徒刑”的量刑幅度予以处罚",
        "被害人陈某积极参与殴打邓某1，亦有一定过错；被告人李毅采取持铁锤击打头部的过激方式予以防卫，从而导致被害人陈某头部受重伤，其行为属于防卫过当，应当对由此造成的损害后果承担适当的民事责任",
        "因此确认被告人李毅对被害人陈某受重伤的后果承担70％的民事责任，原告方自行承担30％的民事责任",
        "\r本院认为，上诉人李毅故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予以惩罚",
        "被害人一方除证人罗某持石块外，其余参与人均是赤手空拳，对证人邓某1的人身并未构成重大危险，上诉人李毅在被害人陈某未持凶器的情况下，未给被害人任何警示，即采取持铁锤击打头部的过激方式进行防卫，主观上对致被害人方某持放任态度，客观上亦造成一人重伤的严重后果，其防卫方式已明显超过必要限度并造成重大损害，依法构成故意伤害罪，并应负刑事责任"
    ],
    "李永军故意伤害罪一审刑事判决书.doc": [
        "2014年10月22日经晋中市第一人民医院鉴定：张某外伤致脾破裂术后，构成重伤二级；头面部损伤不构成轻伤",
        "\r公诉机关认为，被告人李永军致张某重伤系个人行为，应依法追究其刑事责任",
        "被告人李永军身为服刑人员，不思悔改，在服刑期间重伤他人，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r指定辩护人张海生提出的辩护意见的要点是：1、被告人李永军入监以来，服从改造，表现突出，获得多次减刑；2、本案事发突然，发生在两名服刑人员发生争执，相互动手的情况下，被告人李永军主观上是想拉架，结果拉了偏架致被害人脾破裂重伤二级的后果",
        "经鉴定：张某外伤致脾破裂术后，构成重伤二级；头面部损伤不构成轻伤",
        "\r（五）《晋中一院司鉴中心[2014]伤鉴字第6号鉴定意见书》（山西省晋中市第一人民医院人身伤害司法鉴定中心2014年10月22日）\r证实：张某外伤脾破裂术后，其损伤已构成重伤二级;张某头面部损伤，不构成轻伤",
        "\r本院认为:被告人李永军监狱服刑期间故意伤害他人身体,致人重伤,其行为已构成故意伤害罪"
    ],
    "李永峰故意伤害一审刑事判决书.doc": [
        "经法医鉴定，李某左上肢损伤属重伤二级，陈某头部损伤属轻微伤",
        "\r公诉机关认为，被告人李竹青故意伤害他人身体，致二人一处重伤、一处轻微伤，其行为已构成故意伤害罪，并提供了书证、证人证言、被害人陈述、被告人供述及刑事科学技术鉴定书等证据予以证实，提请本院依法惩处",
        "经法医鉴定，李某左上肢损伤属重伤二级，陈某头部损伤属轻微伤",
        "李某左上肢损伤属重伤，经复核属重伤二级",
        "\r本院认为，被告人李永峰伙同他人故意伤害他人身体，致一人重伤、一人轻微伤，其行为已构成故意伤害罪"
    ],
    "李永志一审刑事判决书.doc": [
        "经鉴定，赵某的左眼球萎缩，属重伤二级",
        "经开封市祥符区公安局物证鉴定室鉴定，赵某的左眼球萎缩，损失程度属重伤二级",
        "\r本院认为，被告人李永志故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "李永志故意伤害一审刑事判决书.doc": [
        "经鉴定，赵某的左眼球萎缩，属重伤二级",
        "经开封市祥符区公安局物证鉴定室鉴定，赵某的左眼球萎缩，损失程度属重伤二级",
        "\r本院认为，被告人李永志故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "李永文故意伤害刑事一审刑事判决书.doc": [
        "\r大连市甘井子区人民检察院指控，2020年7月28日7时许，被告人李永文在大连市甘井子区某院内，与同院居住的被害人梁某因琐事发生争执，厮打中李永文手持木棍将梁某头部打伤，经鉴定：梁某头部损伤系钝性外力作用形成，损伤致脑挫裂伤、蛛网膜下腔出血，其损伤程度评定为重伤二级",
        "\r公诉机关认为，被告人李永文故意伤害他人，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，梁某头部损伤系钝性外力作用形成，损伤致脑挫裂伤、蛛网膜下腔出血，其损伤程度评定为重伤二级",
        "\r本院认为，被告人李永文故意伤害他人身体，致人重伤，其行为侵犯了公民的身体健康权，已构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李永祥故意杀人一审判决书.doc": [
        "经鉴定，被害人崔某伤情达重伤二级",
        "经鉴定，被害人崔某伤情达重伤二级",
        "\r4、梅河口市公安司法鉴定中心出具的梅公鉴（损伤）字（2016）194号法医学人体损伤程度鉴定书及照片，证实被害人崔某头面部及双上肢外伤致颅骨粉碎性凹陷性骨折，部分碎骨块突入颅腔内，开放性颅脑损伤，右侧额叶、左侧顶叶脑挫裂伤，右侧额颞部硬膜下血肿，蛛网膜下腔出血，面部遗留多处明显条状疤痕，累计达15.0㎝以上，崔某的伤情被评定为重伤二级",
        "\r本院认为，被告人李永祥因家庭琐事，持菜刀连续砍儿媳崔某头部、手臂数刀，致被害人崔某重伤，其行为已构成故意杀人罪；李永祥因占地纠纷一事，向工地施工人员焉某某面部掷石块，将焉某某面部砸伤，致焉某某轻伤，其行为已构成故意伤害罪"
    ],
    "李江故意伤害罪二审刑事附带民事判决书.doc": [],
    "李江浩故意伤害一审刑事判决书.doc": [
        "经鉴定，姜某1符合被他人用锐器（片刀类）刺击左胸部，伤及心脏，致失血性休克死亡；闫某1身体所受损伤程度属于重伤二级",
        "经鉴定，姜某1符合被他人用锐器（片刀类）刺击左胸部，伤及心脏，致失血性休克死亡；闫某1身体所受损伤程度属于重伤二级",
        "\r18.北京市昌平区公安司法鉴定中心出具的编号CP2019LC0925的《鉴定书》证明：闫某1身体所受损伤程度属于重伤二级",
        "\r本院认为，被告人李江浩持刀故意伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "李治故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李泳故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李洪奎故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李洪森李某甲故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李海华故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李海永故意伤害一案一审刑事判决书.doc": [],
    "李海鹏故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑"
    ],
    "李炎业故意伤害罪刑事一审刑事判决书.doc": [],
    "李炎成李景文李伟强故意伤害罪一案刑事二审判决书.doc": [
        "经法医鉴定，被害人李某2颅脑损伤致四肢瘫（右上肢肌IV级，余肢体肌力Ⅲ级），属重伤一级",
        "\r原审法院认为，被告人李炎成、李景文、李某1故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪",
        "\r江门市新会区人民检察院抗诉提出，根据《中华人民共和国刑法》第二百三十四条第二款规定，故意伤害致人重伤的，处三年以上十年以下有期徒刑",
        "本案中，三被告人的行为致被害人重伤一级，属重伤中最严重的等级，且未自愿认罪，未取得被害人的谅解，一审法院对被告人李炎成判处有期徒刑三年、对被告人李景文、李某1各判处有期徒刑二年二个月，量刑错误，特提出抗诉，请求二审法院依法改判",
        "\r江门市人民检察院检察员出庭意见认为：1.原判认定李炎成、李景文、李某1同时对被害人李某2的身体采取措施，致使被害人头部受伤，造成重伤一级的事实清楚，证据确实、充分，足以认定",
        "2.相关证人证言与李景文的供述相互印证，李景文的行为直接导致被害人倒地受伤，是造成被害人受伤的主要原因，在共同犯罪中起主要作用，应当认定为主犯；3.本案因建筑物料摆放问题引发口角进而升级为打斗，李炎成先行踢打李某2，系引起打斗的始作俑者，一审法院认定被害人有过错，属于认定事实错误；4.重伤一级属于重伤等级中最严重等级，被害人至今仍未能说话、自理，该伤情经多家鉴定机构依法鉴定，结论均一致，应予采信，原判判处李炎成有期徒刑三年，李景文、李某1有期徒刑各二年二个月，量刑明显畸轻",
        "\r原审被告人李炎成及其辩护人提出：1.本案因被害人无理取闹、蛮不讲理、恶意乱搬李炎成的彩钢板并造成彩钢板严重变形损毁引发，被害人具有严重过错；2.双方发生争吵到肢体接触后，是被害人先用木棍追打李炎成，连续两棍将李炎成打趴在地；3.案发后，李炎成方从来没有逃避责任，积极筹款配合被害人治疗；4.本案证人曾某、李某5是被害人的亲属，证人李某3与李炎成有矛盾，三人的证言存在串供偏帮，不足作为定案依据；5.现场地面倾斜且有大量沙粒，且当天下着小雨，路面湿滑，被害人是在追打李炎成过程中自行摔倒受伤，被害人的损伤与原审被告人方无关；6.李炎成方与被害人系同村兄弟，无冤无仇，不可能仅因为一点小事就灭绝人性将对方打成重伤，原判存在误信伪证，歪曲事实；7.本案所作关于损伤程度及伤残等级的鉴定不客观、不真实，不应作为定案证据",
        "\r经广东天地方正法医临床司法鉴定所、中山大学法医鉴定中心鉴定，李某2颅脑损伤致四肢瘫，损伤程度为重伤一级；经广东天地方正法医临床司法鉴定所、江门市第三人民医院法医精神病司法鉴定所、广东法信司法鉴定所、广东南天司法鉴定所江门分所鉴定，均认定李某2颅脑损伤及后遗症构成一级伤残",
        "\r3.广东天地方正法医临床司法鉴定所2018年8月6日作出的法医临床司法鉴定意见书证实，李某2重型颅脑损伤目前遗留四肢瘫构成重伤一级；其颅脑损伤及后遗症构成一级伤残",
        "\r4.中山大学法医鉴定中心2019年4月26日作出司法鉴定意见书证实，李某2颅脑损伤致四肢瘫（右上肢肌力4级，余肢3级），损伤程度为重伤一级",
        "原审被告人李景文、李某1的供述及现场目击证人李某5、李某3、李某4的证言均证实，李炎成、李景文、李某1共同对李某2实施殴打，并将李某2打倒在地；李景文在侦查阶段及本院二审阶段均供认，李某2被其扳摔后头部触地倒下；李某3的证言证实李景文是致李某2倒地的凶手，以上证据来源合法，内容客观真实，且能相互印证，足以认定三原审被告人共同殴打李某2，李景文是致被害人重伤的直接凶手的事实",
        "本案中，侦查机关先后委托广东天地方正法医临床司法鉴定所及中山大学法医鉴定中心对李某2的损伤程度进行鉴定，该二鉴定机构均认定李某2损伤程度为重伤一级",
        "对上述鉴定机构所作损伤程度为重伤一级、伤残等级为一级伤残的鉴定意见，应予采纳",
        "本案中，李炎成作为原审被告人一方的起事者，率先殴打被害人，积极实施伤害行为，在共同犯罪中作用最大，罪责最深，依法应当认定为主犯；李景文积极参与本案，在犯罪过程中直接对李某2实施扳摔行为，是致被害人重伤的主要暴力实施者及直接凶手，罪责稍轻于李炎成，亦属主犯；李某1临时参与本案，既非本案起事者，也非主要暴力实施者，在共同犯罪中起次要作用，依法应当认定为从犯",
        "\r本院认为，原审被告人李炎成、李景文、李某1无视国家法律，故意伤害他人身体，致一人重伤并造成特别严重残疾，其行为均已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李爱发故意伤害一审刑事判决书.doc": [
        "经兰坪县公安司法鉴定中心鉴定，李某1的身体损伤程度为重伤一级",
        "\r本院认为，被告人李爱发故意伤害他人身体，造成被害人李某1重伤的严重后果，其行为符合故意伤害罪的构成要件",
        "\r被告人李爱发的行为是造成被害人李某1重伤的直接原因，依法应当承担民事赔偿责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李爱国故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李献中故意伤害一审刑事判决书.doc": [],
    "李玉兵李笔峰故意伤害罪一案刑事一审判决书.doc": [
        "经中山市公安司法鉴定中心鉴定，被害人尹某的损伤程度属重伤一级",
        "公诉机关据此认为，被告人李玉兵、李笔峰无视国家法律，结伙故意伤害他人身体，致1人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "\r其辩护人辩称：1.被告人李玉兵是在被害人勒住其脖子的情况下推了被害人一下，被害人因站立不稳才倒地，即便不能否定被告人李玉兵推搡的行为与被害人受伤存在因果关系，但其行为不会直接导致被害人头部重伤，对于被害人重伤一级的结果，李玉兵主观上无法预见，因此应构成过失致人重伤罪；2.被告人李玉兵与被害人没有旧仇宿怨，其初衷只是劝架，不可能重伤被害人；3.被害人此前有两次开颅手术，头部有旧伤，案发当晚被害人又曾用头用力撞击墙体，因此重伤一级的结果不能排除与被害人的旧患或者自己撞墙有关联性；4.被告人李玉兵有坦白情节，请求从轻处罚",
        "\r其辩护人辩称：1.公诉机关指控被告人李笔峰犯故意伤害罪证据不充分，被告人李笔峰主观上没有伤害的故意，客观上没有实施故意伤害的行为；2.即使被告人李笔峰的行为构成犯罪，其不存在伤害的故意，对被告人李玉兵推一下被害人会导致重伤的后果根本不能预见，应当构成过失致人重伤罪；3.案发时被害人用头撞击墙体时撞击力度很大，且被害人曾在2011年2月颅脑受伤且左颞部及右枕部做了手术，本次重伤一级的后果不能排除与被害人的旧患或者自己撞墙有关联性",
        "\r被害人尹某的诉讼代理人发表以下意见：1.本案应定性为故意伤害罪，对后果能否预见并非指对损伤程度的预见；2.被害人尹某达到重伤一级的伤势不存在介入因素，《鉴定书》能证明本次受伤部位与原损伤、出血部位不同，两者间无明显关系，该结论的鉴定人具有鉴定资质，鉴定程序合法，应予采信；3.对于受伤是谁造成的问题，被告人李玉兵已当庭承认有动手伤害被害人，被告人李笔峰在侦查阶段的供述细节与房东的证言能相互印证，李笔峰当庭翻供无合理解释不应采信，另证人的证言亦能证实被害人在现场指认李玉兵、李笔峰两父子动手对其实施殴打，结合被告人李玉兵躲避回出租屋、调查过程中打电话给证人的行为等，足以认定两被告人共同对被害人实施伤害的事实；4.只有李玉兵的当庭供述是被害人先动手，没有其他证据印证，不能证明被害人具有过错；5.被告人李玉兵到案后没有认罪，当庭认罪不能认定具有坦白情节；6.两被告人均没有向被害人提出过赔偿的意愿",
        "\r经中山市公安司法鉴定中心鉴定，被害人尹某右枕顶部头皮血肿，伴右枕骨骨折、右侧枕顶部硬膜外血肿、右顶枕部硬膜下血肿、右顶叶脑挫伤、右侧额叶脑挫伤、创伤性蛛网膜下腔出血，并有右侧大脑半球弥漫脑肿胀及脑疝形成，属于外伤性颅脑损伤，分析符合右枕顶部在质地坚硬、光滑的平面物体作用下行减速运动所形成，经治疗遗留左侧肢体偏瘫，肌力1级，同时大小便失禁，损伤程度为重伤一级",
        "被害人尹某头部外伤后经手术治疗，目前遗留左侧肢体偏瘫，肌力1级，同时大小便失禁，损伤程度为重伤一级",
        "\r对被告人李玉兵辩称并非故意伤害被害人以及辩护人辩称被告人李玉兵、李笔峰应构成过失致人重伤罪的意见，经查，被告人李玉兵、李笔峰共同对被害人尹某实施殴打，其主观上具有伤害尹某的故意，对可能造成的危害结果持放任心态，客观上实施了殴打并推倒尹某的行为，导致尹某重伤，其行为已构成故意伤害罪，故上述辩解及辩护意见与查明的事实不符，本院均不予采纳",
        "\r对被告人李玉兵、李笔峰的辩护人所提重伤一级的结果不能排除与被害人旧伤和用头撞墙有关联性的意见，经查，证人何某的证言、被告人李笔峰的供述均证实，被告人李玉兵将被害人尹某推倒，致其后脑部位撞击地面受伤；《关于尹某受伤案致伤方式的补充说明》证实，被害人尹某的损伤符合右枕顶部在质地坚硬、光滑的平面物体作用下行减速运动所形成；中山市公安司法鉴定中心出具的《鉴定书》证实，被害人尹某本次头部受伤部位与原损伤、出血部位不同，两者间无明显因果关系；证人黄某、陈某的证言均能证实，被害人尹某后脑受伤部位在案发现场没有受到二次伤害",
        "上述证据能够相互印证，足以证实被告人的伤害行为和被害人的重伤一级结果存在直接因果关系，故上述辩护意见与查明的事实不符，本院不予采纳",
        "\r本院认为，被告人李玉兵、李笔峰无视国家法律，结伙故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "李玉春故意伤害二审刑事判决书.doc": [],
    "李玉江故意伤害一审刑事判决书.doc": [
        "2014年10月31日，经六盘水市钟山区公安司法鉴定中心鉴定:史某所受损伤为重伤二级",
        "\r附带民事诉讼原告人史某诉称因被告人李玉江的伤害行为造成其重伤二级，诉请人民法院判决被告人李玉江赔偿医疗费54290.49元、护理费9000元、误工费36000元、交通费3000元、营养费3000元、住院伙食补助费1200元、残疾赔偿金96433.12元、精神抚慰金500元，各项赔偿费用共计210923.61元",
        "2014年10月31日，经六盘水市钟山区公安司法鉴定中心鉴定:史某所受损伤为重伤二级",
        "\r本院认为，被告人李玉江故意伤害他人身体，造成他人身体重伤二级，其行为已构成故意伤害罪"
    ],
    "李瑞故意伤害二审刑事判决书.doc": [
        "经鉴定，被害人田某左手掌的伤情评定为重伤二级，左上臂的伤情评定为轻伤二级，右下肢的伤情评定为轻伤一级",
        "证实被害人田某的伤情评定为左手掌重伤二级、左臂轻伤二级、右下肢轻伤一级，伤残等级为九级，上述鉴定意见已经告知两名被告人及被害人",
        "\r本院认为，上诉人李瑞在共同实施故意伤害行为时，为他人提供刀具，致人重伤，其行为构成故意伤害罪，应受刑法处罚"
    ],
    "李瑞民故意伤害二审刑事判决书.doc": [],
    "李留勇故意伤害一审刑事判决书.doc": [
        "损伤程度为重伤二级",
        "认为：被告人李留勇故意伤害他人身体，致他人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "后经两次重新鉴定鉴定意见分别为重伤二级、轻伤一级",
        "\r（2）安徽省公安厅物证鉴定中心皖公（法医）鉴字（2015）1247号《法医学人体损伤程度鉴定书》\r证明：被鉴定人陶某人体损伤程度属重伤二级",
        "关于被害人伤情的认定，在侦查阶段、审理过程中被害人、被告人均提出重新鉴定，鉴定意见分别为重伤二级、轻伤一级，后被害人对轻伤一级鉴定意见无异议，按照有利于被告人原则，认定被害人伤情为轻伤为宜",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李盼故意伤害一审刑事判决书.doc": [
        "经法医鉴定，李某甲伤属重伤二级",
        "\r本院认为，被告人李盼故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "李真均李帮肇詹本强故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人张某某因外伤致脾脏破裂切除评定为重伤二级",
        "被告人李真均、李帮肇、詹本强故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪，被告人詹本强有自首情节，提请本院依照《中华人民共和国刑法》第二百三十四条、第二十五条、第六十七第一款之规定判处",
        "经鉴定，被害人张某某因外伤致脾脏破裂切除评定为重伤二级",
        "\r7、川公（宜筠）鉴（法临）字（2014）30号法医学人体损伤程度鉴定意见书，证实2014年4月20日，张某某因外伤致脾脏破裂切除评定为重伤二级",
        "\r本院认为，被告人李真均、詹本强、李帮肇伙同他人故意非法损害公民身体健康，致人重伤，三被告人的行为已构成故意伤害罪，应当在三年以上十年以下量处有期徒刑"
    ],
    "李福姚某故意伤害二审刑事判决书.doc": [],
    "李秀光邓兵故意伤害二审刑事判决书.doc": [
        "经鉴定，刘某的伤情为重伤二级",
        "\r本院认为，上诉人李秀光、原审被告人邓兵和邓金故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法惩处",
        "同案人邓金持匕首直接将被害人刘某捅致重伤，在共同犯罪中起主要作用，系主犯"
    ],
    "李秀远故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人侯某1头部损伤程度为重伤",
        "经鉴定，被害人侯某1头部损伤程度为重伤一级，伤残程度为一级，其头部损伤符合钝性外力作用所致",
        "\r9.中国医科大学司法鉴定中心司法鉴定意见书，证明被害人侯某1头部损伤程度为重伤一级，伤残程度为一级，其头部损伤符合钝性外力作用所致",
        "\r本院认为，被告人李秀远故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予处罚",
        "关于被告人李秀远及其辩护人提出被告人李秀远的行为不构成故意伤害罪的意见，经查，全案相互印证的证据足以证明，被告人李秀远与被害人侯某1因邻里纠纷发生争执，且被告人李秀远对被害人有殴打行为，后被害人因伤入院救治，经鉴定，被害人侯某1头部损伤程度为重伤一级，伤残程度为一级，其头部损伤符合钝性外力作用所致，故被告人的行为构成故意伤害罪，对该意见不予采纳"
    ],
    "李秋生故意伤害罪一审刑事判决书.doc": [],
    "李章早故意伤害开设赌场一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李紫龙故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，死者关某丁符合生前被刺器刺割伤左腹股沟区至股动、静脉破裂，造成急性失血性休克死亡；张某甲的损伤程度为重伤二级；袁某的损伤程度为轻微伤",
        "经法医鉴定，死者关某丁符合生前被刺器刺割伤左腹股沟区至股动、静脉破裂，造成急性失血性休克死亡；张某甲的损伤程度为重伤二级；袁某的损伤程度为轻微伤",
        "\r4、云梦县公安局云公法鉴字（2014）100号法医学人体损伤程度鉴定书证明：被鉴定人张某甲的损伤程度为重伤二级",
        "案发当日关某丁等人遇见李紫龙，向李索要其欠款，欲将李紫龙带离，并对李拖拽和殴打，李紫龙挣脱未成后，掏出随身携带的水果刀向关某丁、张某甲等人猛刺，造成一人死亡，一人重伤和一人轻微伤的严重后果，被告人李紫龙肆意伤害他人的行为充分说明其具有明显的伤害故意，不符合正当防卫的条件",
        "\r本院认为，被告人李紫龙因债务纠葛与他人发生矛盾，并在冲突中持刀肆意伤害他人，致一人死亡、一人重伤、一人轻微伤，其行为构成故意伤害罪",
        "\r审　判　长　　李林平\r审　判　员　　彭建新\r代理审判员　　董　琳\r二〇一四年十一月二十四日\r书　记　员　　徐　毅\r附相关法律条款：\r《中华人民共和国刑法》第二百三十四条第二款：犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李绘峰故意伤害罪刑事一审刑事判决书.doc": [],
    "李翔故意伤害罪一案刑事一审判决书.doc": [
        "\r后经法医检查鉴定，被害人谭某所受损伤造成右肺破裂，根据《人体损伤程度鉴定标准》的5.6.2f）的规定，已构成重伤二级，评定为十级伤残",
        "\r公诉机关据此认为被告人李翔无视国家法律，非法故意损害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人李翔无视国家法律，故意伤害他人身体，致一人重伤，侵犯了公民的人身权利，其行为已构成故意伤害罪",
        "结合现有证据，被害人谭某的行为不构成刑法意义上的明显过错，且被告人李翔持刀伤害，致人重伤，主观恶性及社会危害性较大，故辩护人提出的第2点辩护意见缺乏理据，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李翠贵故意伤害一审刑事判决书.doc": [
        "\r四、现场勘验检查笔录及照片、提取痕迹、现场方位图、现场平面图、现场立体图、采样笔录、提取笔录，证实案发第一现场（被害人杨某2家）和第二现场（被告人李翠贵家）的具体位置均位于永胜县程海镇河口村委会金兰村及证实导致被害人杨某2受重伤的具体地点位于第二现场（被告人李翠贵家中）及从本案2个现场分别提取的物件及血迹，并均作标记的情况"
    ],
    "李耀成李某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李胜米博故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李艳兵犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李艳故意伤害刑事一审刑事判决书.doc": [],
    "李苹刘绍阳故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李荣庆故意伤害二审刑事判决书.doc": [],
    "李荣海故意伤害刑事一审刑事判决书.doc": [],
    "李莎莎寸艳华故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人赵某左额颞顶部头皮软组织挫裂伤，左额颞硬膜外血肿，损伤达轻伤一级；腰椎1-3椎体左侧横突骨折，损伤达轻伤一级；左眼钝挫伤，前房积血，左眼视网膜脱离，损伤达重伤二级，综合评定为重伤二级",
        "并认为，被告人李莎莎、寸艳华、李家祥故意非法损害他人身体健康，致一人重伤，三被告人的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究三被告人的刑事责任",
        "其损伤程度评定为重伤二级",
        "综上，赵某此次损伤程度综合评定为重伤二级",
        "经本院审查认为，上述证据中书证、视听资料、证人证言、被害人陈述、被告人供述之间能够互相印证的部分，能够证实被告人李莎莎、寸艳华、李家祥共同打伤被害人赵某的案件事实，本院予以确认；（2）重伤二级的鉴定依据不足，没有被害人赵某受伤前的视力检测",
        "后其左眼通过治疗，视力达到0.01，达到盲目三级，根据《人体损伤程度鉴定标准》5.4.2a的规定，被害人左眼的损伤程度等级为重伤二级，但在被害人受伤前已有明显视力障碍，受伤后视力障碍达到重伤程度的，不宜直接鉴定是否构成重伤，而应对外伤、原有病变与视力障碍之间的因果关系作出鉴定，鉴定意见恰忽视了这一点",
        "故根据《人体损伤程度鉴定标准》伤病处理规定“损伤与既往伤病共同作用的，即二者作用相当的，应依据本标准相应条款适度降低损伤程度等级，即等级为重伤一级和重伤二级的，可视具体情况鉴定为轻伤一级和重伤二级”，综上，本院认为（隆）公（司）鉴（法损）字［2018］第121号法医学人体损伤程度鉴定书的重伤鉴定依据不足，故对该鉴定书中左眼损伤达重伤二级的鉴定结果本院不予采信，对其头部损伤和腰部损伤分别达轻伤一级的鉴定结果本院予以采信",
        "但指控被告人李莎莎、寸艳华、李家祥致被害人的左眼受伤达到重伤二级的证据不足，本院不予支持"
    ],
    "李赞故意伤害二审刑事判决书.doc": [
        "\r经株洲市公安局交通警察支队荷塘大队道路交通事故认定书认定，被告人李赞在本次事故中承担全部责任；经株洲市湘江司法鉴定中心鉴定，被害人殷某因车祸所致急性特重型闭合性颅脑损伤：双侧额顶叶多发脑挫裂伤并血肿、脑室积血已构成重伤二级；经株洲市中心医院司法鉴定中心鉴定：被鉴定人殷某急性特重型关闭合性颅脑损伤，所致右上肢肌力1级，右下肢肌力1级，已构成二级伤残",
        "\r原审法院认为，被告人李赞在交通肇事后为逃避法律追究，将被害人带离事故现场后遗弃，致使被害人无法得到救助，致一人重伤，构成二级伤残，属特别严重残疾，其行为已构成故意伤害罪",
        "\r本院认为，上诉人李赞在交通肇事后为逃避法律追究，将被害人带离事故现场后遗弃，致使被害人无法得到及时救助，致一人重伤，构成二级伤残，属特别严重残疾，其行为已构成故意伤害罪"
    ],
    "李超故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人张某4符合右胸部锐器创致主动脉、右肺破裂引起失血性休克死亡，被害人金某所受损伤为重伤二级",
        "\r公诉机关认为，被告人李超无视国法，故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人张某4符合右胸部锐器创致主动脉、右肺破裂引起失血性休克死亡，被害人金某所受损伤为重伤二级，被告人李超所受损伤为轻微伤",
        "经鉴定，被害人金某的损伤为重伤二级",
        "\r关于被告人李超的辩护人提出被害人有过错的意见，经查，被告人李超在被害人张某4的小孩满月酒席间与张发生争吵，被拉开后，还想用刀伤人，案发当晚其又与张某4发生争吵，期间双方已经被在场人员分开，完全可以避免本案的发生，但李超却冲进厨房拿刀伤人，致一死一重伤，被害人在本案中不存在刑法意义上的过错，因此，辩护人所提该意见不能成立，本院予以采纳",
        "\r关于辩护人提出被告人李超主观恶性小，社会危害性低，系初犯的意见，经查，被告人李超持刀捅人，致一人死亡、一人重伤二级，其主观恶性大，社会危害性大，辩护人所提该意见不能成立，本院不予采纳",
        "\r本院认为，被告人李超无视国法，故意伤害他人身体，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "李超龙故意伤害一审刑事判决书.doc": [
        "经鉴定，陈某的面部挫擦伤，左眼挫伤导致视力丧失，符合钝器作用所致，现遗留左眼视力明显下降，已达二级盲，损伤程度为重伤二级，伤残程度为第七级伤残；被告人李超龙牙齿少部分缺失，颈项部皮肤擦伤，符合钝器作用所致，损伤程度为轻微伤；谢某头面部软组织擦伤，符合钝器作用所致，损伤程度为轻微伤",
        "\r本院认为，被告人李超龙故意伤害他人身体致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李辉刚故意伤害罪一审刑事判决书.doc": [
        "\r4.鉴定意见\r（1）邳州市公安局法医学人体损伤程度鉴定书，鉴定意见：被鉴定人李某寅损伤程度属重伤二级（2018年7月13日）"
    ],
    "李辉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李连河犯故意伤害罪一案一审刑事判决书.doc": [
        "经鉴定，李X头部所受损伤达重伤二级程度、腰部所受损伤达轻伤二级程度",
        "经平舆县公安局刑事科学技术室（平）公（刑）鉴（法）字（2015）329号、329－1号鉴定书鉴定，被鉴定人李X伤后经医院检查头顶部有一约8CM长撕脱伤口，Hoffmann征阳性，双侧巴氏征弱阳性，手术清除硬膜外血肿约30ml，可见硬膜下血肿，靖除血肿约20ml，可见脑挫伤，其所受损伤达重伤二级程度，李X伤后经医院检查见右侧第3－5肋骨骨质断裂，所受损伤达轻伤二级程度",
        "我们两家有矛盾，2009年时李XX和他弟弟李新飞把我哥李大明砍成重伤，当时是我报的警，为此他们被判刑了",
        "\r5、鉴定意见\r平舆县公安局刑事科学技术室（平）公（刑）鉴（法）字（2015）329号法医学人体损伤程度鉴定书，鉴定意见是被鉴定人李X伤后经医院检查见意识模糊，头顶部有一约8CM长撕脱伤口，Hoffmann征阳性，双侧巴氏征弱阳性，手术中清除硬膜外血肿约30ml，可见硬膜下血肿，清除血肿约20ml，可见脑挫伤，所受损伤达重伤二级程度",
        "\r本院认为，被告人李XX因与被害人两家以前有积怨产生纠纷后引起厮打，在厮打的过程中，被告人李XX故意伤害他人身体，致一人重伤，一人轻微伤的行为已构成故意伤害罪"
    ],
    "李连龙王野故意伤害组织卖淫容留他人吸毒协助组织卖淫一审刑事判决书.doc": [
        "\r焦某后腰背部、左腰腹部损伤程度为重伤二级",
        "\r公诉机关认为，被告人李连龙、杨丽元、王野故意伤害他人身体，致一人死亡、一人重伤、二人轻微伤，手段残忍，后果严重，其行为已构成故意伤害罪，应依据《中华人民共和国刑法》第二百三十四条二款之规定追究其刑事责任",
        "致黄某2受伤经医院抢救无效死亡，致焦某重伤二级，致代某1、张某1轻微伤",
        "\r14、铁岭市公安司法鉴定中心鉴定书、住院病历证实：焦某后腰背部、左腰腹部损伤程度为重伤二级",
        "\r本院认为，被告人李连龙、王野、杨丽元故意伤害他人身体，致一人死亡、一人重伤、二人轻微伤，其行为均已构成故意伤害罪"
    ],
    "李野李威等孟繁伟故意伤害罪刑事一审刑事判决书.doc": [],
    "李金凌叶某故意伤害二审刑事判决书.doc": [
        "经广州市荔湾区公安司法鉴定中心鉴定，被害人叶某被钝物作用致左顶部头皮软组织创伤，造成左侧顶骨粉碎性骨折和左额顶部硬膜外血肿，其损失程度为重伤二级",
        "\r原判认为，被告人李金凌无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予以惩处",
        "被告人李金凌故意伤害原告人叶某的身体致其重伤，应当承担民事赔偿责任",
        "\r经审理查明，原判认定上诉人李金凌故意伤害被害人叶某，致被害人叶某重伤二级的事实以及附带民事赔偿部分的事实均清楚，所依据的证据经原审庭审举证、质证，查证属实，本院予以确认",
        "\r本院认为，上诉人李金凌故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "李金虎故意伤害一审刑事判决书.doc": [
        "经保定市法医鉴定中心鉴定，被害人曾某2伤情为重伤二级，曾某1伤情为轻微伤",
        "经保定市法医鉴定中心鉴定，被害人曾某2伤情为重伤二级，曾某1伤情为轻微伤",
        "\r6、保定市法医鉴定中心出具的保法医鉴定中心[2018]临鉴字第0679号、第0680号司法鉴定意见书证明，被害人曾某2伤情属重伤二级，曾某1伤情属轻微伤",
        "\r被告人李金虎故意伤害他人身体，致人重伤二级，其行为构成故意伤害罪"
    ],
    "李长华故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见：1、本案发生的前因系被害人董某4阻止李长华某并殴打李长华所引发，被害人对案件的引发具有重大过错；2、被告人李长华的行为系防卫过当；3、被告人李长华伤害行为造成被害人董某4重伤，但按照医嘱规范治疗被害人可以治愈，被害人董某4的死亡与被告人李长华的伤害行为之间不存在刑法上的因果关系；4、被告人李长华认罪，应酌情从轻处罚",
        "经法医室会诊，参照《人体损伤程度鉴定标准》有关规定，董某4受伤后生活完全不能自理，植物生存状态已构成重伤一级，董某4心脏破裂，肺破裂已构成重伤二级",
        "鉴定意见：董某4植物生存状态系重伤一级；董某4心脏、肺破裂系重伤二级"
    ],
    "李长春李长清故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李阳故意伤害罪一审刑事判决书.doc": [
        "经鉴定：李某均2020年10月2日右侧颈部颈总动脉损伤构成重伤一级",
        "\r本院认为，被告人李阳故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "李高俊徐传海等故意伤害罪刑事一审刑事判决书.doc": [],
    "李鹏故意伤害一审刑事判决书.doc": [
        "经务川自治县公安司法鉴定中心鉴定：罗某1之损伤程度综合评定为重伤一级",
        "经务川自治县公安司法鉴定中心鉴定，罗某1之损伤程度综合评定为重伤一级",
        "\r本院认为，被告人李**因琐事故意伤害他人身体致被害人重伤一级，其行为已构成故意伤害罪"
    ],
    "李鹏飞李某故意伤害二审刑事判决书.doc": [
        "经鉴定，被害人沙某伤情为一处重伤二级，一处轻伤一级",
        "\r一审认为，被告人李某、李**飞、苏某故意伤害他人身体，致人重伤，公诉机关指控其犯故意伤害罪罪名成立，应予惩处",
        "\r本院认为，上诉人（原审被告人）李**飞、原审被告人李某、苏某故意伤害他人身体，致人重伤，其行为均构成故意伤害罪"
    ],
    "李龙政石某故意伤害二审刑事判决书.doc": [
        "经贵阳兆康医院法医司法鉴定所鉴定，石某某受伤致头部左侧颞部开放性颅脑损伤、颞部颅骨骨折伴硬脑破裂为重伤二级；右肩胛区创口并右胸腔积血为轻伤二级；颈部创口为轻微伤",
        "\r原判依据上述事实和一审庭审举证、质证的相关证据，认为被告人李龙政持刀捅向被害人石某背部、颈部和头部等部位，致石某某头部左侧颞部开放性颅脑损伤、颞部颅骨骨折伴硬脑破裂为重伤二级，右肩胛区创口并右胸腔积血为轻伤二级和颈部创口为轻微伤，作案手段残忍，依法应当予以惩处",
        "\r关于上诉人李龙政及其辩护人所提的上诉理由和辩护意见，经查，上诉人李龙政故意伤害他人身体，致人重伤，已构成故意伤害罪，依法应处三年以上十年以下有期徒刑，原判根据上诉人李龙政的犯罪事实、情节、性质和社会危害后果，在法定刑幅度对其内量刑适当，在二审审理期间，上诉人的家属继续履行赔偿义务，赔偿被害人石某17990元，取得了被害人的谅解，综合考虑上诉人的自首情节、认罪态度，赔偿情况本院对上诉人从轻处罚，故上诉人李龙政及其辩护人所提的上诉理由和辩护意见成立，本院予以采纳",
        "\r本院认为，上诉人李龙政故意伤害他人身体，致使被害人石某重伤二级一处、轻伤二级一处、轻微伤一处的严重后果，其行为均已构成故意伤害罪，依法应予惩处"
    ],
    "李ＸＸ故意伤害一审刑事判决书.doc": [
        "经鉴定，李某丙头部所受损伤达重伤二级程度、腰部所受损伤达轻伤二级程度",
        "经平舆县公安局刑事科学技术室（平）公（刑）鉴（法）字（2015）329号、329－1号鉴定书鉴定，被鉴定人李某丙伤后经医院检查头顶部有一约8CM长撕脱伤口，Hoffmann征阳性，双侧巴氏征弱阳性，手术清除硬膜外血肿约30ml，可见硬膜下血肿，靖除血肿约20ml，可见脑挫伤，其所受损伤达重伤二级程度，李某丙伤后经医院检查见右侧第3－5肋骨骨质断裂，所受损伤达轻伤二级程度",
        "我们两家有矛盾，2009年时李XX和他弟弟李新飞把我哥李大明砍成重伤，当时是我报的警，为此他们被判刑了",
        "\r5、鉴定意见\r平舆县公安局刑事科学技术室（平）公（刑）鉴（法）字（2015）329号法医学人体损伤程度鉴定书，鉴定意见是被鉴定人李某丙伤后经医院检查见意识模糊，头顶部有一约8CM长撕脱伤口，Hoffmann征阳性，双侧巴氏征弱阳性，手术中清除硬膜外血肿约30ml，可见硬膜下血肿，清除血肿约20ml，可见脑挫伤，所受损伤达重伤二级程度",
        "\r本院认为，被告人李XX因与被害人两家以前有积怨产生纠纷后引起厮打，在厮打的过程中，被告人李XX故意伤害他人身体，致一人重伤，一人轻微伤的行为已构成故意伤害罪"
    ],
    "杞某等人故意伤害案一审刑事判决书.doc": [
        "\r5、法医学人体损伤程度鉴定书及法医学尸体检验鉴定书，证实2014年1月25日，公安机关法医对杨某某的伤情进行了鉴定，鉴定意见为：杨某甲目前损伤程度为重伤二级"
    ],
    "来某1来养谦故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "林乐强故意伤害刑事一审刑事判决书.doc": [],
    "林俊泰故意伤害罪一案刑事一审判决书.doc": [
        "经陆丰市********鉴定：陈某经复检符合颅脑外伤后植物生存状态的特点，其损伤程度属重伤一级，致残程度为一级；黄某损伤程度为轻微伤",
        "\r公诉机关同时向法庭提供了证据，认为被告人无视国家法律，竟持械伙同他人聚众斗殴，致一人重伤致残程度为一级，一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经陆丰市********鉴定：陈某经复检符合颅脑外伤后植物生存状态的特点，其损伤程度属重伤一级，致残程度为一级；黄某损伤程度为轻微伤",
        "鉴定意见：陈某损伤程度已达重伤二级，6个月后复检并补充鉴定",
        "鉴定意见：陈某损伤程度属重伤一级，致残程度为一级",
        "\r本院认为：被告人林俊泰参与聚众斗殴致人重伤，其行为已构成故意伤害罪，应依法惩处",
        "有被害人陈述、鉴定意见、现场勘查笔录等证据，以上证据能够相互印证，形成证据链，证实案发当晚，被告人林俊泰在接到其胞兄林俊生的电话后，全程参与了之后发生的事情及聚众斗殴致被害人重伤，而载林俊生去医院治疗的人员并不是被告人林俊泰，而是其朋友陈某1的事实，被告人林俊泰的行为符合故意伤害罪的构成要件，其辩解与事实不符，不予采纳",
        "\r被告人林俊泰犯故意伤害罪，具有以下基本犯罪事实及量刑情节：\r1.故意伤害致1人重伤一级，致残一级，1人轻微伤；2.持械；3.在共同犯罪中作用相对较小",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林华礼故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人潘某1身体所受损伤属重伤一级、一级伤残",
        "\r针对上述指控的事实，公诉机关当庭出示并宣读了相关证据，据此认为被告人林华礼故意伤害他人身体，致一人重伤一级、一级伤残，其行为已构成故意伤害罪，被告人具有自首情节，可以从轻或者减轻处罚",
        "另查明，1.粤弘诚司鉴所［2019］临鉴字第103号司法鉴定意见书鉴定意见：（1）被鉴定人潘某1被殴打致颈部脊髓损伤引起四肢瘫（肌力3级），损伤程度属于重伤一级；（2）被鉴定人潘某1被殴打致颈部脊髓损伤引起四肢瘫（肌力3级）评定为一级伤残",
        "\r经审理查明，被告人林华礼故意伤害潘某1一案，原告人潘某1被打伤致重伤一级、一级伤残",
        "\r本院认为，被告人林华礼故意伤害他人，致一人重伤一级，一级伤残，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林友谊故意伤害罪一案刑事一审判决书.doc": [
        "经法医鉴定，被害人赖某甲、赖某乙二人伤势均已构成重伤二级",
        "\r本院认为，被告人林友谊故意损害他人的身体健康，致两人重伤二级，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林吉力故意伤害罪一案刑事二审判决书.doc": [
        "经法医鉴定，刘某亨所受损伤为轻伤二级，金某辉所受损伤为重伤二级",
        "\r本院认为，上诉人林吉力故意非法伤害他人身体，致一人所受损伤为轻伤二级，另一人所受损伤为重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林宝明等人故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林少鹏故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林德康故意伤害一审刑事判决书.doc": [
        "经鉴定，刘某的身体损伤程度评定为重伤二级",
        "\r公诉机关认为被告人林德康故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任",
        "经法医鉴定，刘某的身体损伤程度评定为重伤二级",
        "\r本院认为，被告人林德康故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控其犯故意伤害罪的罪名成立"
    ],
    "林德贤故意伤害一审刑事判决书.doc": [
        "经鉴定，林某损伤程度属重伤二级",
        "公诉机关认为，被告人林德贤故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，林某损伤程度属重伤二级",
        "\r5、合浦县公安局法医学人体损伤程度鉴定书、关于林某损伤程度的审核意见，证实林某腹部开放性损伤，致使肠管多处刺伤并行肠切除、肠吻合术，林某腹部的损伤程度属重伤二级",
        "\r本院认为，被告人林德贤故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "林志伟王利娇故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定，贾某失血性休克的损伤程度构成重伤二级；右上肢目前的损伤程度构成轻伤一级；头部的损伤程度构成轻伤二级；左上肢目前的损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级",
        "\r原审人民法院认为，被告人林志伟、王利娇不能正确处理感情矛盾，为泄私愤有预谋有准备地持刀报复，伤害他人身体，导致一处重伤、四处轻伤的严重后果，其行为均已构成故意伤害罪，且系共同犯罪，依法应当判处三年以上十年以下有期徒刑",
        "经法医鉴定，贾某失血性休克的损伤程度构成重伤二级；右上肢目前的损伤程度构成轻伤一级；头部的损伤程度构成轻伤二级；左上肢目前的损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级",
        "\r7、徐公物鉴伤字（2015）847号法医学人体损伤程度鉴定意见书，证实贾某失血性休克损伤程度构成重伤二级；右手及右上肢损伤程度构成轻伤一级；头部损伤程度构成轻伤二级；左上肢损伤程度构成轻伤二级；右掌骨的损伤程度构成轻伤二级",
        "\r本院认为，上诉人林志伟、王利娇处理感情问题不当，故意伤害他人身体，导致一处重伤、四处轻伤的严重后果，其行为均已构成故意伤害罪，且系共同犯罪；其归案后均能如实交代自己的主要犯罪事实，系坦白"
    ],
    "林成芳故意伤害刑事一审刑事判决书.doc": [],
    "林摄波故意伤害罪一案刑事一审判决书.doc": [
        "2015年10月19日，经广东省雷州市********鉴定，杨某甲的损伤程度已达重伤二级；2016年3月8日，经广东省雷州市********补充鉴定，被害人杨某甲处于无意识、植物生存状态，完全生活自理障碍，其损伤程度达重伤一级，伤残等级为一级；2017年11月23日凌晨，被害人杨某甲经医治无效死亡",
        "\r针对上述事实的指控，公诉机关向法庭出示了相关证据，据此认为被告人林某波伙同同案人故意伤害他人身体健康，致一人重伤不治死亡，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人（以下简称原告人）杨某助、宋某青、杨某惠、杨某壮诉称，被告人林某波及同案人将被害人杨某甲殴打致重伤一级，经抢救无效于2017年11月23日死亡，依法应承担赔偿责任",
        "2015年10月19日，经广东省雷州市********鉴定，被害人杨某甲的损伤程度已达重伤二级",
        "2016年3月8日，经广东省雷州市********补充鉴定，被害人杨某甲处于无意识、植物生存状态，完全生活处理障碍，其损伤程度达重伤一级，伤残等级为一级",
        "证明于2015年10月19日经鉴定，被害人杨某甲的损伤程度达重伤二级；于2016年3月18日经补充鉴定，被害人杨某甲的损伤程度达重伤一级，伤残等级为一级",
        "\r本院认为，被告人林某波无视国家法律，伙同他人人故意伤害他人身体健康，致一人重伤不治死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪，依法应追究其刑事责任",
        "\r被告人林某波及同案人的故意伤害行为致使被害人杨某甲重伤，经医治无效死亡，依法应承担法律规定合理范围内的民事赔偿责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林晨光故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林某1林某2林某3等故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定,被害人林某1损伤属重伤二级,被害人林某2损伤属轻伤二级、被害人林某3损伤属轻微伤",
        "\r原判认为，被告人林浩、林滔滔、林好聚众斗殴造成一人重伤,一人轻伤,其行为均已构成故意伤害罪",
        "\r本院认为，上诉人林浩、林滔滔及原审被告人林好聚众斗殴造成一人重伤,一人轻伤,其行为均已构成故意伤害罪"
    ],
    "林某某故意伤害案一审刑事判决书.doc": [],
    "林某某李某故意伤害一审刑事判决书.doc": [
        "经长春市南关区公安司法鉴定中心鉴定：被害人陈某某头部外伤已构成重伤二级、伤残八级",
        "经公（长南）活体鉴（法医）字（2014）54、95号长春市南关区公安司法鉴定中心法医学活体检验鉴定书鉴定：陈某某头部外伤已构成重伤二级",
        "\r5、公（长南）活体鉴（法医）字（2014）54、95号长春市南关区公安司法鉴定中心法医学活体检验鉴定书鉴定意见载明：陈某某头部外伤已构成重伤二级",
        "\r本院认为，被告人林某某伙同李某，实施暴力故意伤害被害人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "林某某犯故意伤害罪一审刑事判决书.doc": [
        "2015年7月21日，经大竹县公安局物证鉴定室法医学人体损伤程度鉴定：王某某因外伤致肝脏破裂、腹壁贯通伤、全身多处皮肤裂伤的损伤程度评定为重伤二级",
        "\r本院认为：被告人林某某故意伤害被害人王某某的身体并致其重伤二级，其行为已构成故意伤害罪，依法应当判处三年以上十年以下有期徒刑"
    ],
    "林某犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林某甲犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人林某丙伤情为重伤二级",
        "\r公诉机关认为，被告人林某甲故意伤害他人身体，致一人重伤，其行为已经触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人林某甲故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林永植故意伤害一审刑事判决书.doc": [],
    "林永辅故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控：2015年8月14日21时许，被告人林永辅伙同曾德红（另案处理）等人在昆明市盘龙区滇源街道中所村75号出租房内，与被害人杨某某因打牌发生口角，继而相互打斗，期间被告人林永辅伙同曾德红（另案处理）等人持木棒、凳子共同殴打被害人杨某某等人，经鉴定，被害人杨某某伤情为重伤二级",
        "公诉机关认为，被告人林永辅故意伤害他人身体，致一人重伤二级，应当以故意伤害罪追究刑事责任",
        "经鉴定，被害人杨某的伤情为重伤二级",
        "\r本院认为：被告人林永辅无视国家法律，故意伤害他人身体致一人重伤二级，触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，已构成故意伤害罪",
        "\r关于附带民事诉讼原告人杨某的诉讼请求，本院认定如下：1、医疗费15000元，原告人当庭提交的医院证明支付医疗费为10082.32元，本院对此金额予以支持；2、鉴定费800元，原告人未提交鉴定费发票，不予支持；3、误工费60000元，原告人未提交工作、收入证明、误工损失等证据，本院结合原告人受伤情况，酌情支持误工期90天，参照2020年云南省城镇常住居民人均可支配收入37500元作为标准，误工费为37500元÷365天×90天＝9246.58元；4、护理费5000元，原告人重伤二级应有人进行护理，但未提交护理支付费用或护理人员的收入证明等证据，本院参照2020年云南省城镇常住居民人均可支配收入37500元作为标准，酌情支持护理期30天，护理费为37500元÷365天×30天＝3082.19元；5、营养费30000元、交通费5000元，本院酌情支持营养费900元、交通费800元"
    ],
    "林江肖刚罗平罗恩洪故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林炳俊故意伤害一审刑事判决书.doc": [
        "经鉴定，李某立的损伤程度为重伤一级；李某得、李某宇的损伤程度未达轻微伤",
        "公诉机关认为，被告人林炳俊故意伤害他人，致一人重伤，应以故意伤害罪追究其刑事责任",
        "广州市白云区公安司法鉴定中心经二次检验，第一次检验发现李某立神志不清，仰卧病床不能对答，检查不能合作，左颞枕部见一类“U”形手术缝合创，认为李某立头部损伤符合钝性外力作用所致，其损伤造成硬膜下血肿，伴脑受压症状和体征，属重伤二级；第二次检验距李某立受伤已超过六个月，检验发现李某立语言功能丧失，靠鼻饲养进食，大小便失禁，四肢瘫痪无自主活动，无法自行完成进食，生活完全不能自理，损伤程度属重伤一级",
        "\r本院认为，被告人林炳俊故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林秀海故意伤害一审刑事判决书.doc": [
        "经鉴定，李仁章此次损伤已达重伤二级",
        "\r公诉机关认为，被告人林秀海故意伤害他人致一人重伤二级，其行为构成故意伤害罪",
        "\r本院认为，被告人林秀海故意伤害他人致一人重伤二级，其行为构成故意伤害罪"
    ],
    "林素华辛某故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "林菊娅故意伤害罪刑事一审刑事判决书.doc": [],
    "林雨松故意伤害罪二审刑事判决书.doc": [
        "经双滦区司法医学鉴定中心鉴定，程某损伤程度为重伤二级",
        "\r原判认为，被告人林雨松故意损害他人身体，致重伤二级，其行为已构成故意伤害罪，应予依法惩处",
        "\r本院认为，上诉人林雨松故意伤害他人身体,致一人重伤二级,其行为构成故意伤害罪,应依法追究其刑事责任"
    ],
    "林静苗故意伤害罪一案刑事一审判决书.doc": [
        "\r经鉴定，被害人陈某清的损伤程度评为重伤二级，伤残程度评为十级",
        "\r经法医鉴定，被害人陈某清的损伤程度为重伤二级，伤残程度为十级",
        "\r本院认为，被告人林静苗持械故意伤害他人身体，致1人重伤，其行为侵犯公民的人身权利，已构成故意伤害罪"
    ],
    "林顺云刘某故意伤害罪一审刑事判决书.doc": [],
    "某给和马某沙马某布赵小虎事务所律师蒋兵事务所律师张永峰事务律师虎鹏事务所律师漆某强事务所律师漆某卫....doc": [],
    "柯尊黎故意伤害罪一案二审刑事判决书.doc": [],
    "柯昌龙吴江波故意伤害一审刑事判决书.doc": [
        "柯昌龙持水果刀将邓某1刺成重伤、柯恒和陈谍轻微伤",
        "\r公诉机关认为：柯昌龙、吴江波、陈坤、陈谍、柯恒聚众斗殴，应当以聚众斗殴罪追究陈坤、陈谍、柯恒的刑事责任；柯昌龙、吴江波共同故意伤害他人身体，致一人重伤，二人轻微伤，应当以故意伤害罪追究其刑事责任",
        "斗殴中，柯昌龙用水果刀将邓某1刺成重伤二级（五级伤残），陈谍、柯恒被其刺成轻微伤",
        "\r本院认为，吴江波邀约柯昌龙、谢某聚众斗殴，柯昌龙持水果刀将邓某1刺成重伤，将陈谍、柯恒刺成轻微伤，其行为构成故意伤害罪"
    ],
    "柯某1柯某2故意伤害二审刑事判决书.doc": [
        "经鉴定，柯某1的损伤程度为重伤二级，柯某2为轻伤二级",
        "\r原审法院根据上述认定事实，认为被告人周建昆因不能冷静处理家庭纠纷与被害人柯某1、柯某2发生互殴，在互殴中用刀将被害人柯某1捅致重伤二级、柯某2捅致轻伤二级，其行为已构成故意伤害罪",
        "\r本院认为，原审被告人周建昆无视国家法律，因不能冷静处理家庭纠纷而与被害人柯某1、柯某2发生互殴，在互殴中用刀将被害人柯某1捅致重伤二级、柯某2捅致轻伤二级，其行为已构成故意伤害罪，应依法追究其刑事责任"
    ],
    "柯某1陈某1胡学松故意伤害罪一审刑事判决书.doc": [
        "被害人柯某2被陈祖富用铁棍击伤头部，被黄朝送用刀砍伤背部，终因头部受重伤经医治无效于同年11月5日死亡",
        "被害人柯某2头部遭铁棒击打，被黄朝送用刀砍伤背部，终因头部受重伤经医治无效于同年11月5日死亡"
    ],
    "柯某某故意伤害一审刑事判决书.doc": [
        "经湖北中真司法鉴定所鉴定，范某1的损伤程度属重伤二级",
        "\r附带民事诉讼原告人范某1诉称：因被告人柯某某故意伤害其身体，致其重伤，请求判令被告人柯某某赔偿其医疗费、后期治疗费、住院伙食补助费、护理费、误工费、营养费、鉴定费、住院用品费、伤残补助费共计人民币169388.37元",
        "经湖北中真司法鉴定所鉴定，范某1的损伤程度属重伤二级",
        "\r十一、司法鉴定意见书，证实：经湖北中真司法鉴定所鉴定，范某1的损伤程度属重伤二级",
        "\r本院认为：被告人柯某某故意伤害他人，致一人轻伤，一人重伤，其行为构成故意伤害罪"
    ],
    "柳彩英故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，周某乙的人体损伤程度为重伤",
        "经法医鉴定，周某乙左眼球破裂，左侧内框壁骨折，行左眼球破裂清创综合术后出现眼球萎缩，无法保留，左眼球内容物剜除，义眼台植入，眼损伤导致视功能障碍，眼球萎缩、缺失等影响其容貌，人体损伤程度为重伤二级，且伤残等级评定为五级，本次伤残参与度为40%（此次参与度不再扣除原伤残等级）",
        "\r另查明：被害人周某乙曾于2004年9月11日，被他人致左眼钝挫伤，左眼球破裂，晶体脱位，虹膜破碎，玻璃体出血并混浊，视网膜视神经损伤，左眼视力光感（盲目）属重伤，为八级伤残",
        "\r本院认为：被告人柳彩英故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "柳某某故意伤害罪一审刑事判决书.doc": [
        "因涉嫌犯故意伤害罪于2015年5月22日被刑事拘留，同年6月5日被取保候审，因涉嫌犯过失致人重伤罪于同年7月11日被逮捕",
        "经鉴定，王某的损伤程度属重伤二级、十级伤残",
        "经鉴定，王某的损伤程度属重伤二级、十级伤残",
        "4、鉴定意见，证实王某的损伤程度属重伤二级、十级伤残",
        "\r本院认为，被告人柳某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "柳某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，赵某腹部损伤程度为重伤二级，面部皮肤裂伤伴右颧骨骨折的损伤程度为轻伤一级、胸部损伤程度为轻伤一级，左上臂皮肤裂伤伴肱骨砍痕的损伤程度为轻微伤，左手损伤程度为轻微伤，右手损伤程度为轻微伤",
        "\r经鉴定，被害人赵某腹部损伤程度为重伤二级、面部皮肤裂伤伴右颧骨骨折的损伤程度为轻伤一级、胸部损伤程度为轻伤一级、左上臂皮肤裂伤伴肱骨砍痕的损伤程度为轻微伤、左手损伤程度为轻微伤、右手损伤程度为轻微伤",
        "\r本院认为，被告人柳某某故意伤害他人身体，致人重伤一处、轻伤二处的后果，其行为构成故意伤害罪，应予处罚"
    ],
    "柳相江故意伤害罪刑事一审刑事判决书.doc": [],
    "栗怀民故意伤害一审刑事判决书.doc": [
        "\r北京市朝阳区人民检察院指控，被告人栗怀民于2005年6月5日0时许，在北京市朝阳区劲松三区小区门口，因琐事与被害人王某发生纠纷后持刀将王某左侧胸部、腹部、背部扎伤，经法医鉴定为重伤二级",
        "被告人栗怀民持刀将被害人王某左侧胸部、腹部、背部扎伤，致其膈肌破裂，胃全层破裂（行胃修补术），被害人王某的伤情经鉴定属于重伤二级",
        "\r本院认为，被告人栗怀民持械故意伤害他人身体至重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "栗某故意伤害罪一审刑事附带民事判决书.doc": [
        "被告人栗士有气愤之下持刀追至斥山街道办事处盛家村北水库附近，将刘某乙左胸捅伤，致刘某乙肋部软组织创，致膈肌破裂，其伤势构成重伤二级",
        "公诉机关认为，被告人栗士有故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "被告人栗士有气愤之下回租房拿水果刀，打车追至斥山街道办事处盛家村北水库附近，持刀捅刺刘某乙，致刘某乙左季肋部软组织创、膈肌破裂，其伤势构成重伤二级",
        "\r本院认为，被告人栗士有无视国法，故意伤害他人身体，致人重伤，其行为构成故意伤害罪"
    ],
    "栗某某一审刑事判决书.doc": [
        "经鉴定，栗某1颅脑损伤程度属重伤二级，栗某某面部损伤程度属轻微伤",
        "栗某1使用石块砸栗某某头部，很有可能导致栗某某严重伤害甚至死亡的后果",
        "6、如果本案构成防卫过当，应当成立过失致人重伤罪",
        "栗某某当时没有希望或放任栗某1重伤的结果",
        "经鉴定，栗某1颅脑损伤程度属重伤二级，栗某某面部损伤程度属轻微伤",
        "\r本院认为，被告人栗某某在受到栗某1持石块击打头部后，使用手中的铁锹对栗某1进行反击并致栗某1重伤的后果，其行为具有正当防卫性质，但超过必要限度，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "栾某1故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁东尧故意伤害罪二审刑事附带民事裁定书.doc": [
        "经辽宁仁和司法鉴定中心鉴定，被害人刘某1左肱骨外踝骨折（累及关节面）为轻伤一级，左额顶部头皮裂伤为轻伤二级；被害人杜某某左顶部皮裂伤、右前臂皮裂伤、左前臂皮裂伤为轻伤一级、左手皮裂伤致左手功能障碍为重伤二级、左手皮裂伤致左手功能障碍评为九级残；被告人梁东尧左手五指皮裂伤为轻微伤",
        "\r原审法院认为，被告人梁东尧伙同他人持械故意损害他人身体健康，致一人重伤（九级伤残），一人轻伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人梁东尧伙同他人持械故意损害他人身体，致一人重伤（九级伤残），一人轻伤，其行为已构成故意伤害罪"
    ],
    "梁乐李文楚故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，其损伤程度为重伤一级和伤残一级",
        "\r公诉机关认为被告人梁乐、李文楚与他人结伙，以特别残忍手段伤害他人身体，致人重伤并严重××后死亡，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "柳某被打倒在地，后被他人送往医院抢救，经法医鉴定，柳某损伤程度为重伤一级和伤残一级",
        "\r14、法医人体损伤程度鉴定书，证实柳某头皮裂伤、脑疝、脑挫伤、硬脑膜下血肿、生活不能自理、呈植物人状态，属于重伤一级、伤残等级一级",
        "2013年12月22日，经睢宁县法医部门初步意见，柳某的身体损伤程度为重伤，21日12时许，犯罪嫌疑人梁乐、朱某、米某、孙某、胡某甲在睢宁睢城镇王小楼村345号（朱某家中）被抓获归案，当日20时，犯罪嫌疑人李文楚在睢宁县岚山镇一村庄被民警抓获归案",
        "\r本院认为，被告人梁乐、李文楚与他人结伙，故意伤害他人身体，致人重伤并严重残疾后死亡，其行为均已构成故意伤害罪；被告人梁乐窃取他人财物，数额较大，其行为构成盗窃罪"
    ],
    "梁伟东故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，原告人李传义的右腹部损伤程度达重伤二级",
        "经鉴定，原告人李传义的右腹部损伤程度达重伤二级",
        "\r本院认为，被告人梁伟东无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁冬奎故意伤害二审刑事判决书.doc": [],
    "梁和平故意伤害罪一审刑事附带民事判决书.doc": [],
    "梁基新故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人覃某1颈部刀刺伤致颈总动脉破裂，损伤属重伤一级；被告人梁基新的损伤属轻微伤",
        "公诉机关认为，被告人梁基新持刀故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人覃某1颈部刀刺伤致颈总动脉破裂，损伤属重伤一级；被告人梁基新的损伤属轻微伤",
        "\r本院认为，被告人梁基新持刀故意伤害他人身体，致一人重伤一级，其行为已构成故意伤害罪；被告人梁基新曾因盗窃受过刑事处罚，又以非法占有为目的，多次在公共场所扒窃他人财物，价值达人民币9750元，其行为已构成盗窃罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁宇城西安市雁塔区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "梁康康故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "梁建军故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁德才合阳县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "梁晓晗一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "梁朝伍郑奇故意伤害罪一案刑事二审判决书.doc": [
        "经鉴定，被害人郑奇的损伤程度为重伤二级，伤残程度为九级",
        "\r据上述事实和证据，原审法院认为，被告人梁朝伍故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r本院认为，原审被告人梁朝伍故意伤害他人身体，致一人重伤二级，伤残程度九级，其行为已构成故意伤害罪"
    ],
    "梁某故意伤害二审刑事判决书.doc": [],
    "梁某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，刘某甲的损伤程度属重伤二级；张某某、陈某某的损伤程度属轻微伤；梁某甲的损伤程度属轻微伤",
        "\r高州市人民检察院认为，被告人梁某甲无视国家法律，故意伤害他人身体，致一人重伤、二人轻微伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经鉴定，刘某甲的损伤程度属重伤二级；张某某、陈某某的损伤程度属轻微伤；梁某甲的损伤程度属轻微伤",
        "\r五、鉴定意见及通知书：经法医鉴定，刘某甲的损伤程度属重伤二级，张某某、陈某某、梁某甲的损伤程度属轻微伤",
        "\r本院认为，被告人梁某甲无视国家法律，故意伤害他人身体，致一人重伤二人轻微伤，其行为已构成故意伤害罪，应予以刑罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁某某李某某故意伤害一审刑事判决书.doc": [
        "经鉴定孙某甲系重伤，九级残",
        "\r公诉机关针对上述指控，提供了被告人供述、被害人陈述、证人证言、鉴定意见、书证等证据，并认为被告人梁某某、李某某故意伤害他人身体，致人重伤，被告人梁某某、李某某犯罪时未成年，应依据《中华人民共和国刑法》第二百三十四条、第十七条三款之规定处罚，应当以故意伤害罪追究其刑事责任",
        "经鉴定孙某甲系重伤，九级残",
        "经鉴定为重伤",
        "\r（二）鉴定结论\r1.榆树市公安局法医鉴定书证实，经鉴定，孙某甲系开放性颅脑损伤，颅骨整复血肿清除术后，腰背部擦伤，系重伤",
        "\r本院认为，被告人梁某某、李某某伙同他人持械故意伤害他人身体，致人重伤、九级伤残之后果，其行为已构成故意伤害罪"
    ],
    "梁某甲故意伤害二审刑事附带民事判决书.doc": [],
    "梁柱樑故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁永寒故意伤害罪一审刑事判决书.doc": [
        "经鉴定，莫某1的伤属重伤二级",
        "经鉴定，莫某1的伤属重伤二级",
        "\r3、鉴定意见及鉴定意见通知书\r医院病历、伤情鉴定意见书，证实莫某1左额骨开放性粉碎性凹陷性骨折，左侧额部硬膜外血肿，左侧侧脑室积血，根据规定属于重伤二级；莫某1右额颞顶骨线性骨折；右额颞顶枕部硬膜下血肿；右侧额部硬膜外血肿，根据规定属于轻伤一级；左侧眉弓上缘额部开放性不规则伤口，长约8cm；右额部见一长约5cm的纵行伤口，右侧顶部见一弧形伤口，长约4cm,伤口累计长度17cm，根据规定属于轻伤二级；左侧眼眶外、上壁骨折，根据规定属于轻伤二级；根据广西脑科医院的司法鉴定，被害人脑外伤所致中度智力障碍，莫某1被人打伤头部所致智力损伤属于轻伤等级",
        "综上，莫某1的伤属重伤二级",
        "\r本院认为，被告人梁永寒主观上有伤害他人身体健康的故意，客观上实施了伤害他人身体健康的行为，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁泽聪犯故意伤害罪二审刑事判决书.doc": [],
    "梁焕彰故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人陈某1的损伤构成重伤二级",
        "\r公诉机关认为，被告人梁焕彰故意伤害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚、证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经鉴定，被害人陈某1的损伤构成重伤二级",
        "\r（四）住院病历、手术记录、诊断报告、罗某（司）鉴（法活）字[2018]08012号鉴定书，证明被害人陈某1经罗定市人民医院诊断：1.失血性休克；2.左食指、中指、环指指浅屈、指深屈肌腱、左小指屈肌腱离断伤；3.左足第1、2、3、4、5伸肌腱、胫前肌腱多断离断伤；4.左指伸肌、小指伸肌尺侧腕伸肌离断伤；5.左尺神经离断；6.右侧骰骨、右侧足部第4、5跖骨近段粉碎性骨折；7.左侧舟骨、内、中、外楔骨、左侧足部第2跖骨近段骨折；8.右足第1、2、3趾伸肌腱、胫前肌腱离断伤；9.右食指、中指屈肌腱离断伤；10.右腓浅神经离断伤；11.右足足背动脉离断伤；12.头皮裂伤；13.全身多处软组织挫裂伤；14.上唇裂伤；经罗定市司法鉴定中心鉴定，被害人陈某1的损伤已构成重伤二级",
        "\r本院认为，被告人梁焕彰故意伤害他人身体致一人重伤，其行为已构成故意伤害罪，其法定刑为三年以上十年以下有期徒刑",
        "本案虽因情感纠纷引发，但被告人在事前准备好刀具，又主动前往寻找被害人，是有预谋作案，其对被害人连砍数刀致被害人重伤，手段恶劣，造成后果严重，应依法严惩，对辩护人提出被告人属临时起意实施犯罪的辩护意见，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁立故意伤害案一审刑事判决书.doc": [
        "见面后，梁立与王某乙发生口角，二人行至西城区路口处厮打在一起，在厮打过程中，梁立掏出随身携带的尖刀将王某乙腹部及左上肢刺伤，经法医鉴定，受害人王某乙腹部损伤为重伤，左上肢损伤为轻伤",
        "公诉机关认为，被告人梁立故意伤害他人身体，致一人一处重伤、一处轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚、证据确实充分，应以故意伤害罪追究其刑事责任",
        "王某乙接到电话后与同村村民高元财一同开车来到被告人梁立家楼下，见面后，梁立与王某乙发生口角，二人行至西城区路口处厮打在一起，在厮打过程中，梁立掏出事先准备的尖刀将王某乙腹部及左上肢刺伤，经依法鉴定，受害人王某乙腹部损伤为重伤，左上肢损伤为轻伤",
        "\r6.东丰县公安局鉴定文书，证实经鉴定，被害人王某乙所受伤害构成一处重伤，一处轻伤",
        "\r本院认为，被告人梁立故意伤害他人身体，致一人一处重伤，一处轻伤，其行为构成故意伤害罪"
    ],
    "梁耀钟故意伤害一审刑事判决书.doc": [
        "死者面部创口损伤程度为重伤二级或以上",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "梁觉非故意伤害罪2016刑初388一审刑事判决书.doc": [
        "当时胖一点的客人（后来的重伤者）被打流血，而瘦的客人（后来的死者）也被打倒在地"
    ],
    "梁达海故意伤害刑事一审刑事判决书.doc": [],
    "梁郭宇故意伤害罪附民事一审刑事判决书.doc": [],
    "梁铭章故意伤害一审刑事判决书.doc": [
        "\r10、证人梁某7（被害人弟弟）的证言，证实：2020年3月25日0时55分，梁某7接到其父亲梁某2的电话说：梁某7的姐出事，重伤了，让梁某7带其母亲赶紧到医院"
    ],
    "梅振宇故意伤害罪一审刑事判决书.doc": [
        "经东阳市公安局物证鉴定室鉴定，被害人蒋某被人用刀刺伤致其右肩部、胸腹部、背部及双侧前臂等多处裂创，心包破裂、心脏破裂，膈肌破裂，肝左叶破裂，横结肠系膜破裂，其损伤程度已达重伤二级",
        "\r本院认为，被告人梅振宇故意非法损害公民身体健康，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "楼宇俊故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人曹某的腹部损伤已构成人体重伤二级",
        "\r本院认为，被告人楼宇俊故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "欧全丰故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "欧平荣故意伤害案一审刑事附带民事判决书.doc": [
        "经鉴定，被害人唐某系被他人用锐器刺破肺脏、心脏致大量失血导致的失血性休克而死亡；被害人欧某乙的人体损伤属重伤二级",
        "公诉机关认为被告人欧平荣故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人唐某系被他人用锐器刺破肺脏、心脏致大量失血导致失血性休克而死亡；被害人欧某乙的人体损伤属重伤二级；被害人李某为轻微伤",
        "证明：被鉴定人欧某乙损伤属重伤二级",
        "\r本院认为，被告人欧平荣故意伤害他人身体致一人死亡，一人重伤，一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪",
        "被告人欧平荣故意伤害他人，后果严重，依法应予严惩，鉴于被害人方对引发本案有一定过错，案发后被告人欧平荣的亲属积极赔偿，并取得被害人亲属及重伤者谅解，依法对其从轻处罚"
    ],
    "欧念军故意伤害一审刑事判决书.doc": [
        "期间，付某持啤酒瓶追打欧念军之兄欧某1，欧念军持小刀捅伤杜某4与付某，致杜某4伤重不治身亡，付某受重伤",
        "双方争执期间，欧念军的妻子李某在劝阻时被小刀捅伤（经法医鉴定为重伤二级），欧念军见状大怒，随即持小刀捅刺杜某4、付某（经法医鉴定为重伤二级），并驾驶助力摩托车逃离现场时撞倒付某",
        "伤者李某胸部创口创缘均整齐，损伤符合锐器作用所致，损伤程度为重伤二级",
        "（2）付某左右胸部损伤，手术探查见肝右叶、肝固有动脉和左侧膈肌破裂，胸部创口创缘均整齐，损伤符合锐器作用所致，损伤程度为重伤二级",
        "\r本院认为，被告人欧念军持械故意伤害他人身体，致1人死亡，1人重伤，其行为已构成故意伤害罪，依法应予惩处，对被害人家属造成的经济损失，应当给予民事赔偿"
    ],
    "欧某某故意伤害案一审刑事判决书.doc": [],
    "欧泽松故意伤害罪一案刑事一审判决书.doc": [
        "综述，欧泽松作为一名成年人，持较长且重的西瓜刀追砍欧阳发，欧泽松应该明知西瓜刀砍到欧少华头部必然会导致欧少华被砍伤的结果，因此，欧泽松持西瓜刀砍伤欧少华、欧阳发的行为性质应属故意，但根据视频记录（欧少华被砍伤头部后并无较大异常）、欧泽松并非全力砍伤欧少华（包括欧阳发）的事实，以及欧泽松供述“自己不是要砍欧少华”的情节，可以确定欧泽松主观上对欧少华被自己砍伤并致重伤（死亡）的结果不是积极追求的，欧泽松对欧少华重伤结果发生的主观故意应为放任的"
    ],
    "欧璋飞犯故意伤害罪一案的刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任"
    ],
    "欧阳兰故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人崔某所受伤为重伤二级",
        "\r本院认为，被告人欧阳兰故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立"
    ],
    "欧阳少文王德志故意伤害一审刑事判决书.doc": [],
    "欧阳延斌故意伤害一审刑事判决书.doc": [],
    "毛文俊故意伤害二审刑事判决书.doc": [
        "经鉴定：陈榕的损伤程度为重伤二级",
        "\r原审法院根据上述认定事实，认为被告人毛文俊故意损害他人身体健康，致一人重伤二级，其行为已构成故意伤害罪",
        "\r本院认为，上诉人（原审被告人）毛文俊故意损害他人身体健康，致一人重伤二级，其行为已构成故意伤害罪，应依法追究其刑事责任"
    ],
    "毛春海故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "毛晓鹏故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "毛某1马某故意伤害罪刑事一审刑事判决书.doc": [],
    "毛某某故意伤害一案刑事判决书.doc": [
        "见面后双方因言语不和发生争执，被告人毛某某在被被害人罗某某扇了一耳光后，持匕首将被害人罗某某刺成重伤",
        "损伤程度评定为重伤二级",
        "\r本院认为，被告人毛某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r审　判　长　　王　禹\r人民审判员　　李树藻\r人民陪审员　　冯　云\r二〇一四年十二月二十九日\r书　记　员　　陆　超\r校对责任人：王禹打印责任人：陆超\r附本判决所适用的法律条文：\r《中华人民共和国刑法》第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "毛某某故意伤害罪一审刑事判决书.doc": [],
    "毛某谭某故意伤害罪一审刑事判决书.doc": [
        "当日23时56分，被告人毛庆冉伙同被告人谭睿文驾驶牌号为苏Ｆ×××××小型轿车，在本市海陵区迎春西路某红绿灯附近将周某拦下，对周某进行拳打脚踢，致周某重伤一级，生命体征符合植物生存状态",
        "\r为证实上述指控，公诉人当庭提举了证人证言、被告人供述和辩解、提取笔录、辨认笔录、视听资料、鉴定意见、书证等证据，据此认为，被告人毛庆冉、谭睿文故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，应当以故意伤害罪追究其刑事责任，且系共同犯罪",
        "\r辩护人蔡明提出：被告人毛庆冉系初犯，有自首情节且认罪悔罪；本案事出有因，由被害人而引发，被害人案发当晚过量饮酒加之特殊体质等多种因素导致其重伤结果的产生，虽不构成刑法意义上的被害人过错，但在量刑时建议酌情考虑；被告人毛庆冉及其家庭案发后积极筹钱对被害人进行赔偿",
        "经鉴定，被害人周某的生命体征符合植物生存状态，其损伤程度已构成重伤一级",
        "\r本院认为，被告人毛庆冉、谭睿文故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，且系共同犯罪，依法均应予处罚",
        "故本案中，不能因为被害人周某存在随地小便等不文明行为或与王某冲突过程中可能存在言行失当行为而认定其对自己被殴打致重伤的后果具有刑法意义上的过错，进而对两名被告人从轻处罚",
        "\r关于辩护人蔡明、吴佶所提“被害人周某受伤前患病，且大量饮酒，其本身系特殊体质，这也是造成其重伤后果的原因之一”之意见，经查，相关专家意见已明确周某为原发性脑干损伤引起的中枢性呼吸、心跳骤停，陈旧性脑梗、服用阿司匹林、伤前饮酒与本次原发性脑干损伤无关",
        "故辩护人所提被害人特殊体质系其重伤后果产生的原因之一之意见，无事实及法律依据，不予采纳"
    ],
    "毛海荣与曲培故意伤害罪二审刑事判决书.doc": [
        "经鉴定，毛海荣所受损伤为轻伤二级；曲培所受损伤为重伤二级；拉某所受损伤为轻微伤；死者普某系肺破裂致呼吸循环衰竭死亡",
        "\r原判认为，被告人毛海荣用匕首伤害他人的行为，主观上具有伤害他人的故意，客观上造成被害人普某死亡、曲培重伤、拉某轻微伤的严重后果，其行为构成故意伤害罪",
        "胡某上前劝架被打倒在地，毛海荣遂从汽车内拿出尖刀将曲培、普某、拉某三人捅伤，造成普某肺破裂致呼吸循环衰竭死亡，造成曲培重伤二级，造成拉某轻微伤",
        "\r20.那曲市公安局物证鉴定所那公物（伤）鉴字[2018]174号法医学人体损伤程度鉴定书证明，经对伤者曲培检验，结合比如县人民医院手术记录、CT报告单，西藏军区总医院出院证明、住院诊断证明、西藏自治区人民医院彩超检查报告，检见伤者左手臂外侧可见一3.5厘米×0.4厘米皮肤裂伤愈合痕，左手臂内侧可见一1.0厘米×0.4厘米皮肤裂伤愈合痕；躯干部，左侧腰部上方可见5处大小分别为4.6厘米×0.7厘米、3.7厘米×0.5厘米、3.9厘米×0.5厘米、1.9厘米×0.5厘米和1.5厘米×0.5厘米的皮肤裂伤愈合痕；以上愈合痕，愈合情况良好，皮肤功能可，未见明显神经性功能障碍；腹部可见一18.3厘米×0.7厘米腹部探查术痕，左侧腹部可见两处大小分别为0.7厘米×0.6厘米和1.1厘米×0.7厘米引流术痕，右侧腹部可见一1.0厘米×0.5厘米引流术痕，腹部手术痕愈合情况良好，皮肤功能可，未见明显神经性功能障碍；评定伤者曲培的损伤程度属重伤二级",
        "在第二次伤害事实中，双方均有伤害的故意，期间毛海荣持刀捅刺普某、曲培、拉某数刀，造成普某死亡、曲培重伤二级、拉某轻微伤的严重后果，其行为不能认定为正当防卫或防卫过当",
        "\r本院认为，上诉人毛海荣故意伤害他人身体，造成被害人普某死亡，原审被告人曲培重伤，被害人拉某轻微伤的严重后果；曲培故意伤害他人身体，造成毛海荣轻伤，二人的行为均已构成故意伤害罪"
    ],
    "毛益平故意伤害一审刑事判决书.doc": [
        "见面后双方因言语不和发生争执，被告人毛益平在被被害人罗某某扇了一耳光后，持匕首将被害人罗某某刺成重伤",
        "损伤程度评定为重伤二级",
        "\r本院认为，被告人毛益平故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r审　判　长　　王　禹\r人民审判员　　李树藻\r人民陪审员　　冯　云\r二〇一四年十二月二十九日\r书　记　员　　陆　超\r校对责任人：王禹打印责任人：陆超\r附本判决所适用的法律条文：\r《中华人民共和国刑法》第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汤剑飞故意伤害罪一审刑事判决书.doc": [
        "\r广西壮族自治区博白县人民检察院指控，2018年4月5日17时许，被告人汤剑飞在博白县其祖公厅前将汤某1打致重伤二级",
        "经鉴定，被害人汤某1受损程度为重伤二级",
        "\r五、鉴定意见\r广西壮族自治区博白县公安局物证鉴定室（博）公（物）鉴（伤）字〔2018〕第548号、〔2018〕第0769号法医学活体检验鉴定书、伤情照片、鉴定意见通知书，证明经鉴定，被鉴定人汤某1受伤后经积极治疗，原身上挫裂伤已愈合，但双眼功能严重受损，双眼球固定，转动受限，右眼外斜，瞳孔散大固定，直径5mm，无光感，左眼下斜，瞳孔直径3mm，对光反射明显迟钝，视力0.15，右眼无光感属于盲目5级，左眼视力0.15属于中度视力损害（视力损害1级），依据《人体损伤程度鉴定标准》第5.4.2a条规定，汤某1的损伤程度为重伤二级",
        "本院综合评析如下：\r1、经查，广西壮族自治区博白县公安局物证鉴定室（博）公（物）鉴（伤）字〔2018〕第548号、〔2018〕第0769号法医学活体检验鉴定书、伤情照片、鉴定意见通知书，证明2018年4月10日，被害人汤某1第一次做伤情鉴定时，鉴定机构认为被鉴定人汤某1双眼伤情未稳定且治疗尚未终止，暂定损伤程度为轻伤一级以上，待治疗终止3-6个月后再确定其损伤程度；2018年7月10日，汤某1再次做伤情鉴定，2018年11月6日进行补充鉴定，鉴定结论是被鉴定人汤某1受伤后经积极治疗，原身上挫裂伤已愈合，但双眼功能严重受损，双眼球固定，转动受限，右眼外斜，瞳孔散大固定，直径5mm，无光感，左眼下斜，瞳孔直径3mm，对光反射明显迟钝，视力0.15，右眼无光感属于盲目5级，左眼视力0.15属于中度视力损害（视力损害1级），依据《人体损伤程度鉴定标准》第5.4.2a条规定，认定汤某1的损伤程度为重伤二级",
        "\r本院认为，被告人汤剑飞故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪",
        "\r审　判　长　　冯朝松\r审　判　员　　钟明正\r人民陪审员　　张志勇\r二〇一八年十二月二十八日\r法官助理陈燕飞\r书记员李琼玉\r附相关法律条文及司法解释：\r《中华人民共和国刑法》\r第二百三十四条第二款：犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汤国俊故意伤害二审刑事判决书.doc": [
        "2019年7月22日，经浏阳市公安局物证鉴定室鉴定，周某胸部、腹部边缘整齐创口，对应位置气胸、肝脏破裂、胆囊破裂、后腹膜血肿，符合锐器类物体作用形成；周某胆囊外伤性破裂须手术治疗，肝破裂须手术治疗，腹腔积血须手术治疗，根据《人体损失程度鉴定标准》之规定，所受损伤评定为重伤二级",
        "\r原审法院认为，被告人汤国俊故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人汤国俊故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "汤某与周某甲故意伤害一审刑事附带民事判决书.doc": [],
    "汤某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汤某故意伤害罪二审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汤某犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，冯某头部损伤致颅内血肿行血肿清除术构成重伤二级",
        "\r公诉机关根据被告人汤某供述、被害人冯某陈述、证人陈某、路明国等人证言、法医学人体损伤程度鉴定书等证据证明的事实，指控被告人汤某故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款、第二款之规定，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，冯某头部损伤致颅内血肿行血肿清除术构成重伤二级",
        "\r本院认为，被告人汤某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪×1故意伤害罪一审刑事判决书.doc": [
        "后经天津市滨海新区汉沽分局物证鉴定所法医鉴定，被害人金×1的人体损伤程度为重伤二级",
        "经天津市滨海新区汉沽分局物证鉴定所法医鉴定，被害人金×1的人体损伤程度为重伤二级",
        "汪×1也不是故意把我打成重伤，赔偿也都到位了，希望从轻处理汪×1；\r2、证人张×的证言证明：2014年7月24日上午7点左右，我在清园监狱施工工地的门卫亭外面站着，看见施工工地里有一个男的推着两个轱辘的小斗车向施工工地走去，一个老头站在那个男的身后5、6米远的地方，接着推小斗车的男的就把小斗车放在一边，顺手从地下捡起一根木棍朝老头走过去，打在老头的屁股的周围，老头就倒地了，推小斗车的男的把木棍扔到地上，又踢了老头一脚，踢在老头左侧肋部，然后那个男的推着小斗车就走了，老头一直在地上躺着，过了大概10分钟左右，工地上的一个30多岁的小伙子过去把老头背到宿舍，又把老头背到我的门卫亭那等出租车，在门卫亭等车的时候老头浑身冒汗，还吐了一地，出租车来了，那小伙子就带着老头去医院了",
        "对现场周边进行搜索，未发现其他痕迹物证；\r11、2014年7月24日梅×的辨认笔录证明：辨认人梅×将全部照片认真仔细看过后，指出本组照片中8号（汪×1）就是在2014年7月24日清河农场清园监狱工地汪×1故意伤害案的嫌疑人，辨认人同时表示不能辨认出本组照片中其他人员是谁；\r12、2014年7月31日天津市滨海新区汉沽医院诊断证明书证明：金×1脾破裂、腹腔积血、行脾切除术；\r13、天津市滨海新区公安局汉沽分局物证鉴定所2014年8月1日津滨公汉技鉴字（2014）第283号法医学人体损伤程度鉴定意见书证明：金×1的损伤程度为重伤二级；\r14、2014年12月15日北京市公安局清河分局刑事侦查大队的到案经过证明：2014年7月24日6时许，犯罪嫌疑人汪×1与被害人金×2发生争执将其打伤后逃匿，经天津市滨海新区公安局汉沽分局法医鉴定，金×1的人体损伤为重伤二级",
        "\r本院认为，被告人汪×1目无国法，故意伤害他人身体，致人重伤（二级），其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "汪宝财故意伤害案一审刑事附带民事判决书.doc": [
        "\r该院认为，被告人汪宝财持刀故意伤害他人身体，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款“故意伤害他人身体，致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r犯前款罪，致人重伤，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪宪良故意伤害二审刑事判决书.doc": [],
    "汪建华故意伤害一审刑事判决书.doc": [
        "\r经鉴定：徐某2头部损伤致重度运动障碍属重伤一级",
        "\r经鉴定：徐某2头部损伤致重度运动障碍属重伤一级",
        "\r本院认为，被告人汪建华故意伤害他人身体，致一人重伤，其行为已构成了故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪建文汪建平故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪明进一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑、或者死刑"
    ],
    "汪映盈涂延海侯文斌刘毅赵谊冬李京京王巍故意伤害案一审刑事判决书.doc": [
        "\r审判长　汪克君\r审判员  何彦邦\r审判员  刘  萍\r二〇一六年九月七日\r书记员　解婷婷\r附：本案适用的法律条款\r《中华人民共和国刑法》\r第二百三十四条第二款、第二百三十四条第二款，……犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪有兴故意伤害一审刑事判决书.doc": [],
    "汪某某故意伤害一审刑事判决书.doc": [
        "经武汉中诚法医司法鉴定所鉴定：被害人罗某1因外伤致脾脏破裂并行脾切除术，所受损伤为重伤二级",
        "\r本院认为，被告人汪某某故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "汪某甲故意伤害罪一审刑事判决书.doc": [
        "经鉴定，汪某已腹部损伤程度为重伤二级",
        "经休宁县公安司法鉴定中心鉴定，汪某已腹部损伤程度构成重伤二级，右手损伤程度构成轻微伤",
        "\r本院认为，被告人汪某甲不能冷静处理家庭矛盾及纠纷，非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪正故意伤害罪一审刑事判决书.doc": [
        "经鉴定：死者张某丁系被双刃金属刺器刺破主动脉腹部致急性失血性休克而死亡；张某乙的损伤构成重伤二级；张某丙的损伤构成轻微伤",
        "公诉机关认为，被告人汪正持刀故意伤害他人身体，致一人死亡、一人重伤、一人轻微伤",
        "经鉴定：死者张某丁系被双刃金属刺器刺破主动脉腹部致急性失血性休克而死亡；张某乙的损伤构成重伤二级；张某丙的损伤构成轻微伤",
        "\r（3）武汉市江夏区公安司法鉴定中心（夏）公（刑）鉴（法）字（2013）24号法医鉴定书证明：张某乙受伤已构成重伤二级",
        "\r本院认为，被告人汪正因琐事逞强斗狠，持刀故意伤害他人身体，致一人死亡，一人重伤、一人轻微伤，严重侵犯公民的人身权利，其行为已构成故意伤害罪"
    ],
    "汪泳故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人陈某所受损伤程度属于重伤二级",
        "\r公诉机关向本院移送了被告人供述和辩解、被害人陈述、现场勘验笔录、司法鉴定意见书等证据，认为被告人汪泳故意伤害被害人陈某身体致其重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，陈某身体所受损伤程度属于重伤二级",
        "\r7、北京市公安司法鉴定中心出具的2018LC0244号《鉴定书》及天津医科大学总医院滨海医院出具的《住院病案》、《诊断证明书》证明：陈某头面部多发皮裂伤、深达颅骨，急性闭合性颅脑损伤、右桡骨骨折、右手第五掌骨骨折，所受外伤致颅内出血伴神经症状体征、失血性休克（中度），其身体所受损伤程度属于重伤二级",
        "\r本院认为，被告人汪泳故意伤害他人，致一人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "汪浩斌故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪秋巴德白玛赤勒故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，汪秋巴德人体损伤程度为重伤二级，巴登贡布人体损伤程度为轻微伤，汪秋巴德伤残等级为两处十级",
        "经鉴定，汪秋巴德人体损伤程度为重伤二级，巴登贡布人体损伤程度为轻微伤，汪秋巴德伤残等级为两处十级",
        "证实经鉴定，汪秋巴德2020年11月23日所受人体损伤程度为重伤二级；该鉴定意见已告知被告人、被害人，均无异议",
        "\r本院认为，被告人白玛赤勒持刀故意伤害他人身体，造成一人重伤二级，一人轻微伤，其行为构成故意伤害罪，犯罪事实清楚，证据确实、充分，公诉机关指控罪名成立，本院予以支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汪银根犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "洛桑仁增旦巴等故意伤害罪二审刑事判决书.doc": [],
    "洛珠犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "滕广汉故意伤害走私国家禁止进出口的货物物品一审刑事判决书.doc": [
        "经鉴定，该车为一辆2.0成新的2008款宾利欧陆跑车，价值人民币35.5万元；潘某的人体损伤程度为重伤二级",
        "经鉴定，潘某人体损伤程度为重伤二级",
        "\r12、（天）公（刑）鉴（法）字（2014）111号法医学人体损伤程度检验鉴定书及鉴定意见通知书，证实潘某的人体损伤程度综合评定为重伤二级",
        "经查，滕广汉在在侦查阶段供认其在倒车逃跑过程中意识到撞倒人后，为了顺利逃跑，继续倒车碾压被害人致重伤，DNA鉴定证实肇事车右后轮前方上提取的人体组织经鉴定是被害人潘某所留，可认定其主观上应当知道其行为会造成他人伤亡的结果，客观上仍放任他人身体重伤害结果的发生，其行为已构成故意伤害罪",
        "\r本院认为，被告人滕广汉违反海关法规，逃避海关监管，协助他人走私国家禁止进出口的货物、物品，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款、第一百五十六条的规定，构成走私国家禁止进出口的货物、物品罪；被告人滕广汉在走私过程中为逃避处罚，故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "滕某故意伤害罪二审刑事判决书.doc": [],
    "漆某周某1周某2等故意伤害罪一审刑事判决书.doc": [
        "2020年5月28日，经鉴定，周某3损伤程度为重伤一级",
        "2020年5月28日，周某3的损伤被鉴定为重伤一级",
        "\r5.江油市公安局物证鉴定室江公物鉴（法损）字［2020］70号鉴定书、鉴定意见通知书，证明2020年5月22日，对周某3伤情进行鉴定，其损伤程度为重伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "漆满良故意伤害罪一审刑事判决书.doc": [],
    "潘×故意伤害罪二审刑事附带民事判决书.doc": [],
    "潘俊峰故意伤害二审刑事判决书.doc": [
        "经毕节市人民医院司法鉴定所鉴定，被害人刘某头部损伤属重伤、面部损伤属轻伤；被害人杨某损伤属轻伤"
    ],
    "潘富故意伤害罪一审刑事判决书.doc": [
        "经鉴定，庞某的身体损伤程度为重伤二级，黄某的身体损伤程度为轻伤二级",
        "\r公诉机关认为，被告人潘富持刀故意非法损害他人身体健康，致一人重伤，一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，庞某的身体损伤程度为重伤二级，黄某的身体损伤程度为轻伤二级",
        "\r本院认为，被告人潘富故意非法损害他人身体健康，致一人重伤二级，一人轻伤二级，其行为已触犯刑律，构成故意伤害罪，依法应处三年以上十年以下有期徒刑"
    ],
    "潘小华故意伤害一审刑事判决书.doc": [
        "经鉴定被害人杨某的损伤程度综合评定为重伤二级",
        "\r针对指控，公诉机关提交了户籍证明、刑事判决书、证人证言、被害人陈述、现场勘验检查工作记录及照片、人体损伤程度鉴定、监控视频、被告人供述等证据，认为被告人潘小华的行为触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，被告人故意伤害他人致人重伤，根据《中华人民共和国刑法》第二百三十四条之规定，对被告人应在三年以上十年以下有期徒刑的量刑幅度内量刑",
        "经鉴定，杨某的损伤程度综合评定为重伤二级",
        "\r（三）昭通市昭阳区公安司法鉴定中心（昭）公（司）鉴（伤）字[2019]011号法医学人体损伤程度鉴定书，证实杨某右眼球破裂之损伤构成重伤二级，右眼眶外侧壁骨折之损伤构成轻伤二级，左面部皮肤裂伤之损伤构成轻微伤",
        "鉴定结果：杨某之损伤程度综合评定为重伤二级\r（昭阳）公（司）鉴（DNA）[2018]AJSL0118号鉴定书，证实经对送检样本进行检验，鉴定意见：1、送检标注为“被套上点状血迹一份”的布片上，送检标注为“被套上擦拭状血迹一份”的棉签上为人血，检出的男性个体DNA与杨某血样在D3S1358等24个基因座基因型均相同，其似然比率为5.52x1026",
        "被告人潘小华故意伤害他人身体健康致被害人重伤，其行为构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立，本院予以采纳"
    ],
    "潘岐兵故意伤害一审刑事判决书.doc": [
        "经鉴定，余某1的损伤程度补充评定为重伤二级",
        "\r9月19日，经广东省仁化县公安司法鉴定中心鉴定，余某1的损伤程度补充评定为重伤二级",
        "\r2、仁公（司）鉴（损）字[2018]128号广东省仁化县公安司法鉴定中心鉴定书，证实法医根据余某1韶关市第一人民医院病历资料结合对伤者体表检验所见，对其损伤评定如下：（1）开放性右胸、腹联合伤，属轻伤二级；（2）术中见右侧多发肋骨骨折，属轻伤二级；（3）肝脏右叶裂伤、膈肌裂伤并行修复术，属重伤二级；（4）失血性休克分度达到中度，属重伤二级",
        "综合以上，余某1的损伤程度补充评定为重伤二级",
        "\r本院认为，被告人潘岐兵无视国家法律，故意伤害他人身体，致一人重伤，其行为构成故意伤害罪",
        "本案因民间纠纷所引发，且被害人对本案的发生有一定的过错，亦可以对被告人从轻处罚；但其持刀故意伤害致他人重伤（十级伤残），可酌情从重处罚",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "潘志丰故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，被害人徐某兴的损伤程度已达重伤一级",
        "\r公诉机关认为，被告人潘志丰无视国家法律，故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人徐某兴的损伤程度已达重伤一级；被害人徐某兴所受损伤评定为一级伤残，存在完全护理依赖",
        "\r本院认为，被告人潘志丰故意伤害他人身体，致一人重伤，其行为构成故意伤害罪",
        "被告人潘志丰故意伤害他人，致一人重伤一级、一级伤残，不应认定为犯罪情节轻微，社会危害性较小",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "潘某某故意伤害案二审刑事附带民事判决书.doc": [],
    "潘某某犯故意伤害罪二审刑事判决书.doc": [
        "经毕节市人民医院司法鉴定所鉴定，被害人刘某某头部损伤属重伤、面部损伤属轻伤；被害人杨某损伤属轻伤"
    ],
    "潘某甲故意伤害案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "潘洪故意伤害案一审刑事判决书.doc": [],
    "潘洪故意伤害罪一审刑事判决书.doc": [],
    "潘璐故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "潘荣纯潘荣勇等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，被害人张某的损伤程度为重伤二级；被害人胡某的损伤程度为轻伤一级",
        "\r公诉机关认为，被告人潘荣纯、潘荣勇、覃仁壮、欧显发持械聚众斗殴，致人重伤，上述被告人的行为均已构成故意伤害罪",
        "2.本案定性为故意伤害罪是法律拟制的规定，潘荣纯对张某的重伤结果作用不大",
        "如前所述，事件的初始起因虽然是潘荣纯与张某和胡某发生纠纷，但发生打斗的根本原因在于张某用匕首刺伤潘荣勇进而造成张某重伤、胡某轻伤",
        "也就是说，潘荣纯一开始有聚众斗殴的故意，可能成立聚众斗殴罪，之后，致张某重伤结果是因张某刺伤潘荣勇引起大家的愤怒，且潘荣纯也仅“抓住张某的头发扯了几下，踢了几下张某”，张某的重伤结果与其殴打行为无关",
        "二、被告人潘荣勇无持械斗殴的故意，对吴贵猛、覃仁壮持砍刀、钢管到场并无事前共谋，且全过程并未持械伤人，并未直接致被害人重伤",
        "经鉴定，被害人张某的损伤程度为重伤二级；被害人胡某的损伤程度为轻伤一级",
        "但被告人潘荣纯一方在被害人张某扔下刀后仍然持械对被害人张某、胡某进行殴打，导致一人重伤二级，一人轻伤一级的结果",
        "\r本院认为，被告人潘荣纯、潘荣勇、覃仁壮、欧显发持械聚众斗殴，致一人重伤、一人轻伤，上述被告人的行为均已构成故意伤害罪",
        "经鉴定，被害人张某的损伤程度为重伤二级；被害人胡某的损伤程度为轻伤一级",
        "\r公诉机关认为，被告人潘荣纯、潘荣勇、覃仁壮、欧显发持械聚众斗殴，致人重伤，上述被告人的行为均已构成故意伤害罪",
        "2.本案定性为故意伤害罪是法律拟制的规定，潘荣纯对张某的重伤结果作用不大",
        "如前所述，事件的初始起因虽然是潘荣纯与张某和胡某发生纠纷，但发生打斗的根本原因在于张某用匕首刺伤潘荣勇进而造成张某重伤、胡某轻伤",
        "也就是说，潘荣纯一开始有聚众斗殴的故意，可能成立聚众斗殴罪，之后，致张某重伤结果是因张某刺伤潘荣勇引起大家的愤怒，且潘荣纯也仅“抓住张某的头发扯了几下，踢了几下张某”，张某的重伤结果与其殴打行为无关",
        "二、被告人潘荣勇无持械斗殴的故意，对吴贵猛、覃仁壮持砍刀、钢管到场并无事前共谋，且全过程并未持械伤人，并未直接致被害人重伤",
        "经鉴定，被害人张某的损伤程度为重伤二级；被害人胡某的损伤程度为轻伤一级",
        "但被告人潘荣纯一方在被害人张某扔下刀后仍然持械对被害人张某、胡某进行殴打，导致一人重伤二级，一人轻伤一级的结果",
        "\r本院认为，被告人潘荣纯、潘荣勇、覃仁壮、欧显发持械聚众斗殴，致一人重伤、一人轻伤，上述被告人的行为均已构成故意伤害罪"
    ],
    "潘金钗故意伤害罪二审刑事判决书.doc": [],
    "濮春祥犯故意伤害罪脱逃罪贾卫国冯骏骅等犯非法拘禁罪房亮犯非法拘禁罪聚众斗殴罪一审刑事判决书.doc": [
        "\r第二百三十四条第二款【故意伤害罪】故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r第二百三十八条第二款【非法拘禁罪】非法拘禁他人或者以其他方法非法剥夺他人人身自由，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑"
    ],
    "牛凯鹏故意伤害罪一审刑事判决书.doc": [],
    "牛某某故意伤害案二审刑事附带民事判决书.doc": [],
    "牛高领牛某1故意伤害二审刑事判决书.doc": [],
    "牟铭故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人牛某某因严重颅脑挫裂伤造成植物生存状态，损伤程度为重伤一级",
        "公诉机关认为，被告人牟某在争吵过程中故意击打被害人牛某某面部致其倒地，造成头部重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经阆中市公安局物证鉴定室鉴定，牛某某因严重颅脑挫裂伤造成植物生存状态，评定为重伤一级",
        "\r本院认为，被告人牟某故意击打被害人牛某某面部致其倒地，造成牛某某头部重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，应依法追究其刑事责任",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；……”、第七十二条“对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王XX故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，李甲全身多处刀伤，左侧血气胸，左肺损伤，左侧皮下血肿，伤情为轻伤二级；李丙左侧颜面软组织刀割伤，伤情为轻伤一级；李乙腹部开放刀伤，胃、小肠破裂，急性、弥漫性腹膜炎，右手软组织裂伤，伤情为重伤二级，八级伤残",
        "\r公诉机关认为，被告人王XX因琐事故意伤害他人身体健康，造成一人重伤、二人轻伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，李甲全身多处刀伤，左侧血气胸，左肺损伤，左侧皮下血肿，伤情为轻伤二级；李丙左侧颜面软组织刀割伤，伤情为轻伤一级；李乙腹部开放刀伤，胃、小肠破裂，急性、弥漫性腹膜炎，右手软组织裂伤，伤情为重伤二级，八级伤残",
        "\r15、法医学人体损伤程度鉴定书证实，王XX轻型颅脑损伤、头皮破裂、四肢多处裂伤、左胫前肌部分裂伤、左胸壁挫伤，属轻微伤；李甲全身多处刀伤，左侧血气胸，左肺损伤，左侧皮下气肿，属轻伤二级；李丙左侧颜面软组织裂伤，创长10.0cm，属轻伤一级；李乙腹部开放性刀伤，胃、小肠破裂，横结肠破裂，急性弥漫性腹膜炎，右手软组织裂伤；现胃、小肠破裂修补、横结肠破裂，双腔造瘘，腹腔冲洗引流术后，属重伤二级，捌级伤残",
        "\r本院认为，被告人王XX因琐事持械故意伤害他人身体健康，并致一人重伤、二人轻伤的后果，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "王x犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人孙x所受损伤属重伤二级",
        "\r本院认为，被告人王x故意非法损害他人身体健康致人重伤，其行为已构成故意伤害罪"
    ],
    "王×1故意伤害罪一审刑事判决书.doc": [
        "经法医学鉴定，李××本次损伤构成轻伤二级，张××本次损伤构成重伤二级",
        "经法医学鉴定，李××本次损伤构成轻伤二级，张××本次损伤构成重伤二级",
        "\r本院认为，被告人王×1故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "王×1等故意伤害罪一审刑事判决书.doc": [],
    "王××李×故意伤害罪一审刑事判决书.doc": [
        "经鉴定：被鉴定人宋××损伤程度属重伤二级，医疗终结时间为伤后陆个月，柒级伤残；被鉴定人张××损伤程度属轻伤一级，医疗终结时间为伤后伍个月，玖级伤残",
        "\r本院认为，被告人王××、李×组织并持械积极参与聚众斗殴，致一人重伤，二被告人的行为均已构成故意伤害罪",
        "公诉机关指控被告人王××犯聚众斗殴罪、故意伤害罪，因被告人王××聚众斗殴致人重伤，依照《中华人民共和国刑法》第二百九十二条第二款的规定，应以故意伤害罪定罪处罚"
    ],
    "王东东尹文学等故意伤害罪一审刑事判决书.doc": [
        "尹文学、尹立学致杨希平头部损伤、外伤性蛛网膜下腔出血，伴神经系统症状和体征，经法医鉴定为重伤二级；杨希平与尹文学厮打时王东东用啤酒瓶击打尹文学头部，致使尹文学头部和脸部受伤",
        "致尹文学头部损伤、外伤性蛛网膜下腔出血，伴神经系统症状和体征，经法医鉴定为重伤二级；致尹文学面部损伤、面部创口累计长度达到7.4cm，经法医鉴定为轻伤二级",
        "\r公诉机关认为，被告人王东东、尹文学、杨希平、尹立学故意伤害他人身体，致尹文学头部、面部损伤，经法医鉴定尹文学头部损伤为重伤二级、尹文学面部损伤为轻伤二级；致杨希平头部损伤，经法医鉴定构成重伤二级",
        "尹文学、尹立学致杨希平头部损伤、外伤性蛛网膜下腔出血，伴神经系统症状和体征，经法医鉴定为重伤二级；杨希平与尹文学厮打时王东东用啤酒瓶击打尹文学头部，致使尹文学头部和脸部受伤",
        "致尹文学头部损伤、外伤性蛛网膜下腔出血，伴神经系统症状和体征，经法医鉴定为重伤二级；致尹文学面部损伤、面部创口累计长度达到7.4cm，经法医鉴定为轻伤二级",
        "\r本院认为，被告人王东东、尹文学、杨希平、尹立学故意伤害他人身体，被告人王东东、杨希平致尹文学头部重伤、面部轻伤；被告人尹文学、尹立学致杨希平头部重伤"
    ],
    "王东故意伤害一审刑事判决书.doc": [],
    "王丽枝王开智等故意伤害罪二审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "王丽研故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王京梅故意伤害罪一审刑事附带民事判决书.doc": [],
    "王传国犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某某左臂损伤构成重伤二级",
        "经乐至县公安局物证鉴定室鉴定，李某某左臂损伤构成重伤二级",
        "同年7月20日该鉴定室对李某某左上臂损伤进行补充鉴定，鉴定结论为，李某某左上臂损伤构成重伤二级",
        "\r本院认为，被告人王传国故意伤害他人身体，并致人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "王佳奎徐连故意伤害聚众斗殴诈骗一审刑事判决书.doc": [],
    "王俊峰故意伤害罪一审刑事附带民事判决书.doc": [
        "二被害人被送往洛南县医院救治，后常某经抢救无效因失血性休克死亡，袁某因失血性休克构成重伤二级",
        "公诉机关认为，被告人王俊峰持刀故意伤害他人，致一人死亡一人重伤，后果严重，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究被告人的刑事责任",
        "二被害人被送往洛南县医院救治，后常某经抢救无效因失血性休克死亡，袁某因失血性休克构成重伤二级",
        "\r17、商洛精诚法医司法鉴定所[2016]临鉴字第502号司法鉴定意见书、鉴定费票据证明：被鉴定人袁某失血性休克构成重伤二级；双下肢瘢痕长度累计18.7cm，损伤程度构成轻伤二级，最后鉴定意见综合评定为失血性休克构成重伤二级",
        "\r本院认为，被告人王俊峰持刀故意伤害他人，致一人死亡一人重伤，后果严重",
        "对于辩护人提出被告人王俊峰捅刺被害人的行为构成防卫过当，依法应对其减轻处罚的辩护意见，经查，王俊峰在二被害人无理纠缠下，无奈顺手拿起备餐柜上的单刃刀在常某左腿部连续捅刺数下，致常某倒地，袁某见状逃跑，被王俊峰赶上后在其双腿捅刺数下，由此可见，王俊峰主观上明显具有伤害的故意，不存在防卫的意图，结合王俊峰的活体检查笔录及双方所处环境，案发时被告人人身亦未达到受到严重危害的程度，被告人作为完全刑事责任能力人，不计后果，持刀多次捅刺二被害人，造成一死一重伤的严重后果，故辩护人该辩护意见与查明事实不符，本院不予支持"
    ],
    "王俊故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王俊杨康罗双龙故意伤害案一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王保林谯程鹏故意伤害罪妨害作证罪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经西乡县XX司法鉴定中心鉴定，许某脾脏破裂损伤程度为重伤二级，头皮血肿、左耳鼓膜损伤程度为轻微伤",
        "\r公诉机关认为，被告人王保林、谯程鹏故意伤害他人身体，致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条之规定；被告人王保林为逃避法律责任指使他人作伪证，其行为触犯《中华人民共和国刑法》第三百零七条之规定",
        "\r本院认为,被告人王保林、谯程鹏故意伤害他人身体，致人重伤，其行为构成故意伤害罪；被告人王保林为逃避法律责任指使他人作伪证，其行为构成妨害作证罪"
    ],
    "王健故意伤害案一审刑事判决书.doc": [
        "经鉴定，被害人孙某某的损伤构成重伤二级，八级伤残",
        "\r本院认为，被告人王健故意伤害他人身体，致人重伤，其行为已触犯我国刑律，构成故意伤害罪，应判处三年以上十年以下有期徒刑"
    ],
    "王健故意伤害罪一审刑事判决书.doc": [
        "\r经金华市公安司法鉴定中心鉴定，被告人王健所受伤势程度为轻伤二级，被害人李某1所受伤势程度为重伤一级",
        "\r本院认为，被告人王健故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应当追究刑事责任"
    ],
    "王健波故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经盘州市公安司法鉴定中心对毕某的伤情进行鉴定，鉴定为重伤二级",
        "2020年9月16日，经盘州市公安司法鉴定中心鉴定，毕某的人体损伤程度评定为重伤二级",
        "\r本院认为，被告人王健波酒后因与毕某发生口角纠纷，随即二人发生厮打，在厮打过程中王健波持刀将毕某杀伤，致毕某受伤达重伤二级的后果，被告人王健波的行为已构成故意伤害罪"
    ],
    "王光江故意伤害绳传龙张春维聚众斗殴一审刑事判决书.doc": [
        "\r经鉴定，被害人黄某某的死因符合锐器致胸腹腔多脏器破裂、失血性休克死亡；同案人李某某的损伤程度评为重伤二级；被告人王光江的损伤程度评为轻微伤",
        "\r据此，公诉机关认为，被告人王光江在聚众斗殴过程中持刀故意捅刺他人身体，致一人死亡、一人重伤，其行为已触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任；被告人绳传龙、张春维积极参与持械聚众斗殴，二人的行为已触犯了《中华人民共和国刑法》第二百九十二条第一款之规定，应当以聚众斗殴罪追究刑事责任",
        "\r经鉴定，被害人黄某某的死因符合锐器致胸腹腔多脏器破裂、失血性休克死亡；同案人李某某的损伤程度评为重伤二级；被告人王光江的损伤程度评为轻微伤",
        "鉴定意见为李某某损伤程度评定为重伤二级",
        "\r对李某某损伤程度为重伤二级没有异议",
        "\r本院认为，被告人王光江因小故纠集他人，持械聚众斗殴，致一人死亡，一人重伤的严重后果，其行为已构成故意伤害罪",
        "经查，被告人王光江因被害人黄某某等人的辱骂和挑衅，与被害人黄某某等人约架，并私藏水果刀于身上，于一楼电梯口守候，在电梯门打开后，冲进电梯推打被害人，在对方逃出电梯时仍持刀追赶捅刺对方，造成1死1重伤的严重后果，其行为不属于防卫过当",
        "案发时，被告人王光江持携带的小刀捅刺他人身体，致被害人黄某某死亡，被害人李某某重伤二级，被告人王光江主观上有故意伤害他人的转化，客观上已实施了斗殴性质的加害行为，属于《中华人民共和国刑法》第二百九十二条第二款规定的聚众斗殴罪的转化型犯罪，对被告人王光江应当以故意伤害罪追究刑事责任"
    ],
    "王克名故意伤害一审刑事判决书.doc": [
        "后经鉴定，许某伤情经鉴定系重伤一级",
        "公诉机关认为，被告人王**名故意伤害他人身体，造成被害人许某重伤，其行为已构成故意伤害罪",
        "后经鉴定，许某伤情系重伤一级",
        "\r4.鉴定意见\r临邑县公安局公安司法鉴定中心法医学人体损伤程度鉴定书证实，许某伤情系重伤一级",
        "\r本院认为，被告人王**名故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，依法应予以惩处"
    ],
    "王克志故意伤害一审刑事判决书.doc": [
        "经司法医学鉴定中心鉴定：王某损伤伤情属于重伤一级；损伤伤残等级属一级",
        "其辩护人主要辩护意见是，（1）被告人王克志不属于“以特别残忍手段致人重伤造成严重××”的情节",
        "王某损伤伤情属于重伤一级；损伤伤残等级属一级",
        "鉴定意见为，王某损伤伤情为重伤一级",
        "次日，定兴司法医学鉴定中心出具鉴定意见，王某损伤为重伤",
        "\r本院认为，被告人王克志故意伤害他人身体致人重伤，其行为构成故意伤害罪，公诉机关指控的罪名成立",
        "关于辩护人所提被告人王克志不属于“以特别残忍手段致人重伤造成严重××”的情节的辩解意见，经查，本案在后果上确实造成了被害人重伤严重××，但被告人王克志打击方式不符合“特别残忍手段”的法律要件",
        "被告人王克志持木棍以大力度打击被害人头部，造成被害人重伤伤残一级的严重后果，应予严惩"
    ],
    "王六海故意伤害罪一审刑事判决书.doc": [
        "经临夏州公安司法鉴定中心鉴定，王某1的人体损伤程度属重伤一级",
        "\r本院认为，被告人王六海无视国法，故意伤害他人身体，并致人重伤，其行为已构成故意伤害罪"
    ],
    "王关印故意伤害一审刑事判决书.doc": [
        "经法医鉴定：王国胜系被单刃刺器刺破左侧髂总动脉造成大出血而死亡；王某8的损伤程度为重伤二级",
        "经法医鉴定：王国胜系被单刃刺器刺破左侧髂总动脉造成大出血而死亡；王某8的损伤程度为重伤二级",
        "\r23、武陟县公安局刑事科学技术室法医学人体损伤程度鉴定书证实，王某8的损伤程度为重伤二级",
        "\r本院认为，被告人王关印持刀故意伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪"
    ],
    "王军政犯故意伤害罪一案一审刑事判决书.doc": [],
    "王军林故意伤害二审刑事判决书.doc": [],
    "王军林苗兴星故意伤害二审刑事判决书.doc": [],
    "王凡博故意伤害一审刑事判决书.doc": [
        "湖北省天门市公安司法鉴定中心鉴定，王某1胸部的损伤程度为轻伤一级，腹部脾脏、胰腺破裂的损伤程度为重伤二级，肾脏挫伤并包膜下积血的损伤程度为轻伤二级",
        "\r本院认为，被告人王凡博故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "王凤元一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王刚故意伤害罪一审刑事判决书.doc": [
        "\r北京市通州区人民检察院指控：2015年6月1日21时许，被告人王**在通州区张家湾镇×村南公交车站南侧50米张凤路西侧，酒后与王×1因琐事发生口角后，持砖头将其头部打伤，经鉴定为重伤二级；次日0时许，被告人王**到通州分局张家湾派出所投案",
        "\r公诉机关提供了相应的证据，认为被告人王**故意伤害他人身体，致一人重伤，触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，同时认定被告人王**有自首情节",
        "\r经审理查明：2015年6月1日21时许，被告人王**在本市通州区张家湾镇×村南公交车站南侧50米张凤路西侧，酒后与王×1因琐事发生口角后，持砖头将王×1头部打伤，经北京市通州区公安司法鉴定中心鉴定，王×1身体所受损伤为重伤二级；次日0时许，被告人王**到通州分局张家湾派出所投案",
        "\r本院认为，被告人王**遇事不能冷静处理，故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "王利法故意伤害一审刑事判决书.doc": [
        "\r临沂市河东区人民检察院指控，2020年7月21日17时许，在临沂市河东区九曲街道临沂市××路上，被告人王利法与其妻子李某1因找工作问题发生争执和殴打，并赤脚将李某1右眼踢伤，致使存在右眼内陷，无光感，右眼破裂伤后状态等损伤，达到一眼盲目3级，评定为重伤二级",
        "\r公诉机关认为，被告人王利法故意伤害他人身体，致使重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "其辩护人的意见是被告人和被害人系夫妻关系，本案的发生完全是找工作时因琐事造成争吵，继而相互嘻闹，双方均有对对方的轻微伤害行为，没想到给被害人造成了重伤后果；被告人在归案后如实供述自己的罪行，有坦白情节，自愿认罪认罚，建议对其从轻处罚",
        "\r经审理查明，2020年7月21日17时许，在临沂市河东区九曲街道临沂市××路上，被告人王利法与其妻子李某1因找工作问题发生争吵打闹，赤脚将李某1右眼踢伤，致使存在右眼内陷，无光感，右眼破裂伤后状态等损伤，构成重伤二级",
        "\r本院认为，被告人王利法故意伤害他人身体，致人重伤二级，其行为构成故意伤害罪，应予惩处"
    ],
    "王力生郑旭故意伤害一审刑事判决书.doc": [
        "2018年4月4日，经滁州市公安司法鉴定中心鉴定，被害人陆某1损伤程度为：外伤性听力障碍的损伤程度为重伤二级；眼眶多处骨折的损伤程度为轻伤一级；左侧颌骨及左侧颧骨骨折的损伤程度为轻伤二级；左侧第二肋骨骨折的损伤程度为轻微伤",
        "其辩护人辩称：对被告人王力生构成故意伤害重伤有异议，鉴定时机不合适，鉴定程序不合法",
        "经依法鉴定：被害人陆某1外伤性听力障碍的损伤程度为重伤二级；眼眶多处骨折的损伤程度为轻伤一级；左侧颌骨及左侧颧骨骨折的损伤程度为轻伤二级；左侧第二肋骨骨折的损伤程度为轻微伤",
        "\r2、法医学人体损伤程度鉴定书证明：被鉴定人陆某1外伤性听力障碍的损伤程度为重伤一级；眼眶多处骨折的损伤程度为轻伤一级；左侧颌骨及左侧颧骨骨折的损伤程度为轻伤二级；左侧第二肋骨骨折的损伤程度为轻微伤",
        "\r本院认为：被告人王力生、郑旭故意非法伤害他人身体，致一人一处重伤、多处轻伤，其行为均已构成故意伤害罪，且系共同犯罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王君张盟故意伤害案刑事判决书.doc": [
        " 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王国军王亚飞故意伤害二审刑事判决书.doc": [],
    "王国强故意伤害罪一审刑事判决书.doc": [
        "现检见两侧胸部外侧均见引流管创，右上臂、左胸背部、右肩背部、右胸背部各一处创，共计六处创，创口累计长度22.3cm，其损伤程度属轻伤二级；被害人何某主要损伤为腹部创致腹腔积血、后腹膜血肿、肠系膜血肿，临床已行手术治疗，损伤程度属重伤二级；被害人张某主要损伤为左腹部创，小肠穿孔，乙状结肠系膜血管裂伤，后腹膜血肿，临床已行手术治疗，其损伤程度属重伤二级",
        "\r本院认为，被告人王国强持械故意伤害他人身体，致二人重伤，一人轻伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "王国恒犯故意伤害一审刑事判决书.doc": [],
    "王国震故意伤害一审刑事判决书.doc": [
        "经鉴定：被害人李某乙系腹部、左股部受锐器伤致腹壁下动脉、股深动脉部分分支断裂失血死亡；被害人曲某损伤程度为重伤二级",
        "后王国震倒车，曲某认为距离不够，二人再次发生口角，王国震持一把尖刀先刺扎曲某腹部一刀，又追赶上见状逃离的李某丙，刺扎李某乙腹、股等部位，致李某乙腹壁下动脉、股深动脉部分分支断裂失血死亡，曲某损伤程度为重伤二级",
        "\r6、廊坊市公安局冀公廊鉴（伤检）字（2015）879号法医学人体损伤程度鉴定书证实，被害人曲某的损伤为重伤二级",
        "\r本院认为，被告人王国震持刀刺扎被害人李某丙、曲某腹、股等部位，致李某丙死亡、曲某重伤的事实清楚，证据确实、充分"
    ],
    "王国顺林冲故意伤害一审刑事判决书.doc": [
        "经六枝特区公安司法鉴定中心对阳某人体损伤程度进行法医司法鉴定，被害人阳某之伤属人体重伤二级",
        "据此认为，被告人王国顺、林冲、张杰、叶炉青故意伤害他人身体健康，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任",
        "经六枝特区公安司法鉴定中心鉴定，阳某之伤属人体重伤二级",
        "\r16、六枝特区公安司法鉴定中心人体损伤程度鉴定书：证明经鉴定，阳某肝脏、脾脏破裂，进行开腹治疗，属人体重伤二级",
        "经查，四被告人酒后仅因与刘某发生口角，即对刘某及被害人阳某进行殴打，四被告人有共同伤害阳某的故意，虽阳某重伤系被告人林冲持刀所致，但其他三被告人亦应对林冲的伤害行为承担责任，故相关辩解及辩护意见，本院不予采纳",
        "\r本院认为，被告人王国顺、林冲、张杰、叶炉青故意伤害被害人阳某的身体健康，致其重伤二级，四被告人的行为构成故意伤害罪"
    ],
    "王家超犯故意伤害罪非法持有私藏枪支弹药罪一审刑事判决书.doc": [],
    "王峰故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王崇故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王川故意伤害罪刑事一审刑事判决书.doc": [],
    "王广强故意伤害一审刑事判决书.doc": [
        "\r6．汝州市公安局物证鉴定室于2020年7月31日出具的汝公物鉴（伤检）字［2020］448号鉴定书，鉴定意见：王某6的损伤程度属重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王建新等故意伤害罪一审刑事判决书.doc": [
        "\r二、被告人侯文亮及尤健（另案处理）于2011年8月21日0时许，在本市延庆县×演艺广场入口处，因琐事与王×1、王×2、赵×发生口角，后被告人侯文亮取来尖刀，并与尤健分别持刀刺扎王×1、王×2、赵×身体数刀，致王×1重伤、王×2轻伤（偏重）、赵×轻微伤",
        "公诉机关认为，被告人王建新、郑瑞东、侯文亮无视国法，持械故意伤害他人身体，致人死亡，犯罪性质特别恶劣，后果特别严重，社会危害性极大；被告人王×无视国法，故意伤害他人身体，致人死亡，情节恶劣，后果严重，社会危害性大；被告人侯文亮还伙同他人持刀故意伤害他人身体，造成一人重伤一人轻伤的严重后果",
        "\r二、被告人侯文亮及尤×（另案处理）于2011年8月21日0时许，在北京市延庆县×艺广场入口处，因琐事与王×1（男，时年22岁）、王×2（男，时年42岁）、赵×（男，时年22岁）发生口角，后被告人侯文亮取来尖刀，并与尤健分别持刀刺扎王×1、王×2、赵×身体数刀，致王×1重伤二级、王×2轻伤二级、赵×轻微伤",
        "\r10、北京市延庆县公安司法鉴定中心出具的人体损伤程度鉴定书及补充说明证明：王×1身体所受损伤主要为开放性腹外伤致空肠破裂，王×1身体所受损伤构成重伤二级；王×2身体所受损伤主要为外伤致腹膜后血肿，并行开腹探查术，术中清除血肿约150ml，王×2身体所受损伤程度构成轻伤二级；赵×身体所受损伤程度构成轻微伤",
        "\r被告人侯文亮辩护人所提侯文亮主观恶性不大的辩护意见，经查，侯文亮在持刀致一人重伤、一人轻伤、一人轻微伤后，仍不思悔改，又实施伤害他人犯罪，且致人死亡，足见其主观恶性较大；所提侯文亮有坦白、立功情节的辩护意见，经查，侯文亮在被抓获归案前公安机关已掌握其第二起犯罪行为并对其上网追逃，故其第二起犯罪不存在坦白情节；如实供述同案犯自然情况系其法定义务，且侯文亮未在公安机关抓捕王×的过程中有具体协助行为，故其亦不构成立功，侯文亮辩护人所提上述辩护意见，本院不予采纳",
        "\r本院认为，被告人王建新、侯文亮、郑瑞东、王×结伙故意伤害他人身体，致人死亡；被告人侯文亮还故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤，四被告人行为均已构成故意伤害罪，依法应予处罚"
    ],
    "王建洋故意伤害罪刑事一审刑事判决书.doc": [],
    "王德平故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，被害人谢某健的损伤程度为重伤二级",
        "经鉴定，被害人谢荣健的损伤程度为重伤二级；被告人王德平在实施上述犯罪行为时精神状态正常，具有完全刑事责任能力",
        "\r13.广东省江门市新会区********鉴定书证实，被害人谢荣健的损伤程度为重伤二级",
        "\r本院认为，被告人王德平故意伤害被害人谢荣健并致其重伤二级，其行为已构成故意伤害罪"
    ],
    "王德辉故意伤害刑事一审刑事判决书.doc": [],
    "王恩超故意伤害一审刑事判决书.doc": [
        "经腾冲市公安司法鉴定中心鉴定，被害人的损伤构成重伤一级",
        "后王恩超将准备好的汽油浇到王某1身上并点燃，造成王某1全身大面积烧伤，经鉴定王某1的损伤构成重伤",
        "经腾冲市公安司法鉴定中心鉴定，被害人王某1的损伤构成重伤一级",
        "\r本院认为，被告人王恩超以特别残忍的手段故意伤害他人身体，致一人重伤并造成严重残疾，其行为已触犯我国刑律，构成故意伤害罪，对其应处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王惠玲故意伤害罪二审刑事附带民事判决书.doc": [],
    "王成豪故意伤害一审刑事判决书.doc": [
        "经滑县公安局物证鉴定室法医学人体损伤程度鉴定书鉴定：被害人赵某损伤致肠破裂修补术，损伤致腹腔积血已构成重伤二级；被害人韩某2损伤致膈肌破裂、脾破裂修补术均已构成重伤二级；被害人付某损伤致肺破裂手术治疗已构成重伤二级",
        "后经滑县公安局物证鉴定室鉴定：赵某损伤致肠破裂修补术、损伤致腹腔积血，已构成重伤二级；韩某2损伤致膈肌破裂、脾破裂修补术，已构成重伤二级；付某损伤致肺破裂手术治疗，已构成重伤二级",
        "\r本院认为：被告人王成豪故意伤害他人身体，致三人重伤二级，核其行为已构成故意伤害罪",
        "关于辩护人提出的被告人王成豪的行为属于防卫过当的辩护意见，经查，对于本案的发生，虽然被害人存在一定的过错，但在双方厮打过程中，被告人用事先捡来的三角铁片将被害人的胸部、腹部等身体的要害部位致伤，造成三被害人均受重伤的严重后果，故被告人的行为不符合防卫过当的构成要件，对辩护人的该辩护意见，本院不予采纳"
    ],
    "王明亮故意伤害一审刑事判决书.doc": [
        "\r被告人王明亮提出：其被打后用双截棍打了两下，但没有打到人；被害人有不配合医院治疗的行为，错过了最佳治疗时机，也是造成死亡的一大因素；在医院治疗时鉴定是重伤二级；其家庭困难，有家人需要照料",
        "\r（三）鉴定意见\r1、东莞市公安司法鉴定中心2016年2月26日作出的（东）公（司）鉴（法活）字[2016]656号法医学人体损伤程度鉴定书及伤情照片:证实根据病历资料，伤者外伤致硬膜外血肿伴脑受压症状和体征，比照《人体损伤程度鉴定标准》5.1.2h条之规定肖某2强所受损伤已达重伤二级标准"
    ],
    "王春朋故意伤害罪一审刑事附带民事判决书.doc": [],
    "王春玲犯故意伤害罪一审刑事判决书.doc": [
        "法医鉴定朱某某的损伤程度为重伤二级",
        "经法医鉴定，被害人朱某某的损伤程度为重伤二级",
        "\r本院认为，被告人王春玲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "王春生故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，2012年1月2日凌晨1时许，被告人王春生伙同他人在登封市守敬路南段九九鸭王啤酒屋门口，因琐事将被害人张某某左眼打伤，经鉴定，张某某左眼损伤程度为重伤二级",
        "公诉机关认为，被告人王春生结伙故意伤害他人身体，致人重伤，应以故意伤害罪追究其刑事责任",
        "\r经审理查明，2012年1月2日凌晨1时许，被告人王春生伙同他人在登封市守敬路南段九九鸭王啤酒屋门口，因琐事将被害人张某某左眼打伤，经鉴定，张某某左眼损伤程度为重伤二级",
        "\r本院认为，被告人王春生结伙故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯故意伤害罪，致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "王本俊故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，被害人陈志芳的损伤程度属重伤二级",
        "经鉴定，被害人陈志芳的损伤程度属重伤二级",
        "\r10、惠阳区公安司法鉴定中心出具的鉴定书，证实伤者陈志芳体表检见之创口、皮下出血、表皮剥脱及软组织肿胀，CT片示双侧颞顶枕部硬膜下血肿，脑肿胀，双侧额颞叶脑挫伤，广泛蛛网膜下腔出血等，损伤符合钝性暴力作用所致，其损伤程度属重伤二级"
    ],
    "王某1丁浩东等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王某1侯志良故意伤害二审刑事判决书.doc": [
        "经法医鉴定，王某1腹部损伤属重伤二级、左肘部损伤属轻微伤",
        "\r11.栖霞市公安局法医学人体损伤程度鉴定意见书证实，被鉴定人王某1腹部损伤属重伤二级；左肘部损伤属轻微伤",
        "\r原审法院认为，被告人侯志良因日常生产生活纠纷，故意伤害他人身体，致人重伤，其行为构成故意伤害罪，应予惩处，公诉机关指控的罪名成立",
        "\r本院认为，原审被告人侯志良因琐事故意伤害他人身体，致人重伤，其行为构成故意伤害罪"
    ],
    "王某1和事务所律师故意伤害罪二审刑事判决书.doc": [
        "2013年3月8日，经永登县公安司法鉴定中心鉴定，张某1面部损伤属重伤"
    ],
    "王某1杨某王某2等故意伤害罪一审刑事判决书.doc": [
        "被告人王木金作为一个正常的成年人，应该意识到其行为具有造成他人身体严重伤害的可能性",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某1王某2等与杨某1故意伤害一审刑事判决书.doc": [
        "经法医鉴定：王某6系生前被人刺伤左大腿股动、静脉断裂引起大量失血，导致失血性休克死亡；王某3的损伤程度符合重伤二级",
        "公诉机关认为，被告人杨某1故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "王某6、王某3被送往淮滨县人民医院抢救治疗，王某6因抢救无效死亡，王某3的损伤程度符合重伤二级",
        "其损伤程度符合重伤二级",
        "\r本院认为，被告人杨某1故意伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪",
        "关于杨某1辩解及辩护人辩护称杨某1不构成故意伤害罪的辩解理由及辩护意见，经查，案发时杨某1与被害方五人对打，证人许某证实杨某1在打斗中使用了刀具，没有证据证实其他人使用了刀具，且案发后杨某1畏罪潜逃，因此可以认定杨某1在打斗中使用刀具捅刺了被害人，致一人死亡，一人重伤，其行为构成故意伤害罪，故此辩解理由及辩护意见本院不予采纳"
    ],
    "王某1王某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某1米建伟李高峰等故意伤害罪一审刑事判决书.doc": [],
    "王某1郎某故意伤害二审刑事判决书.doc": [],
    "王某1龚某杨兴竹等故意伤害罪一审刑事判决书.doc": [
        "被害人王某某在当晚送医院抢救时死亡，胡某经法医鉴定左某肢刀砍伤属重伤，五级伤残",
        "\r指控认为，被告人杨兴竹、胡平、何华义与薛世兵等人共同故意伤害他人身体致一死一重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究三名被告人的刑事责任",
        "经鉴定，被害人王某某系失血性休克死亡；被害人胡某左某肢刀砍后肢体活动严重受限为重伤，五级伤残",
        "\r上述事实，有经庭审质证、认证的下列证据证实：\r1.长宁县公安局受理案件登记表、重大案件立案报告表，证实2004年7月5日20时许，长宁县公安局刑事侦查大队接硐底派出所电话，称石垭村十三组发生一起故意杀人案，造成一死一重伤",
        "结论为：胡某左某肢刀砍后肢体活动严重受限为重伤，五级伤残",
        "\r本院认为，被告人杨兴竹、胡平、何华义与薛世兵等人共同故意伤害他人身体致一人死亡一人重伤的行为，已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某2故意伤害罪一审刑事判决书.doc": [],
    "王某2田某欧某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某剑故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人张某1的伤情构成重伤一级",
        "\r公诉机关认为，被告人王某剑故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经鉴定，被害人张某1的伤情构成重伤一级",
        "\r4、威海市公安局文登分局刑事科学技术室鉴定书、补充鉴定书、威海鉴正司法鉴定所伤残鉴定意见书等证据证实，被害人张某1急性硬膜下血肿、蛛网膜下腔出血、脑挫裂伤的伤情构成重伤二级，L3横突骨折的伤情构成轻伤二级，经补充鉴定，被害人张某1因严重颅脑损伤，伤后处于昏迷状态，现病情稳定，呈持续性植物状态，其伤情补充鉴定为重伤一级；张某1本次外伤致重度颅脑损伤术后四肢瘫，肌力0级，评定为一级残疾",
        "\r本院认为，被告人王某剑故意伤害他人身体，致人重伤一级，并构成伤残一级，其行为已构成故意伤害罪，公诉机关指控的事实和罪名成立，予以支持"
    ],
    "王某房恩毅故意伤害二审刑事判决书.doc": [
        "经法医学损伤鉴定被害人王某右侧血气胸、肺破裂，须手术治疗的损伤程度构成重伤二级，右侧肋骨骨折的损伤程度构成轻伤二级",
        "\r原审法院认为，被告人房恩毅因琐事故意损害他人身体健康，并致一人重伤的后果，其行为已构成故意伤害罪，应予以处罚",
        "\r本院认为，原审被告人房恩毅故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法予以处罚；对因其犯罪行为给上诉人（原审附带民事诉讼原告人）王某造成的经济损失应依法承担相应的赔偿责任"
    ],
    "王某故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人王家良胸腹部外伤已构成重伤二级，符合伤残六级",
        "\r本院认为，被告人王忠因琐事故意伤害被害人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "王某故意伤害二审刑事判决书.doc": [
        "\r原审判决认定：2016年12月3日凌晨1时许，被告人王某在青岛市市南区漳州路35号loft酒吧饮酒娱乐时，因言语不和与同在酒吧内消费的韩某、李某发生争执并厮打，后其离开酒吧从其朋友车上拿出登山刀返回酒吧，持刀将韩某、李某二人砍伤，致李某面部皮肤裂伤、口腔穿通伤、面神经支离断、血管肌肉损伤，面部疤痕形成、面神经部分功能障碍，经法医鉴定构成重伤二级，致李某后背两肩胛两处皮肤裂伤，分别长约17厘米、16厘米，经法医鉴定构成轻伤二级；致韩某头部左侧面神经额支损伤影响功能，经法医鉴定构成轻伤二级",
        "其面部皮肤裂伤构成重伤二级",
        "\r11.证人宋某证实，其系王某的母亲，2016年12月3日王某在漳州路loft酒吧与他人发生冲突致对方重伤，当时王某是在校学生",
        "\r原审法院认为，被告人王某持凶器故意伤害他人身体，致一人重伤，一人轻伤，其行为构成故意伤害罪，依法应予惩处",
        "关于上诉人王某所提其案发后主动投案自首，积极赔偿被害人损失，并取得被害人谅解，原审判决量刑过重的上诉意见和青岛市人民检察院出具的原审判决量刑上没有体现罪责刑相适应的原则，建议二审综合考量上诉人的从轻、减轻处罚情节，依法判决的审查意见，经查，王某案发时19岁，酒后在酒吧与同样饮过酒的两名被害人因琐事发生口角进而相互厮打，在场的多名证人证实，其被两名被害人打得头面部受伤流血离开酒吧，后其持刀返回将两名被害人分别砍成重伤和轻伤"
    ],
    "王某故意伤害刑事一审刑事判决书.doc": [],
    "王某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人张某1左腕离断伤及右手中指及手掌尺侧离断伤术后，左手功能丧失，右手中环小指功能丧失，评定为重伤一级",
        "\r上述事实，公诉机关提供了书证，证人证言，被害人陈述，被告人供述，鉴定意见，勘验、辨认笔录，视听资料等证据，认为被告人王某指使他人故意伤害公民身体健康，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "公诉机关指控被告人王某指使阿某故意伤害致人重伤，只有被告人的供述、陈述，唯一指向王某的，都是阿某的供述，之前6次供述说砍人与王某没有关系，第7次里又说是王某指使的，前后不一致",
        "经呼和浩特市第一医院司法鉴定所鉴定，被害人张某1左腕离断伤及右手中指及手掌尺侧离断伤术后，左手功能丧失、右手中环小指功能丧失，评定为重伤一级",
        "\r本院认为，被告人王某因发生口角，随后指使阿某将被害人张某1双手砍伤，达到重伤一级的程度，被害人最终被评定为五级伤残，情节恶劣，手段特别残忍，后果严重，被告人的行为触犯了《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪，应当追究被告人的刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某故意伤害罪二审刑事判决书.doc": [],
    "王某方某故意伤害案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某李某某1故意伤害二审刑事判决书.doc": [
        "经鉴定，王某某1人体损伤程度为重伤二级",
        "\r湖南省桑植县人民法院认为，被告人李某某1、王某、李某某2故意伤害他人身体，致一人重伤二级，其行为均已构成故意伤害罪",
        "\r本院认为，上诉人王你要、原审被告人李某某1、李某某2因其亲属与他人之间的邻里纠纷，而共同故意伤害他人身体，致一人重伤二级，其行为均已构成故意伤害罪"
    ],
    "王某李秀春故意伤害刑事一审刑事判决书.doc": [],
    "王某某故意伤害判决书.doc": [
        "\r认定依据：\r1、接处警登记表、受案登记表、立案决定书\r2015年6月28日14时48分，报警人李某戊通地其电话扯警称：2015年6月28日昌30分左右在太康县马厂镇李麦行政村前立岗村李某戊和王国民酒后发生纠纷引起打架，在打架过程中王国民将李某戊的哥李某丑打成重伤"
    ],
    "王某某故意伤害案一审刑事判决书.doc": [
        "经哈尔滨市公安刑事技术支队鉴定：被鉴定人王某乙胸部损伤构成重伤二级，腹部损伤构成轻微伤",
        "王某乙胸部损伤构成重伤二级，九级残；腹部损伤构成轻微伤，不构成伤残等级",
        "\r证据二、鉴定文书：王某乙胸部损伤构成重伤二级，九级残；腹部损伤构成轻微伤，不构成伤残等级",
        "\r本院认为，被告人王某某故意伤害他人，致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，应予惩处"
    ],
    "王某某故意伤害案二审刑事判决书.doc": [],
    "王某某故意伤害案刑事判决书.doc": [
        "\r西安市临潼区人民检察院指控，2015年4月25日8时许，被告人王某某在西安市临潼区骊山街办胡王村房东组王某甲家门前，因琐事与房某某发生口角，继而撕打，王某某用铁锹将房某某头部打伤，经法医学鉴定，房某某右额部损伤致颅骨粉碎性骨折伴硬脑膜破裂构成重伤二级",
        "\r经审理查明，2015年4月25日8时许，被告人王某某在西安市临潼区骊山街办胡王村房东组王某甲家门前，因琐事与房某某发生口角，继而撕打，王某某用铁锹将房某某头部打伤，经法医学鉴定，房某某右额部损伤致颅骨粉碎性骨折伴硬脑膜破裂构成重伤二级",
        "\r6、房某某右额部损伤致颅骨粉碎性骨折伴硬脑膜破裂构成重伤二级",
        "\r本院认为，被告人王某某因琐事故意伤害他人身体，致人重伤后果，其行为已构成《中华人民共和国刑法》第二百三十四条规定的故意伤害罪；西安市临潼区人民检察院指控被告人所犯罪名成立，依法应予刑罚处罚"
    ],
    "王某某高某故意伤害一审刑事判决书.doc": [
        "经法医鉴定曲某某的损伤为重伤二级",
        "\r本院认为，被告人王某某、高某某因耕地纠纷，故意伤害他人身体，共同致人重伤，其行为均已构成故意伤害罪"
    ],
    "王某犯故意伤害罪一审刑事判决书.doc": [],
    "王某犯故意伤害罪二审刑事判决书.doc": [],
    "王某甲故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人邹某所受之人体损伤程度为重伤二级",
        "\r公诉机关认为，被告人王某甲故意伤害他人身体，致人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人邹某所受之人体损伤程度为重伤二级",
        "\r本院认为，被告人王某甲故意伤害他人身体，致人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪"
    ],
    "王某甲故意伤害罪一审刑事判决书.doc": [],
    "王某甲犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人吴某的人体损伤程度属重伤伤二级",
        "经合肥市公安局刑事科学技术研究所法医学人体损伤鉴定，被害人吴某因外伤致脾脏破裂行脾脏切除手术，其人体损伤程度属重伤二级",
        "\r本院认为，被告人王某甲因车辆通行事宜与被害人吴某发生纠纷后，不能正确处理，竟下车持棒球棍故意击打被害人的身体，造成重伤二级的后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某甲犯故意伤害罪二审刑事判决书.doc": [],
    "王某甲王某乙朱某甲故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人黄某甲的损伤程度为重伤二级",
        "\r针对上述指控，公诉机关当庭出示、宣读了相关证据，认为被告人王某甲、王某乙、朱某甲故意伤害他人身体致一人重伤，应当以故意伤害罪追究其刑事责任，且系共同犯罪",
        "经法医鉴定，被害人黄某甲的损伤程度为重伤二级",
        "\r10、法医学活体检验鉴定意见书，证实被害人黄某甲的损伤程度为重伤二级",
        "\r本院认为，被告人王某甲、王某乙、朱某甲故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪，且系共同犯罪"
    ],
    "王某甲王某乙犯故意伤害罪二审刑事判决书.doc": [],
    "王某甲王某乙聂某甲胡某甲周某甲犯故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，尚某甲的损伤为重伤二级，尚某乙的损伤为轻微伤",
        "\r针对上述指控的事实，公诉机关提供了相关证据材料，并认为被告人王某甲、王某乙、聂某甲、胡某甲、周某甲故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "我受伤后被送往凉水口医院简单包扎后又送县人民医院，经检查后建议转院，2月10日凌晨5时许送往张家界市仁康中医院住院治疗一个半月后，于2014年3月21日经张家界市天正司法鉴定所鉴定伤情为重伤二级，伤残等级评定为六级",
        "尚某甲的损伤为重伤二级，尚某乙的损伤为轻微伤",
        "后来我失去了意识，被送进了凉水口镇医院，接着送进桑植县人民医院，后又转入了张家界仁康中医院治疗，共住院四十九天，经鉴定伤情为重伤二级，伤残等级为六级",
        "\r10、张天正司鉴所（2014）临鉴字第69号第39号鉴定意见书，证明被害人尚某甲的伤情为重伤二级；被害人尚某乙的伤情为轻微伤",
        "\r11、湘雅二医院司法鉴定中心（2014）临鉴字第1195号鉴定意见书及更正说明，证明被鉴定人尚某甲的伤情为重伤二级，伤残等级为七级伤残",
        "\r16、附带民事诉讼原告人尚某甲及委托代理人向润年向法庭提交了物证被砍烂衣服一件、受伤照片一组共八张，证明尚某甲案发当天受伤情况；医药费发票十七张，金额64276.45元；在仁康医院住宿费、伙食费证明二张，住院四十九天，金额6100元；工资收入证明四份，证明其到北京办理了暂住证，在北京民辉装饰有限公司务工（电焊工），月工资收入6000元；张天正司鉴所（2014）临鉴字第112号司法鉴定意见书一份，证明被鉴定人尚某甲的伤情为重伤二级，伤残等级为六级，后续治疗费预计23000元；司法鉴定费发票二张，金额2000元；交通费发票八十四张，金额2015元",
        "\r本院认为，被告人王某甲、王某乙、聂某甲、胡某甲、周某甲伙同他人持刀致一人重伤，其行为已构成故意伤害罪，犯罪事实清楚，证据确实、充分，公诉机关指控的罪名成立",
        "五被告人的量刑情节有：致一人重伤、从犯、如实供述、被害人有过错，积极赔偿被害人经济损失",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某甲等九人故意伤害罪聚众斗殴罪一案一审刑事附带民事判决书.doc": [
        "经法医鉴定：王某丙已达重伤",
        "\r针对指控的事实，公诉机关提供了相应的证据，认为被告人王某甲、张某甲、张某乙、王某乙、董某某、李某甲、郝某某、焦某甲、林某某为了私仇，纠集多人成帮结伙进行殴斗，其中被告人王某甲在聚众斗殴中致人重伤，九被告人的行为已触犯了《中华人民共和国刑法》第二百三十四条、第二百九十二条之规定，应当以故意伤害罪追究被告人王某甲的刑事责任；以聚众斗殴罪追究被告人张某甲、张某乙、王某乙、董某某、李某甲、郝某某、焦某甲、林某某的刑事责任",
        "经法医鉴定，王某丙已达重伤",
        "\r被告人王某甲辩称，王某丙的重伤不是其一人造成的",
        "第三个阶段是王某戊、杨某某等三人被追打跑后，持械返回现场与王某甲等人互殴，致王某丙重伤，完全超出焦某甲的意愿，焦某甲不应对第二、三阶段承担责任",
        "经天津明正司法鉴定中心法医鉴定，王某丙的颅脑损伤程度属重伤二级；其头部损伤致瘢痕形成属轻伤一级；其左颞骨骨折属轻伤二级",
        "\r本院认为，被告人王某甲、张某甲、张某乙、王某乙、董某某、李某甲、郝某某、焦某甲、林某某为泄私愤，成帮结伙进行殴斗，其中被告人王某甲在聚众斗殴中致人重伤，其行为已构成故意伤害罪；其余八被告人的行为均已构成聚众斗殴罪",
        "被告人王某甲提出的王某丙的重伤不是其一人造成的辩论意见，经查与事实和证据不符，本院不予采纳；其辩护人提出的被告人王某甲有自首情节，系初犯、偶犯，请求从轻处罚的辩论意见，经查属实，本院予以采纳"
    ],
    "王某甲韦某等与王其广故意伤害一审刑事附带民事判决书.doc": [
        "2015年2月1日下午，其在村委接到电话，其侄子王某子被王其广用锄头打头部重伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某马某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，格某伤情为重伤二级",
        "\r公诉机关为了指控被告人王某、马某犯故意伤害罪，向本院移送了物证、书证、被告人供述、被害人陈述、证人证言、鉴定意见、勘验、检查笔录等证据，认为被告人王某、马某故意伤害他人身体,致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人格某伤情为重伤二级",
        "\r本院认为，被告人王某、马某故意伤害他人身体,致人重伤，其行为已构成故意伤害罪"
    ],
    "王根荣犯故意伤害罪一审刑事判决书.doc": [
        "同年9月12日，经杭州市公安司法鉴定中心初检，张某丙之损伤已构成重伤二级"
    ],
    "王欢欢等故意伤害聚众斗殴一审刑事判决书.doc": [
        "刘彦辉腹部刀刺伤致小肠及系膜破裂，腹腔积血及后腹膜破裂、血肿构成重伤二级、伤残等级九级",
        "\r诉讼代理人李雪的代理意见是：本案只有被告人王欢欢一人持刀，被告人刘彦辉所受锐器伤应为王欢欢所致，王欢欢未如实供述持刀致刘彦辉重伤的事实，故不能认定王欢欢自首，王学生未如实供述自己及同案犯的犯罪事实，不能认定自首，建议对各被告人依法严惩",
        "刘彦辉因腹部刀刺伤致小肠及系膜破裂，腹腔积血及后腹膜破裂、血肿构成重伤二级，九级伤残",
        "被告人刘彦辉右腹部见一处创口，刘彦辉腹部刀刺伤致小肠及系膜破裂、腹腔积血及后腹膜破裂、血肿并手术治疗构成重伤二级，九级伤残",
        "\r本院认为，公诉机关指控被告人王学生因赌博与被害人张某某产生矛盾，张某某打了王学生的妻子李某某，后王学生电话联系其子被告人王欢欢召集人员殴斗，王欢欢纠集被告人刘彦辉、雷克、董权，雷克又纠集被告人李贵印、曲加傲等人一同至案发现场，被告人姜亚辉询问王欢欢等人是否准备工具，后张某某纠集被害人赵某某等人持械至案发现场，与八名被告人发生殴斗，王欢欢持刀砍切、刺张某某数刀，致张某某死亡，殴斗致赵某某轻伤，刘彦辉重伤的犯罪事实，有经庭审核实的证据予以证明，除姜亚辉外，其余被告人均亦供认，姜亚辉不供之处，有在案的其他证据证明，足以认定，指控的部分事实和部分罪名成立",
        "\r被告人王欢欢因个人恩怨，纠集多人殴斗，在殴斗过程中，持刀砍砸、捅刺张某某头面部及身体数刀，致张某某死亡，王欢欢的行为已构成故意伤害罪，同时殴斗致被告人刘彦辉重伤、被害人赵某某轻伤，王欢欢系首要分子，应对全案结果负责，犯罪后果严重，应依法惩处",
        "\r《最高人民法院研究室关于对参加聚众斗殴受重伤或者死亡的人及其家属提出的民事赔偿请求能否予以支持问题的答复》规定：根据《刑法》第二百九十二条第一款的规定，聚众斗殴的参加者，无论是首要分子，还是积极参加者，均明知自己的行为有可能产生伤害他人以及自己被他人伤害的后果，其仍然参加聚众斗殴的，应当自行承担相应的刑事和民事责任",
        "根据《刑法》第二百九十二条第二款的款定，对于参加聚众斗殴，造成他人重伤或者死亡的，行为性质发生变化，应认定为故意伤害或者故意杀人罪",
        "聚众斗殴中受重伤或者死亡的人，既是故意伤害罪或者故意杀人罪的受害者，又是聚众斗殴犯罪的行为人",
        "对于参加聚众斗殴受重伤或者死亡的人或其家属提出的民事赔偿请求，依法应予支持，并适用混合过错责任原则",
        "根据《中华人民共和国民法通则》、《中华人民共和国刑事诉讼法》、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》及《最高人民法院研究室关于对参加聚众斗殴受重伤或者死亡的人及其家属提出的民事赔偿请求能否予以支持问题的答复》的相关规定，依照2016年度吉林省人身损害赔偿标准，被害人张某某的丧葬费为25779元，原告人崔某、张某主张的该项诉请合理，予以保护；律师费依票据保护600元，共计26379元，其中的80%由八名被告人承担，共计21103.2元，其中被告人王欢欢承担80%的赔偿金额，为16882.55元，其余七名被告人承担20%的赔偿金额，为4220.64元，七名被告人各赔偿602.95元，八名被告人承担连带赔偿责任",
        "\r根据各被告人犯罪的事实、性质、情节、后果、对社会的危害程度及在共同犯罪中的地位、作用，依照《中华人民共和国刑法》第二百三十四条第二款【故意伤害罪】、第二百九十二条第一款【聚众斗殴罪】第（四）项持械聚众斗殴、第二款【聚众斗殴致人重伤、死亡以故意伤害罪、故意杀人罪定罪处罚】、第二十五条第一款【共同犯罪】、第二十六条第一款、第四款【主犯】、第二十七条【从犯】、第六十七条第一款【自首】、第六十八条【立功】、第五十七条第一款【剥夺政治权利终身的附加适用】、第四十七条【有期徒刑的刑期计算与折抵】、第三十七条【免予刑事处罚】、第三十六条第一款【赔偿经济损失】、《中华人民共和国民法通则》第一百一十九条【人身损害赔偿】、《最高人民法院关于适用的解释》第一百五十五条第一款、第二款【附带民事赔偿范围】之规定，判决如下：\r一、被告人王欢欢犯故意伤害罪，判处无期徒刑，剥夺政治权利终身"
    ],
    "王波故意伤害罪一审刑事判决书.doc": [
        "2014年7月24日，经山阳县公安局司法鉴定中心鉴定：伤者徐某某右侧腹部在外界锐性暴力作用下致腹腔小肠破裂，腹腔积血已达重伤二级范畴，腹壁穿透伤属轻伤二级范畴",
        "2014年7月24日，经山阳县公安局司法鉴定中心鉴定：伤者徐某某右侧腹部在外界锐性暴力作用下致腹腔小肠破裂，腹腔积血已达重伤二级范畴，腹壁穿透伤属轻伤二级范畴",
        "\r11、鉴定意见书证实，伤者徐某某右侧腹部在外界锐性暴力作用下致腹腔小肠破裂，腹腔积血已达重伤二级范畴；腹壁穿透伤属轻伤二级范畴",
        "\r本院认为，被告人王某某因其前妻与被害人徐某某关系不当，故意损害被害人的身体健康，致被害人重伤，公诉机关指控被告人王某某犯故意伤害罪的事实成立，其行为构成故意伤害罪，应依法惩处"
    ],
    "王洪泉陆某故意伤害二审刑事判决书.doc": [
        "经法医鉴定，陆某的损伤程度为重伤二级；王洪泉的损伤程度为轻伤二级",
        "\r原判认为，被告人王洪泉故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人（原审被告人）王洪泉故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "王洪波故意伤害一审刑事判决书.doc": [
        "\r5.鉴定意见\r（1）荣成市公安局刑事科学技术室于2017年4月10日出具（荣-石）公（法）鉴（伤）字[2017]27号法医学人体损伤程度鉴定书证实，潘某颅脑损伤之伤势已构成重伤二级，伤者颅脑损伤目前尚处治疗期，伤势尚未稳定，其伤势愈合、功能恢复情况，须待治疗终结、伤势稳定后，另行评定",
        "鉴定意见：潘某目前之伤势已构成重伤二级"
    ],
    "王浩故意伤害罪其他其他判决书.doc": [
        "经四川华大司法鉴定所鉴定，李某1所受伤构成重伤二级",
        "\r公诉机关认为，被告人王浩故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，其有自首行为，系初犯，赔偿损失，取得谅解，认罪认罚，建议对其判处有期徒刑一年六个月，缓刑二年",
        "\r本院认为，被告人王浩故意伤害他人，致人重伤二级，其行为已构成故意伤害罪，应予以惩处"
    ],
    "王浩李波等故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控，被告人王浩、李波、董浩、周铨故意伤害张某身体，致其重伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "其辩护人提出：1、被告人王浩对造成被害人重伤的结果作用较小，王浩在本案中属于从犯；2、被告人王浩接到电话通知后主动到公安机关，如实供述自己的罪行，属自首；3、被告人王浩具有坦白情节，当庭自愿认罪、悔罪；4、被害人对矛盾激化负有责任，具有一定过错；5、被告人王浩积极赔偿被害人损失，取得谅解；6、被告人王浩自愿认罪认罚",
        "其辩护人提出：1、被害人对引发本案存在过错，被告人李波对被害人的重伤结果作用较小；2、被告人李波主动归案，构成自首3、被告人李波无前科劣迹，系初犯、偶犯；4、被告人李波积极赔偿被害人，并取得谅解，认罪、悔罪，请对被告人李波从轻、减轻处罚",
        "其辩护人提出：1、被害人张某身体本身就患有疾病，且该疾病与其重伤结果关系密切；张某身体素质较弱，恢复能力差；张某在了解自己身体状况的情况下还过量饮酒，也是导致其伤情严重的原因",
        "故被害人重伤的结果是以上三个原因加被告人行为共同导致，本着公平公正、查明事实真相的出发点，公诉机关应对上述原因共同导致重伤作出关联度划分，以还原事实真相，保证各方合法权益；2、被告人董浩具有自首情节；3、被害人有过错，对矛盾的激化负有责任，应对被告人从宽处罚；4、被告人董浩认罪态度好，积极赔偿被害人，并取得谅解",
        "经阳泉市城区公安司法鉴定中心鉴定：被害人张某之损伤为重伤一级",
        "\r9、阳泉市城区公安司法鉴定中心出具的鉴定书可证实：被害人张某之损伤为重伤一级",
        "\r本院认为，被告人王浩、李波、董浩、周铨故意伤害他人身体，致一人重伤，其行为均已触犯我国刑律，构成故意伤害罪"
    ],
    "王海祥故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王海阳崔旭辉故意伤害二审刑事判决书.doc": [],
    "王澧故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王科润王志彪故意伤害刑事一审刑事判决书.doc": [],
    "王立周故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，被告人王立周故意伤害他人身体，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，刘某1身体损伤构成重伤一级",
        "\r本院认为，被告人王立周故意伤害他人身体,致一人重伤一级，其行为构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王立宝故意伤害罪一审刑事判决书.doc": [
        "后经朔城区公安局司法鉴定中心鉴定，被害人宋某之损伤程度评定为重伤二级",
        "\r本院认为，被告人王立宝遇事不能冷静处理，持刀致使他人身体健康受到损害，给被害人造成重伤二级的后果，其行为已构成故意伤害罪"
    ],
    "王立金故意伤害罪一审刑事判决书.doc": [
        "经鉴定，武某1的面部损伤程度为轻伤一级，颈部损伤程度为重伤一级",
        "\r公诉机关认为被告人王立金非法损害他人身体健康，致人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任，建议对被告人王立金在有期徒刑六年至八年六个月幅度内量刑",
        "经宿州市埇桥区公安司法鉴定中心鉴定，被害人武某1的面部损伤程度为轻伤一级，颈部损伤程度为重伤一级",
        "\r（二）宿州市埇桥区公安司法鉴定中心（埇）公（司）鉴（损伤）字（2020）265号法医学人体损伤程度鉴定书及鉴定意见通知书，证明2020年5月18日，该中心以武某1因外伤造成第四颈椎骨折，致颈部脊髓损伤（颈脊髓不全离断），医院诊断为四级截瘫（不完全性），现其左上肢肌力1-2级，左下肢肌力1级，右上肢肌力4级，右下肢肌力3级，武某1的颈部损伤程度评定为重伤一级；鉴定意见：武某1的伤情评定为重伤一级",
        "\r本院认为：被告人王立金故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪",
        "被告人王立金持镰刀、铁铲对被害人武某1实施伤害行为，并致武某1面部损伤轻伤一级，颈部损伤重伤一级，应对其从重处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王红军王全杰故意伤害二审刑事判决书.doc": [
        "经鉴定，刘某甲系打斗诱发心脏病死亡，其损伤构成轻伤二级；王红军之损伤构成轻伤二级；王全杰之损伤构成重伤二级；王永杰之损伤构成轻微伤；王英杰之损伤构成重伤二级；刘旭东之损伤构成轻伤二级；刘某乙、胡某某（刘某甲长子之妻）之损伤均构成轻微伤",
        "\r原审认为，王红军、王全杰、王永杰、王英杰故意伤害致刘某甲、刘旭东轻伤，并造成刘某甲诱发心脏病死亡的后果，其行为构成故意伤害罪，系共同犯罪；刘旭东伙同他人故意伤害致王全杰、王英杰重伤，王红军轻伤，其行为构成故意伤害罪，系共同犯罪"
    ],
    "王计武故意伤害罪一审刑事判决书.doc": [
        "\r天津市滨海新区人民检察院指控，2014年8月13日21时许，被告人王计武在天津市滨海新区塘沽万通上北新新家园8栋楼下，因与被害人靳××妻子的感情纠葛问题与靳××发生打斗，后被告人王计武用随身携带的水果刀将靳××的胸部捅伤，经鉴定，靳××的损伤为重伤二级",
        "经法医学人体损伤程度鉴定，靳××的损伤为重伤二级",
        "\r本院认为，被告人王计武故意伤害他人身体，致人重伤后果，已构成故意伤害罪，依法应予惩处，公诉机关指控的罪名成立"
    ],
    "王诚智故意伤害罪一审刑事判决书.doc": [
        "经鉴定，李某1所受的伤综合评定为重伤二级",
        "经鉴定，李某1所受的伤综合评定为重伤二级",
        "\r本院认为，被告人王诚智故意伤害他人身体健康，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王贵故意伤害一审刑事判决书.doc": [
        "据此，依照《中华人民共和国刑法》第二百三十四条第二款“犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王贺故意伤害一审刑事判决书.doc": [
        "经刑事科学技术鉴定，郑某所受损伤程度为重伤二级，王某所受损伤程度为轻微伤",
        "经人体损伤程度鉴定，郑某背部及左上臂创口7处，并致左侧胸壁穿透伤，左肺下叶破裂，左侧血气胸，左肺萎缩，体表遗留瘢痕累计长33．1厘米，其所受损伤为重伤二级；王某右手中指皮肤裂伤1处、右手环指皮肤裂伤1处，其所受损伤为轻微伤",
        "经鉴定检查，郑某左侧背部可见瘢痕4处（大小分别为2．0厘米×0．3厘米，2．3厘米×0．3厘米，3．0厘米×0．3厘米，2．8厘米×0．3厘米），右侧背部可见瘢痕2处（大小分别为3．5厘米×0．3厘米，9．5厘米×0．3厘米），左侧胸壁可见瘢痕3处（大小分别为2．0厘米×0．2厘米,2．0厘米×1．0厘米，3．0厘米×0．2厘米），左侧上臂可见瘢痕1处（大小为3．0厘米×0．3厘米），根据检验，郑某被他人用锐器刺伤背部，造成背部及左上臂创口7处，并致左侧胸壁穿透伤，左肺下叶破裂，左侧血气胸，左肺萎缩，体表遗留瘢痕累计长33．1厘米，依照《人体损伤程度鉴定标准》第5．6．2f条（肺破裂，须手术治疗）、第5．6．3e条（血胸、气胸或者血气胸，伴一侧肺萎陷30%以上）、第5．11．3b条（多个创口或者瘢痕长度累计15．0cm以上）之规定，分别构成重伤二级、轻伤一级、轻伤二级，综合评定为重伤二级",
        "\r本院认为，被告人王贺无视国法，故意伤害他人身体并造成一人重伤、一人轻微伤的后果，其行为已构成故意伤害罪，应予惩处；被告人王贺强行与妇女发生性关系，其行为已构成强奸罪，亦应予惩处，并应与其所犯故意伤害罪并罚"
    ],
    "王辉故意伤害一案一审刑事判决书.doc": [
        "经鉴定，李某某所受损伤程度属重伤二级",
        "在宋某和李某某撕扯过程中，王辉用刀将李某某扎致重伤",
        "证明经鉴定李某某损伤程度属重伤二级",
        "\r本院认为，被告人王辉故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "王连振付高基故意伤害二审刑事判决书.doc": [],
    "王金华故意伤害案一审刑事附带民事判决书.doc": [
        "\r楚雄彝族自治州人民检察院指控：2015年2月4日17时许，被告人王金华在浇灌家门口水泥路面时与相邻的被害人王某甲及家人发生纠纷，在争执过程中，王金华用铁铲打伤被害人王某甲头部，经鉴定，被害人王某甲的伤情构成重伤，被害人王某甲经过医院治疗出院于2015年6月19日在家中死亡，经鉴定，王某甲系颅脑损伤合并肺部感染死亡",
        "其辩护人提出，公诉机关指控被告人王金华的行为造成被害人王某甲死亡的后果证据不足；本案只能认定被告人王金华的行为造成被害人王某甲重伤的鉴定结论；本案的发生被害人有过错；王金华有自首情节、认罪态度好；王金华赔偿了被害人部分经济损失",
        "\r经审理查明，被告人王金华与被害人王某甲系隔壁邻居，两家人一直为王金华家大门外的通道归属问题存在矛盾，2015年2月4日16时左右，王金华请人帮忙浇灌完自家院子里的水泥地板后还剩余一部分混凝土，王金华便用剩余的混凝土将自家大门外的通道浇灌为水泥路面，正在浇灌时，遭到王某甲与妻子商某某、女儿王某丙的阻拦，为此，双方发生争执，在王某甲与王某丙二人拿锄头去挖路上浇灌好的混凝土时，王金华便用一把木把铁铲击打王某甲头部一下，王某甲被打后头部流血，倒地昏迷，当日，王金华家属将王某甲送往姚安县医院救治，经诊断，王某甲的头部受伤致急重型开放性颅脑损伤，经鉴定，王某甲的损伤程度系重伤二级",
        "\r5、调取证据清单及姚安县医院病历、公安司法鉴定文书证实：2015年2月4日被害人王某甲被打伤后送往医院住院治疗的情况及经鉴定，王某甲的头部受伤致急重型开放性颅脑损伤：1、双侧颞枕顶部硬膜下血肿；2、蛛网膜下腔出血；3、左颞叶脑挫裂伤；4、左颞顶骨骨折；5、颅底骨折；6、头皮裂伤，王某甲的损伤程度系重伤二级的事实",
        "\r经审理，控辩双方及被告人王金华对王金华持铁铲故意伤害被害人王某甲的犯罪事实、证据以及案发后王金华明知他人报案但仍在现场等候、王金华归案后如实供述犯罪事实、案发后王金华家属积极将王某甲送往医院救治并支付了部分医疗费用以及筹措款项赔偿给被害人家属等情况均无异议，争议的焦点主要是：被告人王金华的伤害行为是致人重伤还是致人死亡和量刑问题",
        "2015年2月10日，姚安县公安司法鉴定中心根据医院的诊断病历鉴定，王某甲的损伤程度系重伤二级",
        "王金华的辩护人提出公诉机关指控王金华的行为造成被害人王某甲死亡的后果证据不足、本案只能认定王金华的行为造成被害人王某甲重伤的辩护意见与查明的事实及证据不符，不予采纳；王金华提出对其公正判处的量刑请求及其辩护人关于本案的发生被害人有过错，王金华有自首情节、认罪态度好，王金华赔偿了被害人部分经济损失的辩护意见，有相应的事实依据并符合法律规定，可以采纳"
    ],
    "王金成故意伤害一审刑事判决书.doc": [
        "2018年10月10日，围场县司法医学鉴定中心出具鉴定意见书，经鉴定张某损伤程度为重伤二级",
        "但因被害人张某的母亲何某在张某术后坚决要求转院，并于转院过程中自行撤掉维系张某生命机能的呼吸机，使张某在转院途中死亡，故被告人王金成需对被害人张某重伤二级的后果承担法律责任",
        "但辩称：本案系婚姻家庭矛盾引发；被害人亲属有过错；案发后被告人王金成对被害人张某进行救治；被告人王金成不应承担被害人张某重伤和死亡的法律责任",
        "2018年10月10日，经围场司法医学鉴定中心鉴定，张某损伤程度为重伤二级",
        "鉴定意见，被鉴定人张某损伤程度为重伤二级",
        "\r上列证据，足以证明被告人王金成因婚姻家庭矛盾故意伤害他人身体，致一人重伤的犯罪事实属实",
        "\r辩护人辩称：本案系婚姻家庭矛盾引发；被害人亲属有过错；案发后被告人王金成对被害人张某进行救治；被告人王金成不应承担被害人张某重伤和死亡的法律责任",
        "另，公诉机关认为因被害人张某的母亲何某在张某术后坚决要求转院，并于转院过程中自行撤掉维系张某生命机能的呼吸机，使张某在转院途中死亡，故被告人王金成需对被害人张某重伤二级的后果承担法律责任的意见，经查属实",
        "其关于被害人亲属有过错及被告人王金成不应承担被害人张某重伤的法律责任的辩护意见，本院不予采纳",
        "\r本院认为，被告人王金成因婚姻家庭矛盾而对其妻子张某进行殴打，并致张某重伤的行为已构成故意伤害罪"
    ],
    "王钧等故意伤害一审刑事判决书.doc": [
        "\r北京市丰台区人民检察院起诉书指控：2017年2月28日20时许，被告人王钧和王巨川在北京市丰台区右外开阳里三街第一社区居委会东侧十字路口处，因琐事与罗某发生纠纷后互殴，将被害人罗某打伤，经法医鉴定，被害人罗某身体损伤程度为重伤一级",
        "\r辩护人认为：1.本案不属于互殴；2.被告人王钧不具有故意伤害的主观心态；3.被告人王钧的行为应定性为防卫过当；4.本案无法排除多因一果造成被害人重伤一级的可能性；5.被告人王钧系初犯、偶犯，此次系酒后激情犯罪，具有自首情节",
        "综上，被告人王钧的行为应认定为过失致人重伤罪",
        "\r经审理查明：2017年2月28日20时许，被告人王钧和王巨川在北京市丰台区右外开阳里三街第一社区居委会东侧十字路口处，因琐事与罗某发生纠纷后互殴，将被害人罗某打伤，经法医鉴定，被害人罗某身体损伤程度为重伤一级",
        "\r10.北京盛唐司法鉴定所司法鉴定意见书，证明（1）被害人罗某的损伤程度属重伤一级",
        "\r本院认为，被告人王钧、王巨川结伙故意伤害他人身体，致人重伤（一级），其行为均已构成故意伤害罪，依法应予处罚",
        "辩护人提出无法排除多因一果造成被害人重伤一级的可能性的意见，本院认为，结合在案证据被害人罗某被打伤后及时就医，诊断病历材料连续，故对该项辩护意见本院不予采纳"
    ],
    "王飞故意伤害一审刑事判决书.doc": [
        "\r（13）损伤初步检验意见书证明，2018年1月17日，杭州市萧山区公安司法鉴定中心刘某1义进行初检，结合病历资料刘某1义遭钝性外力作用头部导致头皮肿胀、颅内出血伴持续昏迷状态，其损伤程度已构成重伤二级"
    ],
    "王飞故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王高高故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王龙山王双山王庆山故意伤害二审刑事判决书.doc": [],
    "王龙应刘涛故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经贵州中一司法鉴定中心鉴定，王龙应人体损伤程度评定为重伤二级，伤残等级评定为九级伤残",
        "2021年1月26日经贵州中一司法鉴定中心鉴定伤情为重伤二级、致残程度为九级伤残，误工期270日，护理期90日，营养期60日",
        "2021年1月26日，经贵州中一司法鉴定中心鉴定，出具的鉴定意见为：王龙应因外伤致开放性颅脑损伤的损伤程度属重伤二级；王龙应因外伤致开放性颅脑损伤经手术治疗，现遗留脑叶部分切除术后，评定为九级伤残；王龙应的误工期、护理期、营养期评定为误工270日，护理90日，营养60日",
        "2021年1月26日，出具的损伤程度鉴定意见为：被鉴定人王龙应因外伤致开放性颅脑损伤的损伤程度属重伤二级，出具的伤残程度及误工、护理、营养时限鉴定意见为：1、被鉴定人王龙应因外伤致开放性颅脑损伤经手术治疗，现遗留脑叶部分切除术后，评定为九级伤残",
        "\r本院认为，被告人刘涛因琐事与被害人王龙应发生口角后，双方发生殴打，在殴打过程中，刘涛持菜刀将王龙应杀伤，致王龙应因外伤致开放性颅脑损伤，属重伤二级，因外伤致开放性颅脑损伤经手术治疗，现遗留脑叶部分切除术后，评定为九级伤残，其在殴打过程中被王龙应打伤，属轻微伤的后果，被告人刘涛的行为已构成故意伤害罪",
        "对被告人刘涛的辩护人提出其具有自首情节，就本案的发生被害人王龙应存在一定过错，其认罪态度好，积极悔罪，主动认罪认罚，系初犯，已对被害人住院期间产生的医疗费、生活费、伙食费等予以支付，尽量减少被害人的损失的辩护意见，予以采纳，但提出建议对被告人刘涛判处有期徒刑二年的辩护意见，因被告人刘涛系持刀将被害人王龙应杀伤致其损伤达重伤二级、九级伤残的后果，就其具有的量刑情节已给予减轻处罚，辩护人提出的上述量刑建议与刘涛的罪责刑不相适应，故不予采纳"
    ],
    "王龙犯故意伤害罪二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田x故意伤害罪一案一审刑事判决书.doc": [
        "经法医鉴定，马x颈部锐器创致喉穿孔，评定为重伤二级，伤残十级",
        "\r（五）鉴定意见\r1.齐齐哈尔市公安司法鉴定中心（齐）公（刑技）鉴（法临）字（2014）735号鉴定书，证实马x所受损伤，评定为重伤二级",
        "田x故意伤害致一人重伤，依法应判处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田元成故意伤害一审刑事判决书.doc": [],
    "田军杰故意伤害二审刑事判决书.doc": [],
    "田冬冬故意伤害罪一审刑事判决书.doc": [
        "经鉴定，赵×1系被锐器（单刃片刀类）多次刺击右侧胸、腹部伤及肝脏致失血性休克死亡；赵×2身体所受损伤程度属重伤二级",
        "公诉机关认为，被告人田冬冬故意伤害他人身体，致一人死亡，一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人田冬冬的刑事责任",
        "后，当日21时许，赵×1等人在本市房山区良乡镇×村×区×号田冬冬家南侧的胡同内再次与田×等人发生冲突，因田×被殴打，田冬冬持尖刀先后刺击赵×1之弟赵×2（男，32岁）左侧腹部一刀、赵×1右侧胸、腹部数刀，致赵×1失血性休克死亡、赵×2重伤二级",
        "\r16、北京市房山区公安司法鉴定中心出具的法医学人体损伤程度鉴定书证明：赵×2身体所受损伤程度属重伤二级；田×身体所受损伤程度属轻微伤",
        "\r关于辩护人所提田冬冬的行为系正当防卫，属于防卫过当的辩护意见，经查，在案的被害人陈述、证人证言、鉴定意见、视听资料、被告人供述等证据证明，田冬冬在明知其父亲和被害人发生矛盾并有了肢体接触后来到案发现场，在其父亲和对方发生互殴，而其既不清楚父亲被打状况本人也没有遭到任何侵害的情况下，随即持尖刀加入互殴，并猛刺对方两人胸腹部数刀，致一人死亡一人重伤，可见其主观上是积极追求伤害他人身体的故意，而非是为制止不法侵害的防卫意识，故其不构成正当防卫，也不存在防卫过当，辩护人此项辩护意见不成立，本院不予采纳",
        "\r关于辩护人所提田冬冬主观无恶性，建议法院减轻处罚的辩护意见，经查，田冬冬持尖刀刺击两人身体胸腹部，致一人死亡一人重伤的严重后果，可见其主观恶性大，且根据在案情节不足以对其减轻处罚，故辩护人此项辩护意见不成立，本院不予采纳",
        "\r本院认为，被告人田冬冬不能正确处理矛盾，故意伤害他人身体，并致一人死亡一人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "田勇故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人孙某的损伤为重伤，伤残等级为一级",
        "\r公诉机关向法庭出示了现场勘验材料，法医学人体损伤程度鉴定书等鉴定意见，甘某等证人的证言，到案经过等书证，审讯录像，被告人田勇的供述等证据，并据此认为被告人故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人孙某的损伤为重伤一级",
        "\r本院认为，被告人田勇故意伤害他人身体，致一人重伤（一级），其行为已构成故意伤害罪，依法应予惩处"
    ],
    "田华飞故意伤害刑事附带民事刑事附带民事判决书.doc": [
        "经查，田华飞持刀刺中被害人中右肩部，看似非要害部位，但伤及右锁骨下动脉，并造成动脉断裂，从而引起被害人急性大出血死亡的严重后果，其行为严重伤害他人生命健康权，故辩护人的该辩护意见不成立，不予采纳"
    ],
    "田叶根故意伤害罪一审刑事判决书.doc": [
        "经鉴定，杜建某的损伤构成重伤二级，李某的损伤构成轻微伤",
        "据此，公诉机关认为被告人田叶根故意损害他人身体健康，致他人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任",
        "经鉴定，杜建某的损伤构成重伤二级，李某的损伤构成轻微伤",
        "\r本院认为：被告人田叶根因琐事与他人发生争执，进而在互殴中致一人重伤，一人轻微伤，其行为已构成故意伤害罪"
    ],
    "田大星故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田宏海田江春等故意伤害罪刑事一审刑事判决书.doc": [],
    "田恒明故意伤害一审刑事判决书.doc": [
        "据此，依照《中华人民共和国刑法》第二百三十四条第二款“犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田某张某1故意伤害罪刑事一审刑事判决书.doc": [],
    "田某故意伤害一审刑事判决书.doc": [
        "经法鉴，王某损伤程度为重伤二级，李某损伤程度为轻微伤",
        "\r公诉机关认为，被告人田某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法鉴，王某损伤程度为重伤二级，李某损伤程度为轻微伤",
        "\r本院认为，被告人田某故意伤害他人身体，并造成一人重伤、一人轻微伤的后果，其行为已构成故意伤害罪，应依法惩处"
    ],
    "田某故意伤害罪一审刑事判决书.doc": [],
    "田某某张某乙等与毛某故意伤害二审刑事附带民事判决书.doc": [],
    "田某某故意伤害罪案二审刑事判决书.doc": [],
    "田某犯故意伤害罪一审刑事判决书.doc": [
        "\r经法医检查鉴定，谢某甲的损伤已达轻伤，是否达重伤，待伤愈稳定后复查；谢某乙的损伤已达重伤",
        "\r公诉机关据此认为，被告人田某无视国家法律，故意非法伤害他人身体健康，致一人重伤，一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人田某无视国家法律，故意伤害他人身体，致一人重伤、一人轻伤，侵犯了公民的人身权利，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田洪保故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田海清与田红磊故意伤害二审刑事附带民事判决书.doc": [],
    "田生海故意伤害罪刑事一审刑事判决书.doc": [],
    "田相鑫刘国桥故意伤害一审刑事判决书.doc": [
        "经法医学鉴定，李某1之损伤构成重伤二级",
        "公诉机关认为，被告人田相鑫、刘国桥故意伤害他人身体，致一人重伤，应依照《中华人民共和国刑法》第二百三十四条之规定，以故意伤害罪追究其刑事责任",
        "\r经鉴定，被害人李某1所受损伤构成重伤二级",
        "\r本院认为，被告人田相鑫、刘国桥故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "田龙故意伤害一审刑事判决书.doc": [],
    "皮云新故意伤害一审刑事判决书.doc": [],
    "瞿国虎曾顺秀黄嘉亮等故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "祁小龙故意伤害罪刑事一审刑事判决书.doc": [],
    "秦小勇故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "秦巍故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "秦某9与秦家强故意伤害二审刑事附带民事判决书.doc": [],
    "秦某杨宝来等故意伤害罪刑事一审刑事判决书.doc": [],
    "秦某某故意伤害一审刑事判决书.doc": [
        "经鉴定：胡某某所受损伤构成重伤二级，刘某某所受损伤构成重伤二级",
        "据此认为，被告人秦某某故意伤害他人身体，致二人重伤，应当以故意伤害罪追究其刑事责任，提请本院依法判处",
        "\r经湖南融城司法鉴定中心鉴定：被害人胡某某、刘某某所受损伤均构成重伤二级",
        "\r6、湖南融城司法鉴定中心（2015）临鉴字第709、710号人体损伤程度鉴定书分别证实：被害人胡某某、刘某某所受损伤构成重伤二级",
        "\r本院认为，被告人秦某某故意伤害他人身体，致二人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "秦某某故意伤害一审刑事附带民事判决书.doc": [
        "后经秦皇岛港城司法医学鉴定中心鉴定李某甲损伤程度为重伤二级",
        "\r对上述事实，公诉机关提供了被告人供述，被害人陈述，证人证言等证据证实，认为被告人秦某某故意伤害他人身体，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "后经秦皇岛港城司法医学鉴定中心鉴定李某甲损伤程度为重伤二级",
        "2015年7月21日经港城司法医学鉴定中心鉴定李某甲伤情为重伤二级",
        "李某甲的损伤程度为重伤二级",
        "2015年7月28日李某甲经鉴定为重伤后，民警传唤秦某某到派出所",
        "\r本院认为，被告人秦某某故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "秦正红故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定，被害人涂某乙主要损伤为右前臂正中神经、尺神经断裂并缺损，右前臂桡动脉、尺动脉断裂并缺损，右前臂屈肌腱损伤，其所受损伤程度为重伤二级，七级伤残",
        "经法医鉴定，被害人涂某乙主要损伤为右前臂正中神经、尺神经断裂并缺损，右前臂桡动脉、尺动脉断裂并缺损，右前臂屈肌腱损伤，其所受损伤程度为重伤二级，七级伤残",
        "\r8、法医学鉴定意见书，证明被害人涂某乙主要损伤为：右前臂正中神经、尺神经断裂并缺损；右前臂桡动脉、尺动脉断裂并缺损；右前臂屈肌腱损伤，其损伤程度评定为重伤二级，所受伤构成七级残疾",
        "本案中，纠纷的解决本可经合法途径解决，但上诉人选择了持械使用暴力致人重伤的不理智方式报复他人",
        "其主要针对两次伤情鉴定一次为轻伤二级，一次为重伤二级，认为鉴定结论前后差异过大，而提出异议",
        "故后又委托湖北同济法医学司法鉴定中心进行了第二次鉴定，该次鉴定指出“近期本中心肌电图检查示伤口以下右正中神经、尺神经支配肌（远端肌）呈重度失神经损害”，其损伤程度评定为重伤二级",
        "\r本院认为，上诉人秦正红持械故意非法损害公民身体，致一人重伤，七级伤残，其行为侵犯了公民的身体健康，已构成故意伤害罪"
    ],
    "秦永英李某1故意伤害二审刑事判决书.doc": [
        "辩护人辩称，不能证明秦永英造成李某1骨折；对没有加盖印章的门诊票据的真实性不认可；对李某1及王小琳的工资证明均有异议，李某1住院8天，不是重伤；手表没做评估"
    ],
    "穆攀林故意伤害一审刑事判决书.doc": [
        "\r长沙市芙蓉区人民检察院指控：2019年3月26日7时左右，被告人穆攀林因怀疑邻居叶某与其妻子方某有不正当男女关系，在长沙市芙蓉区电梯口，用醋玻璃瓶砸向叶某头部，并用拳头打了叶某的脸部和鼻子，致使叶某颅内出血，头骨骨折，构成重伤二级",
        "\r经审理查明:2019年3月26日7时左右，被告人穆攀林因怀疑叶某与其妻子方某有不正当男女关系，在长沙市芙蓉区电梯口，用醋玻璃瓶砸向叶某头部，并用拳头打了叶某的脸部和鼻子，致使叶某颅内出血，头骨骨折，后经法医鉴定，叶某的伤情构成重伤二级",
        "\r4、长芙公物鉴（法临）字［2019］67号《法医学人体损伤程度鉴定书》，证明叶某的损伤程度为重伤二级",
        "\r本院认为：被告人穆攀林故意损害他人身体健康，致人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "童利伟故意伤害案判决书.doc": [
        "2014年10月14日经开封市公安局物证鉴定所鉴定为轻伤一级，2015年2月11日对韩某某损伤程度进行法医学补充鉴定为重伤二级",
        "\r本院认为，被告人童某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "童文祥故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，被害人涂某右额部边缘不整齐创口伴擦伤，符合钝器作用所致，左腹外侧至左臀部的皮下出血符合钝器作用所致，分析被害人涂某因外伤治愈康复后，现存在非肢体瘫的运动障碍（重度），导致生活不能自理，最终的损伤程度属重伤一级",
        "\r本院认为，被告人童文祥无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "童邦民故意伤害一审刑事判决书.doc": [
        "经亳州市司法鉴定中心鉴定，刘某2外伤后伤情存在进行性加重的发展、演变过程，符合与较为粗糙的、质地较硬的平面接触(如地面)形成；损伤程度评定为重伤二级；系颅骨骨折、颅脑损伤致中枢性呼吸循环衰竭死亡的",
        "\r5、亳州市公安局司法鉴定中心（亳）公（司）鉴（伤）字【2017】373号法医学人体损伤程度鉴定书载明：刘某2的损伤程度评定为重伤二级"
    ],
    "索某东X故意伤害罪刑事一审刑事判决书.doc": [],
    "缪某故意伤害案一审刑事判决书.doc": [],
    "缪某犯故意伤害罪二审刑事判决书.doc": [],
    "罗义故意伤害刑事一审刑事判决书.doc": [],
    "罗亚明向卫民故意伤害一审刑事判决书.doc": [
        "经鉴定：被害人杨某的损伤程度为重伤一级",
        "5.云南乾盛某法鉴定中心乾盛某鉴字临床[2018]第105193号、1051066号、1051067号司法鉴定意见书，用于证明杨某的损伤程度为重伤一级、伤残等级为一级、护理依赖程度为完全依赖护理、护理期为终身护理",
        "后其看见杨某睡在地上，其只是用脚试探性的动了动杨某，并未对杨某实施踢打行为，杨某的重伤损害后果不是由其造成的",
        "\r被告人向卫民认可公诉机关对其犯故意伤害罪的指控，辩称是因为杨某喝酒后对其胡乱说话才出手打杨某，其共打了杨某面部两拳，但出手不重，后其看见杨某被人围着打并睡在地上已经昏迷，杨某的重伤损害后果与其无因果关系，希望法庭对其从轻判处",
        "辩护人王**提出：1.被告人向卫民不是组织、召集者，也未鼓动、教唆他人殴打被害人杨某，被告人在醉酒状态下打了杨某两拳的行为不足以导致被害人杨某重伤；2.认定二被告人共同犯罪的证据不足，本案中，向卫民与其他人无故意伤害的意思联络；3.被告人具有自首情节，在羁押期间挽救他人生命，表现良好，应予以从宽处理；4.被告人积极赔偿被害人的部分损失",
        "经云南乾盛某法鉴定中心鉴定：被害人杨某的损伤程度为重伤一级",
        "经云南乾盛某法鉴定中心鉴定：杨某的损伤程度为重伤一级、伤残等级为一级、护理依赖评定为完全护理依赖、护理期评定为终身护理，支出鉴定相关费用8600元",
        "证实经云南乾盛某法鉴定中心鉴定：杨某的损伤程度为重伤一级",
        "证实经鉴定杨某的损伤程度为重伤一级、伤残等级为一级、护理依赖评定为完全护理依赖、护理期评定为终身护理，定残日为2018年6月26日",
        "\r本院认为，被告人罗亚明、向卫民共同故意伤害他人身体致人重伤，其行为构成故意伤害罪，应受刑罚处罚",
        "犯故意伤害罪致人重伤，应在三年至十年有期徒刑的法定刑幅度内予以量刑",
        "\r3.关于二被告人的行为同杨某的重伤结果之间是否存在因果关系的问题"
    ],
    "罗付来岑定显故意伤害一审刑事判决书.doc": [
        "事后龚某昏迷在床上，医院诊断为颅内出血性休克（经鉴定，伤势为重伤一级）",
        "被害人龚某外伤致植物生存状态，已达重伤一级、伤残等级一级",
        "\r关于辩护人邓诗玲、指定辩护人谢岳英均提出被害人的损伤不能排除酒精作用的意见，与鉴定意见及病历资料反映的事实不符，本院不予采纳；关于辩护人梁松、指定辩护人谢岳英均提出岑定显属于从犯的意见，经查，被害人因颅脑损伤致植物生存状态，岑定显持木棍殴打被害人头部，岑定显不适宜认定为从犯，本院对该辩护意见不予采纳；关于辩护人梁松、指定辩护人谢岳英均提出被害人有过错、辩护人邓诗玲提出本案由被害人挑衅引发的辩护意见，依据不足，本院亦不予采纳；关于指定辩护人谢岳英提出岑定显主观恶性较小的意见，经查，被害人与吴某之间仅发生轻微争吵，岑定显即持木棍不计后果殴打被害人头部，致被害人发生伤残一级、重伤一级、呈植物生存状态的严重后果，岑定显的行为性质恶劣，主观恶性较大，指定辩护人的该辩护意见不成立，本院不予采纳",
        "\r本院认为，被告人罗付来、岑定显无视国法，结伙故意伤害他人身体，致一人重伤一级，伤残等级一级，其行为已构成故意伤害罪，依法应予以惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗以全故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗兴华故意伤害一审刑事判决书.doc": [
        "\r⑸证人张某证实，2105年2月21日23时许，罗某5来到其家，说罗兴华把罗某1打成重伤，罗某1还躺在他家地上，让其驾驶三轮车送罗某1去木央卫生院抢救，其就驾驶车到罗某1家，见罗某1昏倒在地，头部右侧沾满血迹，并已经干掉，地上和水桶里都有血迹，罗兴华已经睡在床上"
    ],
    "罗勋昌故意杀人故意伤害一审刑事判决书.doc": [
        "民警即赶往现场处警并反馈称系罗勋昌因家庭纠纷将其妻李某1打伤，趁邻居将李某1送达溪医院就医时，罗勋昌将其罗某2、罗某1杀死在家中，自己自杀身受重伤"
    ],
    "罗士猛故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人伍某1右侧肢体存在偏瘫，且上、下肌力2级以下，大、小便失禁，生活完全不能自理，其伤情评定为重伤一级",
        "\r本院认为，被告人罗士猛故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予以惩处"
    ],
    "罗宇故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗宗明王某故意伤害二审刑事判决书.doc": [
        "经河南省鹿邑县公安局物证鉴定所鉴定：王某的损伤程度属重伤二级",
        "\r本院认为，上诉人罗宗明故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "罗小建故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗小波故意伤害罪二审刑事判决书.doc": [],
    "罗建华故意伤害一案一审刑事判决书.doc": [
        "根据《人体损伤程度鉴定标准》第5.12.2d）、5.10.2a）、5.1.3a）、5.1.3c）、5.9.4l）、5.10.4d）、5.10.5c）之规定，其失血性休克为重伤二级；右手损伤功能丧失为重伤二级；头皮刀砍伤损伤程度为重伤一级；颅骨粉碎性骨折损伤程度为轻伤一级；右手刀砍伤损伤程度为轻伤二级；腕骨及掌骨骨折损伤程度为轻伤二级",
        "故综合鉴定其损伤程度为重伤二级；伤残等级为九级，伤残赔偿指数为20%",
        "\r上述事实，被告人罗XX在开庭审理过程中亦无异议，且有受案登记表、案件揭发及办理经过、归案经过、物证菜刀、证人罗XX等人的证言、被害人罗XX的陈述、被告人罗XX的供述、司法鉴定意见书、沙洋腾信法医司法鉴定所司法鉴定意见书、现场勘验检查笔录、指认作案现场笔录及照片、现场方位示意图、现场平面示意图及照片、谅解书、调解协议书、被告人罗XX的户籍证明材料、\r本院认为，被告人罗XX持菜刀故意伤害他人身体，致人重伤二级（伤残等级为九级），其行构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "罗忠云舒凯故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗成好陈海波故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗成通罗伟等故意伤害罪一审刑事判决书.doc": [],
    "罗文故意伤害二审刑事判决书.doc": [],
    "罗昌科故意伤害罪一审刑事判决书.doc": [
        "案发后第二日，其听到当晚有人重伤，就去广东、湖南等地躲避了十多年，期间没有回过家，四处打工领工资只领现金，工资带在身上，一直使用第一代身份证，不到需要实名登记的地方或办事",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗晓霖故意伤害一审刑事判决书.doc": [
        "经海丰县公安司法鉴定中心鉴定，姚某2的损伤程度为重伤一级",
        "\r附带民事诉讼原告人姚某2诉称，2015年12月8日2时许，被告人罗晓霖纠集杨某宝、郑某、陈某2生、刘某2、梁某，携带三支棒球棒到海丰县海城镇某小区停车场，对原告人姚某2棒击、殴打，致其颅脑损伤程度为重伤一级；请求判令被告人罗晓霖连带赔偿附带民事原告人姚某2的各项经济损失人民币600万元，其中：（一）汕尾市中级人民法院（2017）粤15刑终121号《刑事附带民事判决书》第三项判决确定金额人民币439024.58元",
        "海丰县人民检察院认为，被告人罗晓霖无视国家法律，纠集杨某宝、郑某、陈某2生等人故意非法伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经海丰县公安司法鉴定中心鉴定，姚某2的损伤程度为重伤一级",
        "\r本院认为，被告人罗晓霖无视国家法律，纠集杨某宝、郑某、陈某2生等人持械殴打被害人姚某2，致其重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗松海城市温香镇政府故意伤害一审刑事判决书.doc": [
        "经海城市正骨医院法医司法鉴定所鉴定：被害人于某头部损伤致四肢瘫属重伤一级；被害人苑某左足第三跖骨骨折属轻伤二级",
        "4、被害人于某头部的损伤程度致四肢瘫属重伤一级，不能作为定案依据，因为鉴定时机不属于《人体损伤程度鉴定标准》4.2.1规定的在伤情稳定后进行鉴定，鉴定程序违法，不具有客观性",
        "经海城市正骨医院法医司法鉴定所鉴定：被害人于某头部损伤致四肢瘫属重伤一级；被害人苑某左足第三跖骨骨折属轻伤二级",
        "我没有想到闯卡能造成执勤人员受伤；\r16、海城市正骨医院法医司法鉴定所鉴定意见书，证明被害人于某头部损伤致四肢瘫属重伤一级，被害人苑某左足第三跖骨骨折属轻伤二级；\r17、海城市公安局讯问被告人罗松同步录音录像，证明公安机关讯问被告人罗松程序合法；\r18、案发现场录像光盘，证明案发当时情况",
        "\r本院认为，被告人罗松故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪，应予以惩处"
    ],
    "罗某1布开华故意伤害二审刑事判决书.doc": [
        "经鉴定，构成重伤二级",
        "\r宣判后，原审被告人布开华不服原审判决，以其的伤害行为不应造成被害人重伤二级，原审量刑过重为由提出上诉",
        "\r指定辩护人对一审认定上诉人布开华构成故意伤害罪无异议，但以上诉人布开华系酒后激情犯罪，且上诉人布开华与被害人均深度酒醉，不排除被害人被打后因酒醉意外倒地加重伤情的情形，故认为一审量刑过重进行辩护",
        "经云县公安司法鉴定中心鉴定，罗某1的损伤程度为重伤二级",
        "\r以上事实经对上诉人布开华进行讯问，上诉人布开华并无异议，但以其的伤害行为不应造成被害人重伤二级进行辩解，并有经原审质证后认证的受案登记表、户口证明、到案情况说明、证人布某1、罗荣专、李某、杨某、布某2、鲁某、谢某、罗某2的证言、被害人罗某1的陈述、鉴定意见书、人身检查笔录、现场辨认笔录、现场勘验笔录、提取笔录被告人布开华的供述及辩解等证据材料证实",
        "\r本院认为，上诉人布开华故意伤害他人身体，致人重伤，其行为已触犯刑律，构成故意伤害罪",
        "被害人罗某1的损伤程度有云县人民医院出具的诊断证明书及云县公安司法鉴定中心的分析意见书证实，故，上诉人布开华以其的伤害行为不应造成被害人重伤二级的上诉理由不成立，不予采纳；本院认为，上诉人布开华有自首情节，原审对上诉人判处有期徒刑三年，量刑失重，故，上诉人布开华及指定辩护人以原审量刑过重的上诉理由及辩护意见成立，予以采纳"
    ],
    "罗某1曾某1曾某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗某2陈某故意伤害二审刑事判决书.doc": [],
    "罗某与唐新峰唐某故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，附带民事诉讼原告人罗某所受损伤为重伤二级",
        "\r公诉机关认为，被告人唐新峰唐某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人唐新峰唐某持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗某故意伤害罪二审刑事判决书.doc": [],
    "罗某李某1故意伤害二审刑事判决书.doc": [],
    "罗某某刘某故意伤害一审刑事判决书.doc": [
        "\r经广东中一司法鉴定所鉴定，被害人朱某的损伤程度构成重伤二级（需等病情稳定后作补充鉴定）",
        "公诉机关认为，被告人罗某某、刘某故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任，并建议对其二人判处三年以上五年以下有期徒刑，诉请本院依法判处",
        "其辩护人提出如下辩护意见：1、被告人刘某如实供述自己的行为，认罪态度好；2、被告人刘某系初犯、偶犯；3、被告人刘某主观恶意不大；4、被告人刘某虽然参与了殴打，但只是踢了被害人一脚，被害人重伤是由李某使用的啤酒瓶所致",
        "经广东中一司法鉴定所鉴定，被害人朱某的损伤程度构成重伤一级",
        "\r本院认为，被告人罗某某、刘某故意伤害他人身体，致一人重伤一级，其行为已构成故意伤害罪"
    ],
    "罗某某故意伤害二审刑事判决书.doc": [],
    "罗某某故意伤害案一审刑事判决书.doc": [
        "经邵阳市公平司法鉴定所法鉴定，马某某的身体损伤构成重伤二级并评定为七级伤残",
        "\r本院认为，被告人罗某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗某某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人姜某某左眼损伤程度为重伤二级",
        "经泸州市公安局物证鉴定所鉴定，被害人姜某某左眼损伤程度为重伤二级",
        "\r（二）现场勘验笔录、现场照片，被害人姜某某的入院记录、出院记录等病历资料，（泸市）公（物）鉴（法医）字（2015）1098号法医学人体损伤程度鉴定书、鉴定机构及鉴定人资质证书、鉴定意见通知书，以证明被害人姜某某左眼损伤程度为重伤二级的事实",
        "\r本院认为：被告人罗某某故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "罗某甲故意伤害罪一案一审刑事判决书.doc": [
        "\r经桂东县公安局物证鉴定室鉴定：被害人罗某乙的伤情构成重伤（二级），伤残等级为十级",
        "\r公诉机关认为，被告人罗某甲故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经桂东县公安局物证鉴定室鉴定：被害人罗某乙的伤情构成重伤（二级）",
        "\r（3）桂东县公安局物证鉴定室公（桂）鉴（法）字（2014）06号法医学人体损伤程度鉴定书一份，证明受害人罗某乙于2014年1月21日所受伤构成重伤二级",
        "\r本院认为，被告人罗某甲不能正确处理与他人纠纷，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗某甲犯故意伤害罪一案一审刑事判决书.doc": [
        "\r经桂东县公安局物证鉴定室鉴定：被害人罗某乙的伤情构成重伤（二级），伤残等级为十级",
        "\r公诉机关认为，被告人罗某甲故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经桂东县公安局物证鉴定室鉴定：被害人罗某乙的伤情构成重伤（二级）",
        "\r（3）桂东县公安局物证鉴定室公（桂）鉴（法）字（2014）06号法医学人体损伤程度鉴定书一份，证明受害人罗某乙于2014年1月21日所受伤构成重伤二级",
        "\r本院认为，被告人罗某甲不能正确处理与他人纠纷，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗欣故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗毅故意伤害罪二审刑事判决书.doc": [
        "经河池市公安局宜州分局物证鉴定室鉴定，潘某的人体损伤程度为重伤二级",
        "\r原判认为，被告人罗毅故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "对于辩护人提出建议对罗毅减轻处罚的辩护意见，虽然被害人对本案引发有一定责任，但被告人持刀在主城区街面追砍被害人，并致被害人重伤，社会影响恶劣，不宜对其减轻处罚，故对辩护人的上述辩护意见，不予采纳",
        "\r本院认为，上诉人罗毅故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "罗泽玖犯故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，罗某炎系生前被他人用钝器打伤心前区、左上肢致外伤性休克死亡；罗泽玖右眼损伤属重伤",
        "\r辩护人提出：1、被害人罗某炎先将被告人罗泽玖打成重伤，罗某炎有过错",
        "经鉴定，罗某炎系生前被他人用钝器打击心前区、左上肢致外伤性休克死亡；罗泽玖右眼损伤属重伤",
        "\r2、铜仁市万山区公安司法鉴定中心（万）公（司）鉴（法伤）字（2014）10号法医学人体损伤程度鉴定书，载明经鉴定，被鉴定人罗泽玖右眼损伤致晶状体后脱位、右眼视力有光感、手动／20cm可辨认，右眼损伤属重伤二级",
        "案发当天，罗某炎携带木棒和其子又到罗泽玖家要求退钱与罗泽玖发生矛盾，并将罗泽玖右眼打致重伤，从而导致本案发生，被害人有重大过错"
    ],
    "罗洪武故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗红慧故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "罗红梅故意伤害案一审刑事判决书.doc": [],
    "罗金鑫故意伤害刑事一审刑事判决书.doc": [],
    "罗鑫故意伤害一审刑事判决书.doc": [
        "\r经鉴定，被害人当某系被锐器刺击左胸部致心脏破裂死亡，被害人岩某1伤情达重伤二级",
        "被害人岩某1伤情达重伤二级，伤残七级",
        "其损伤程度达重伤二级的事实",
        "\r本院认为，被告人罗鑫故意伤害他人身体致一人死亡、一人重伤的行为，已构成故意伤害罪，应依法惩处"
    ],
    "罗银等人故意伤害案一审刑事附带民事判决书.doc": [
        "经鉴定，安某某的损伤属重伤",
        "经法医鉴定，高某的死因系全身多处锐器伤，肝破裂致创伤性、失血性休克死亡，杨某某的损伤属重伤二级",
        "公诉机关认为，被告人罗银、夏云贵、邓某某、张某、温绍志、吴顺峰故意伤害他人身体，致人死亡和重伤，其中，被告人罗银致一人死亡、两人重伤，被告人夏云贵、邓某某、张某、温绍志、吴顺峰致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究刑事责任",
        "\r附带民事诉讼原告人杨某某诉称，被告人罗银、夏云贵、吴顺峰、温绍志、张某、邓某某将其头部杀致重伤，请求追究六被告人的刑事责任并连带赔偿医疗费26275、73元、护理费1400元、伙食费1400元、误工费2200元、伤残赔偿费185888元、营养费500元、交通费2000元，共计219663.73元",
        "其辩护人对公诉机关指控的事实及罪名无异议，但就量刑方面提出以下辩护意见：张某系从犯，并具有自首情节，导致被害人一人死亡、一人重伤的结果与张某没有直接的联系，其行为主观恶性较小，认罪态度较好，有悔罪表现，建议法庭对其判处十年以下有期徒刑",
        "经鉴定，安某某的损伤属重伤",
        "\r4、鉴定文书、检验鉴定委托书、鉴定机构资格证书、鉴定人资格证书、鉴定意见通知书证实，安某某的损伤评定为重伤",
        "上述法律文书认定事实如下，2013年5月18日18时许，王某某与安某某在富源县鸣凤路大柳树小区一茶室打麻将时认为安某某作弊，于是邀约吴顺峰、李某甲、徐某等人找安某某理论并将其打伤，致安某某重伤",
        "经法医鉴定，高某的死因系全身多处锐器伤，肝破裂致创伤性、失血性休克死亡，杨某某的损伤属重伤",
        "经鉴定，杨某某的损伤评定为重伤二级，七级伤残",
        "\r本院认为，被告人罗银伙同他人对被害人安某某实施殴打致其重伤、被告人罗银、夏云贵、吴顺峰、邓某某、张某、温绍志与被害人高某等人发生争执后，共同殴打被告人高某、杨某某等人，被告人罗银持刀刺伤被害人高某、杨某某，被害人高某经医院抢救无效死亡，被害人杨某某达重伤，六被告人的行为均已触犯刑律，构成故意伤害罪"
    ],
    "罗锦江韦某1故意伤害二审刑事判决书.doc": [],
    "罗飞汉故意伤害一审刑事判决书.doc": [
        "经鉴定，上述水果长刀刀刃擦拭物中提取到黄某ＤＮＡ;黄某所受损伤为重伤二级",
        "\r公诉机关认为，被告人罗飞汉故意伤害他人身体致一人重伤，应当以故意伤害罪追究其刑事责任"
    ],
    "罗飞龙故意伤害罪二审刑事判决书.doc": [],
    "罗香云贺萃泰斯故意伤害二审刑事判决书.doc": [
        "\r5.公安机关出具的法医学人体损伤鉴定意见书，证实：被害人贺某的首次鉴定意见为重伤二级；罗香云所受损伤程度为轻伤二级；阮小华所受损伤程度为轻微伤",
        "本案虽因邻里纠纷引发，但阮小华不能正确对待及处理，采取极端手段至被害人重伤后死亡，故不足以从轻处罚"
    ],
    "聂勇故意伤害一审刑事判决书.doc": [
        "经来安县公安司法鉴定中心鉴定，被害人蔡某的损伤程度属于重伤一级",
        "\r本院认为，被告人聂勇故意伤害他人身体，致一人重伤一级，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持"
    ],
    "聂春风故意伤害一审刑事判决书.doc": [
        "经鉴定谷某峰的损伤程度为重伤二级",
        "\r本院认为，被告人聂春风故意伤害他人身体，致一人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "聂某犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "聂汉策昌仕杰故意伤害罪一审刑事判决书.doc": [
        "经鉴定，余某安的损伤符合锐物作用所致，损伤造成右心室、心包、左肺破裂及小肠全层破裂，损伤程度属重伤二级",
        "经鉴定，余某安的损伤符合锐物作用所致，损伤造成右心室、心包、左肺破裂及小肠全层破裂，损伤程度属重伤二级",
        "\r本院认为，被告人聂汉策、昌仕杰结伙持械故意伤害他人身体，致一人重伤、一人轻微伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "聂金贵方景豪张伟故意伤害罪一审刑事判决书.doc": [
        "第一阶段是以“教训”为主，并未对被害人造成严重伤害；第二阶段，被害人从家中找工具并叫人，冲出来打架，才发生故意伤害"
    ],
    "芦某1宋某故意伤害二审刑事判决书.doc": [
        "参照《人体损伤程度鉴定标准》5.1.2重伤二级h）颅内出血，伴脑受压症状和体征之规定，该人头部损伤评定为重伤二级；本例此次外伤造成该人右肱骨下段外侧缘骨皮质骨折，右尺骨上段粉碎性骨折，并行右尺骨骨折切开复位内固定术",
        "鉴定意见为：宋某头部损伤评定为重伤二级，右上肢损伤评定为轻伤一级，胸部损伤评定为轻微伤",
        "\r本院认为，上诉人芦某1有盗窃犯罪前科，又与同案（另案处理）故意伤害他人身体健康，造成被害人头部重伤、右上肢轻伤、胸部轻微伤的严重后果，其行为已构成故意伤害罪，应依法惩处"
    ],
    "苗××安××故意伤害罪一审刑事判决书.doc": [],
    "苗强故意伤害罪刑事一审刑事判决书.doc": [],
    "苗某鑫故意伤害一审刑事判决书.doc": [
        "经鉴定，张某系外伤致右眼盲目4级构成重伤二级",
        "\r本院认为，被告人苗某鑫故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪，公诉机关指控的事实和罪名成立,应当依法追究刑事责任"
    ],
    "荆某某故意伤害一审刑事判决书.doc": [
        "经鉴定，田某乙的人体损伤程度为重伤二级，郭某乙的人体损伤程度为轻伤一级",
        "伙同他人故意伤害被害人身体，致一人重伤、一人轻伤，其行为构成故意伤害罪"
    ],
    "荆贺坤故意伤害一审刑事判决书.doc": [
        "经盘锦市中心医院法医司法鉴定所鉴定：考某21、胸部（肺裂伤）损伤，重伤二级;2、胸部（血胸）损伤，轻伤一级；3、四肢损伤，轻伤二级；4、胸部（肋骨）损伤，轻微伤；考某1手损伤，重伤二级",
        "\r公诉机关认为，被告人荆贺坤故意伤害他人身体，致使二人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应以故意伤害罪追究其刑事责任",
        "”经盘锦市中心医院法医司法鉴定所鉴定，考某1因被他人打伤，伤及右肩部致右肩部开放性损伤，右上肢血管神经断裂，肌肉坏死，创伤性失血性休克，损伤程度鉴定为：手损伤：重伤二级",
        "考某2因被他人打伤，伤及胸部致左胸部刀刺伤，左侧创伤性血胸，左肺上叶肺裂伤，左第5肋骨骨折，左上臂外侧多发皮肤裂伤，损伤程度鉴定为：胸部（肺裂伤）损伤：重伤二级；胸部（血胸）损伤：轻伤一级；四肢损伤：轻伤二级；胸部（肋骨）损伤：轻微伤",
        "\r8.盘中心医法医司鉴所[2020]司鉴字第152号法医司法鉴定所鉴定意见书证实：考某2因被他人打伤，伤及胸部致左胸部刀刺伤，左侧创伤性血胸，左肺上叶肺裂伤，左第5肋骨骨折，左上臂外侧多发皮肤裂伤，损伤程度鉴定为：胸部（肺裂伤）损伤：重伤二级；胸部（血胸）损伤：轻伤一级；四肢损伤：轻伤二级；胸部（肋骨）损伤：轻微伤",
        "\r9.盘中心医法医司鉴所[2020]司鉴字第160号法医司法鉴定所鉴定意见书证实：考某1因被他人打伤，伤及右肩部致右肩部开放性损伤，右上肢血管神经断裂，肌肉坏死，创伤性失血性休克，损伤程度鉴定为：手损伤：重伤二级",
        "\r本院认为，被告人荆贺坤故意伤害他人身体，致考某1、考某2重伤，其行为构成故意伤害罪，应予依法惩处",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "莫光全莫光华故意伤害罪一审刑事判决书.doc": [
        "经鉴定，莫某1的伤情构成重伤一级，眼睛残疾程度为三级残疾、双手残疾程度为八级残疾",
        "经鉴定，莫某1的损伤程度构成重伤一级，双眼损伤致残程度构成三级伤残、双手损伤致残程度构成八级伤残",
        "3．辩护人提出本案案发前被害人莫某1多次对被告人莫光全实施伤害，还伙同他人抢劫莫光全的钱财，但未能提供相关的证据证明，且本案案发前被害人莫某1是否对莫光全实施过伤害和抢劫不能成为被告人莫光全、莫光华伤害莫某1致重伤一级、双眼三级残疾、双手八级残疾的正当理由，莫某1对本案伤害后果的发生没有法律上的过错，不构成刑事意义上的过错责任，依法不能认定被害人有过错",
        "\r本院认为，被告人莫光全、莫光华伙同他人故意非法伤害他人的身体，致人重伤，其行为已构成故意伤害罪",
        "被告人莫光全、莫光华伙同他人使用特别残忍手段故意伤害他人身体，致一人重伤一级，双眼损伤致残程度构成三级伤残，依法应处十年以上有期徒刑"
    ],
    "莫才其故意伤害罪一审刑事判决书.doc": [
        "\r审 判 长　　赵　阳\r审 判 员　　郑晓霞\r审 判 员　　王肖虎\r二〇二〇年八月六日\r法官助理　　李　伟\r书 记 员　　江　雨\r附相关法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "莫新强故意伤害一审刑事判决书.doc": [
        "经鉴定，莫某1的人体损伤程度为重伤二级，莫新强损伤程度为轻微伤",
        "\r本院认为，被告人莫新强故意伤害他人身体致一人重伤二级，其行为已触犯了刑律，构成故意伤害罪，依法应受刑罚处罚",
        "对被告人莫新强及辩护人林思聪、吴伟光提出的被害人莫某1右侧颅脑损伤属于陈旧伤，重伤后果与被告人的行为没有因果关系，鉴定意见不客观的辩解及辩护意见，经查，被告人供述、证人证言、入院记录、ＣＴ报告、手术记录等病历材料、鉴定意见等证据能够互相印证，共同证实被害人莫某1被打伤当日入院治疗，伤情诊断为头部双侧顶骨骨折，左顶部硬膜外血肿，右颞部硬膜下血肿等，结合到案的被告人供述、证人证言，足以证实被害人伤势是被告人的打击行为造成的，本案据以定案的鉴定意见由有资质的机构根据相关病历材料等鉴材以及被害人的伤情情况，依法作出，该鉴定意见程序合法，内容客观，可作为证据使用，对上述辩解及辩护意见，本院不予采纳",
        "对被告人莫新强及辩护人林思聪、吴伟光提出的被告人属于正当防卫，不构成故意伤害罪的辩解及辩护意见，经查，被告人供述、证人证言、鉴定意见等证据能够互相印证，形成完整的证据链，足以证实被告人与被害人因故发生争执并互相推搡，被告人搬起木墩欲砸向被害人被劝阻，而被害人被推倒在地后随即拿起木棍殴打被告人，被告人也持木棍将被害人殴打致重伤二级的事实，被告人与被害人属于互殴，故被告人行为不具合法性与正当性，不属于正当防卫"
    ],
    "莫明智故意伤害一审刑事判决书.doc": [
        "\r审 判 长　彭嘉崎\r审 判 员　罗　斌\r审 判 员　钟广夏\r二〇二〇年九月二十一日\r法官助理　林永宜\r书 记 员　明美彤\r附相关法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款：犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "莫某刘莲海故意伤害罪刑事一审刑事判决书.doc": [
        "经平塘县XX司法鉴定中心鉴定，被害人莫某的头部损伤为重伤二级",
        "经平塘县XX司法鉴定中心鉴定，被害人莫某的头部损伤为重伤二级",
        "\r本院认为，被告人刘莲海在发生矛盾后，不能理性处置，反而持棒球棍故意击打被害人莫某头部，致被害人莫某重伤二级的结果，其行为已构成故意伤害罪",
        "依照《中华人民共和国刑法》第二百三十四条第二款之规定，故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑",
        "本案中，被告人刘莲海故意非法侵害他人的身体健康，致被害人重伤的结果，依法应承担相应的刑事责任"
    ],
    "莫洪岩故意伤害一审刑事判决书.doc": [
        "经公安司法鉴定，史某损伤程度为重伤二级，刘某损伤程度构成轻微伤",
        "\r本院认为，被告人莫洪岩故意伤害他人身体致被害人史某重伤二级，被害人刘某轻微伤，其行为构成故意伤害罪"
    ],
    "莫贵彪故意伤害罪一审刑事判决书.doc": [
        "经鉴定，莫某1的损伤程度为重伤一级，双眼损伤致残程度为三级伤残、双手损伤致残程度为八级伤残",
        "经鉴定，莫某1的损伤程度为重伤一级，双眼损伤致残程度为三级伤残、双手损伤致残程度为八级伤残",
        "莫某1的身体损伤程度为重伤一级",
        "\r本院认为，被告人莫贵彪伙同他人故意非法损害他人身体健康，致人重伤一级，其行为已构成故意伤害罪",
        "莫贵彪伙同莫某6等人以特别残忍手段致人重伤造成严重残疾，依法应处十年以上有期徒刑"
    ],
    "莫贵钊故意伤害罪一审刑事判决书.doc": [
        "经鉴定，莫某1的伤情构成重伤一级，眼睛残疾程度为三级残疾、双手残疾程度为八级残疾",
        "经鉴定，莫某1的伤情构成重伤一级，眼睛残疾程度为三级残疾、双手残疾程度为八级残疾",
        "\r（五）鉴定意见\r1．博白县公安局（博）公（物）鉴（伤）字［2018］第434号鉴定文书，证明经对莫某1的伤情进行鉴定，被鉴定人莫某1受伤后造成：双眼眼睑裂伤，双眼眶内异物并双眼完全盲，左右2.4.5指开放性骨折并屈肌腱、神经、血管损伤，左手拇指甲床损伤、左手第3指挫裂伤，右手2.3.4指开放性骨折并伸指肌腱断离，左手背散在挫裂伤并中指伸指肌腱断离，右手背广泛性挫裂伤，右手第三掌骨骨折，目前治疗已终止且伤情已稳定，根据\r《人体损伤程度鉴定标准》第5.4.1c条规定，被鉴定人莫某1的损伤程度已构成重伤一级",
        "本案中，被告人莫贵钊伙同他人使用特别残忍手段故意伤害他人身体，致一人重伤一级，双眼损伤致残程度构成三级伤残，依法应处十年以上有期徒刑，被告人的亲属虽代为赔偿了受害人的经济损失、取得谅解，有一定的悔罪表现，但作案手段残忍，后果严重，犯罪情节并非较轻，不符合缓刑的条件",
        "\r本院认为，被告人莫贵钊伙同他人故意非法伤害他人的身体，致人重伤，其行为已构成故意伤害罪",
        "被告人莫贵钊伙同他人使用特别残忍手段故意伤害他人身体，致一人重伤一级，双眼损伤致残程度构成三级伤残，依法应处十年以上有期徒刑",
        "\r审　判　长　　何俊强\r审　判　员　　沈洁虹\r人民陪审员　　张志勇\r二〇二〇年六月二十九日\r书　记　员　　阙　烺\r附本案适用法律\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "莽秀勇故意伤害案刑事附带民事判决书.doc": [
        "尹××系脑干大面积死亡，从7月14日受伤后一直昏迷，经鉴定为重伤一级"
    ],
    "蒙某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，蒙某甲的伤情构成重伤二级",
        "\r公诉机关认为：被告人蒙某某故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任；根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处",
        "\r六、鉴定意见，证明被害人蒙某甲的损伤已构成重伤二级",
        "\r本院认为：被告人蒙某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蓝培猛韦振相故意伤害一审刑事判决书.doc": [
        "鉴定意见为：卓某7外伤致外伤性蛛网膜下腔出血，伴神经系统症状和体征，所受损伤已达重伤二级"
    ],
    "蓝某犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蓝某甲蓝某乙故意伤害罪刑事一审刑事判决书.doc": [],
    "蓝某覃某乙等与苏某生故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "蓝福佳故意伤害罪一案刑事一审判决书.doc": [
        "经法医鉴定，被害人周某翠双眼因被不明液体溅入致盲目四级，身体损伤程度为重伤一级，伤残等级为三级",
        "\r公诉机关认为，被告人蓝福佳无视国家法律，故意伤害他人身体致一人重伤并造成严重残疾，还盗窃他人数额较大的财物，其行为已分别触犯《中华人民共和国刑法》第二百三十四条第二款和第二百六十四条之规定，提请以故意伤害罪、盗窃罪追究被告人蓝福佳的刑事责任，鉴于被告人蓝福佳能如实供述自己的罪行，可以从轻处罚，又因其承认指控的犯罪事实，愿意接受处罚，可以从宽处理，建议以故意伤害罪判处被告人蓝福佳有期徒刑七年至九年，以盗窃罪判处被告人蓝福佳有期徒刑八个月至十个月，并处罚金；数罪并罚，建议执行有期徒刑七年六个月至九年六个月，并处罚金",
        "\r本院认为，被告人蓝福佳无视国家法律，故意伤害他人身体致一人重伤；盗窃他人财物，数额较大，其行为已分别构成故意伤害罪、盗窃罪"
    ],
    "蔺某甲故意伤害罪二审刑事判决书.doc": [],
    "裴天送故意伤害罪一审刑事判决书.doc": [
        "2021年2月9日，经柳城县公安局物证鉴定室鉴定，韦某的损伤构成重伤二级",
        "\r公诉机关认为，被告人裴天送故意伤害他人身体，致人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人裴天送故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，应予依法惩处",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "覃吉昌故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "覃宪故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "覃某1覃某2覃柳鸿等故意伤害罪一审刑事判决书.doc": [
        "经鉴定，覃某1的损伤程度为重伤二级，残疾程度达到八级、九级(多等级残疾),覃某2的损伤程度为轻微伤",
        "经鉴定，覃某1的损伤程度为重伤二级，残疾程度达到八级、九级(多等级残疾),覃某2的损伤程度为轻微伤",
        "\r6.鉴定意见:人体损伤鉴定文书，证实经过鉴定，原告人覃某1的损伤程度达到重伤二级，原告人覃某2损伤程度为轻微伤;\r7.现场勘查材料:现场勘验笔录、现场方位示意图、现场照片和指认照片，证实案发现场情况及公安机关对现场进行勘查、被告人对现场进行指认的情况;\r8.视听资料:覃某2家中监控视频录像",
        "\r（二）原告人覃某2提交的证据\r1、医疗费发票、手术记录，证实两原告人受伤住院治疗开支医疗费的事实；\r2、营业执照，证明原告人覃某2及其家人在城镇从事批发零售业的事实；\r3、司法鉴定意见书：证实原告人覃某1身体残疾达到八、九级的多等级伤残，以及开支司法鉴定费的事实；\r本院认为，被告人暨附带民事诉讼被告人覃柳鸿故意伤害他人身体，致一人重伤，一人轻微伤，其行为确已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "覃某甲与黄某甲故意伤害二审刑事附带民事判决书.doc": [],
    "覃某韦初卷故意伤害罪一审刑事判决书.doc": [
        "覃某在河池市人民医院、广西医科大学第一附属医院救治出院后，经河池市一品司法鉴定所鉴定，覃某鼻部损伤，鼻头及鼻小柱缺损，损伤程度为重伤",
        "公诉机关认为，被告人韦初卷非法故意伤害他人身体造成重伤,又以非法占有为目的,以暴力手段劫取他人财物,其行为触犯了《中华人民共和国刑法》第二百三十四条、二百六十三条,犯罪事实清楚,证据确实、充分,应当以故意伤害罪、抢劫罪追究其刑事责任",
        "如法院采纳，构成重伤二级，是过失犯罪，如是轻伤，就不构成故意伤害罪",
        "支付治疗费7471.14元、交通费603元、鉴定费700元共8774.14元，经公安机关的委托，河池市一品司法鉴定所于2011年7月14日作出鉴定，覃某鼻部损伤，鼻头及鼻小柱缺损，损伤程度为重伤",
        "\r判决宣告前，经本院委托，河池市公安局金城江分局物证鉴定室于2018年11月28日认为，本案发生时间久远，被害人所提供的病历不能反映被害人当时损伤的具体情况，且本鉴定室无法确定损伤当时、伤后90日及目前情况，无法（按照新的标准规定：鼻部离断或者缺损30%以上构成重伤二级；鼻部离断或者缺损15%以上构成轻伤一级；鼻尖或者一侧鼻翼缺损构成轻伤二级",
        "同月14日作出鉴定意见：覃某人体损伤程度为重伤",
        "\r针对本案争议的焦点，本院综合评判如下：\r河池市一品司法鉴定所接受公安机关的委托于2011年7月14日根据（司发[1990]070号）《人体重伤鉴定标准》的通知第三章第十二条：鼻缺损、塌陷或者歪曲致使显著变形，构成重伤的规定，作出被害人覃某鼻部损伤，鼻头及鼻小柱缺损，损伤程度为重伤的鉴定意见是否可以采信问题",
        "同时，河池市一品司法鉴定所接受公安机关的委托根据当时《人体重伤鉴定标准》的通知作出的鉴定意见程序合法，符合案发当时的情形，该鉴定本院予以采纳",
        "而新的《人体重、轻伤鉴定标准》法（2014）3号规定，重伤分为重伤一级和重伤二级，重伤一级在量刑上比重伤二级重",
        "因此，按从旧兼从轻原则，认定被害人的损伤程度为重伤二级",
        "\r本院认为，被告人韦初卷不能正确处理与被害人之间的矛盾和纠纷，在争吵推拉中将被害人覃某的鼻子咬致重伤二级，其行为触犯刑律，构成故意伤害罪"
    ],
    "覃汽平故意伤害罪再审刑事判决书.doc": [
        "当日16时许，覃汽平带领一帮男青年携带刀、枪来到现场对周某2、周某1等人进行殴打，周某1被其中一名男青年持砂枪击中臀部、腰部等部位致重伤，九级残疾",
        "\r一审法院认为，被告人覃汽平伙同他人持枪故意伤害他人身体，致人重伤，已触犯刑律，构成故意伤害罪",
        "一审判决和本院二审裁定认定被害人周某1的损伤程度为重伤不当，应当予以纠正"
    ],
    "覃章建故意伤害一审刑事附带民事判决书.doc": [
        "2019年7月2日，经张家界市公安局永定分局物证鉴定室鉴定，被鉴人王某的创伤性蛛网膜下腔出血评定为轻伤二级；2019年11月13日，经张家界市公安局永定分局物证鉴定室鉴定，王某弥漫性轴索损伤、左额叶脑挫伤评定重伤一级",
        "\r针对上述事实，公诉机关提交了线索来源及抓获经过、户籍资料、公安行政处罚决定书、现场检测报告、调取证据通知书、住院病案首页、入院记录、出院记录、医学影像检查报告单、出院记录、情况说明，证人证言：证人覃为军、邢某、杨某、覃某的证言，被告人的供述与辩解:被告人覃章建的供述与辩解，鉴定意见：司法鉴定书，现场勘验、检查、辨认、侦查实验等笔录：辨认笔录、提取笔录、现场方位图等证据，公诉机关认为被告人覃章建故意伤害他人，致人重伤，应当以故意伤害罪追究其刑事责任，提请本院依法判处",
        "2019年7月2日，经张家界市公安局永定分局物证鉴定室鉴定，被鉴人王某的创伤性蛛网膜下腔出血评定为轻伤二级；2019年11月13日，经张家界市公安局永定分局物证鉴定室鉴定，王某弥漫性轴索损伤、左额叶脑挫伤评定重伤一级",
        "\r本院认为，被告人覃章建故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立，本院予以确认",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谭乃福等故意伤害罪一审刑事判决书.doc": [
        "\r1979年《中华人民共和国刑法》\r第一百三十四条故意伤害他人身体的，处三年以下有期徒刑或者拘役；犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "谭宽良故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谭政杰一审刑事判决书.doc": [
        "2019年12月20日，中山大学法医鉴定中心出具《司法鉴定意见书》认为：被害人外伤性脑梗死后遗右侧肢体偏瘫（肌力2级以下），大小便失禁构成重伤一级",
        "\r根据最高人民法院、最高人民检察院、公安部、国家安全部、司法部《人体损伤程度鉴定标准》5.1.1．c）及第4.3.2）之规定，被鉴定人外伤性脑梗死后遗右侧肢体偏瘫（肌力2级以下），大小便失禁构成重伤一级",
        "\r中山大学法医鉴定中心委托鉴定人于2019年8月1日再次对被害人刘某1进行法医临床学检验，并邀请放射科、神经内科、法医学专家对本案进行会诊，结合广州黄埔区字会医院病历资料、广州医科大学附属第五医院病历资料、广州医科大学附属第二医院病历资料、广州市黄埔区司法鉴定中心鉴定书、监控视频、被害人刘某1影像学材料、讯问笔录等进行损伤程度鉴定，确定被害人刘某1为外伤性脑梗死后遗右侧肢体偏瘫（肌力2级以下），大小便失禁构成重伤一级，考虑外伤和自身疾患对其急性左颈内动脉闭塞、脑梗死后果起共同作用，综合评定损伤程度为轻伤一级"
    ],
    "谭方民故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谭昌圣故意伤害一审刑事判决书.doc": [
        "经鉴定，徐某的损伤程度为重伤一级，伤残程度为四级，谭某1的损伤程度为轻微伤",
        "\r公诉机关认为，被告人谭昌圣故意损害他人身体健康，致一人重伤且四级伤残，一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人谭昌圣故意损害他人身体健康，致一人重伤且四级伤残，一人轻微伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以确认，被告人依法应当承担刑事责任"
    ],
    "谭某甲花某某故意伤害一审刑事判决书.doc": [
        "被害人黄金亮被殴打致左侧额颞顶部硬膜外血肿，左侧额颞骨粉碎性骨折，经法医鉴定，其所受损伤为重伤二级，伤残等级为九级",
        "\r本院认为，被告人谭某甲、花某某、李某某、林某、谭某乙、蔡某某结伙持凶器故意伤害他人身体，致一人重伤，其行为均已触犯我国刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谭波故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人顾XX的损伤程度为重伤二级",
        "经鉴定，被害人顾XX的损伤程度为重伤二级",
        "\r本院认为，被告人谭波无视国家法律，因琐事伤害他人身体，致一人重伤二级，被告人谭波的行为构成故意伤害罪"
    ],
    "谭海亮故意伤害一审刑事判决书.doc": [
        "\r经鉴定，被害人龚某损伤程度构成重伤一级",
        "（5）被害人的“一级伤残”和“重伤一级”是并发症没有得到及时有效的手术、治疗形成的，系“一果多因”",
        "\r经鉴定，被害人龚某损伤程度构成重伤一级",
        "\r5.鉴定意见：\r司法鉴定意见书，证实被害人损伤程度构成重伤一级；被害人龚某伤后呈持续性植物状态，评定为一级伤残",
        "\r本院认为，被告人谭海亮无视国家法律，故意损害他人身体健康，致一人重伤一级，其行为构成故意伤害罪",
        "被告人的伤害行为致被害人龚某重伤一级，伤残等级为一级伤残，该情节在量刑时将予以考虑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谭炳红故意伤害罪刑事一审刑事判决书.doc": [],
    "谭赟祥故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赖文才犯故意伤害罪刑事附带民事二审判决书.doc": [
        "经鉴定，被害人李某某左上肢损伤属重伤二级，背部损伤属轻伤二级，被害人杨某左大腿损伤属轻伤二级",
        "\r原判认为，被告人赖文才故意伤害他人身体健康，致一人重伤、一人轻伤，其行为已构成故意伤害罪",
        "\r四川省泸州市江阳区人民检察院抗诉认为：1、被告人赖文才持刀将李某某全身多处刺伤，经科正司法鉴定中心鉴定，构成五级伤残，属于以特别残忍手段致人重伤并造成严重残疾，应适用《中华人民共和国刑法》二百三十四条第二款之规定，判处其十年以上有期徒刑；2、本案中，被害人没有过错，原判对赖文才判处有期徒刑三年六个月，量刑畸轻，请求二审依法改判",
        "\r上诉人（被害人暨原审附带民事诉讼原告人）李某某、杨某及李某某的诉讼代理人的意见是：1、一审对刑事部分审理时，没有依法传唤被害人参与本案刑事部分的审理，剥夺了被害人参与刑事诉讼的诉讼权利，程序违法；2、被告人赖文才因离婚问题多次扬言要整死被害人李某某，其主观上具有剥夺他人生命的故意，客观上持刀针对被害人李某某胸部等重要部位实施砍杀，造成李某某五级伤残，证明其不计后果欲致被害人死亡的主观故意，因李某某与其子杨某的反抗、呼救才避免了更严重后果的发生，故本案应以故意杀人罪（未遂）定罪，原判以故意伤害罪定性，适用法律错误；3、被告人赖文才的行为造成一人重伤并致五级伤残的严重残疾，一人轻伤后果，其量刑当在十年以上有期徒刑幅度，案发后没有积极赔偿，仅支付了少量的医疗费，即便考虑自首情节，其量刑也属畸轻；4、关于本案附带民事诉讼部分的处理，原判适用法律错误，判决的误工费、护理费数额过低，不符合法律和司法解释的规定，李某某之伤构成五级伤残，必然会产生后续治疗费用，请求二审支持附带民事诉讼原告人李某某的后续治疗费用请求",
        "经鉴定，李某某左上肢损伤属重伤二级，背部损伤属轻伤二级，杨某左大腿损伤属轻伤二级",
        "\r6、鉴定意见通知书、法医学人体伤情鉴定书，证明被害人李某某左上肢损伤属重伤二级，背部损伤属轻伤二级，被害人杨某左大腿损伤属轻伤二级",
        "\r本院认为，原审被告人赖文才故意伤害他人身体，致一人重伤，一人轻伤，其行为已构成故意伤害罪，依法应当追究刑事责任",
        "但本案造成一人重伤，一人轻伤的严重后果，综合赖文才的犯罪情节，原判判处其有期徒刑三年六个月，量刑与其罪行不相适应，依法应予改判",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赖生财一审刑事判决书.doc": [
        "经法医鉴定，李某1损伤程度为重伤二级",
        "\r公诉机关认为，被告人故意伤害他人身体，致人重伤，应当以故意伤害罪追究被告人赖生财的刑事责任，建议对被告人赖生财判处四年以上六年以下有期徒刑",
        "\r经鉴定，李某1损伤程度综合评定为重伤二级，赖生财损伤程度不构成轻微伤",
        "\r本院认为，被告人赖生财因琐事与他人发生纠纷，在相互扭打被劝开后，仍持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "路峰与杨立敏张维国故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "路某甲路某乙故意伤害窝藏包庇一审刑事判决书.doc": [
        "经鉴定路某壬的头部被锐器致伤，损伤致头皮裂伤、颅骨骨折、并致硬脑膜破裂，碎骨片嵌插于脑组织中，为重伤",
        "经鉴定路某壬的头部被锐器致伤，损伤致头皮裂伤、颅骨骨折、并致硬脑膜破裂，碎骨片嵌插于脑组织中，损伤为重伤；路某壬的颅脑损伤（面瘫）、颅脑损伤（失语）、头面部损伤，均为十级伤残",
        "\r9、沙河市公安局刑事科学技术鉴定书、鉴定意见通知书，证明被害人头部损伤为锐器所致，损伤致头皮裂伤、颅骨骨折、并致硬脑膜破裂，碎骨片嵌插于脑组织中，其损伤为重伤",
        "\r本院认为，被告人路某甲殴打他人，致人重伤，其行为侵犯了他人的身体健康权利，已构成故意伤害罪"
    ],
    "路舒鑫故意伤害罪二审刑事判决书.doc": [],
    "辽阳中院2018辽10刑初15号张忠元故意伤害罪一审刑事附带民事判决书.doc": [
        "2017年9月7日，经鉴定，被害人杨X权人体损伤程度为一处重伤，三处轻伤",
        "2017年9月7日，被害人杨X权人体损伤程度鉴定为一处重伤，三处轻伤",
        "经鉴定，被打男子损伤程度一处重伤，三处轻伤",
        "\r17、鉴定意见\r（1）辽阳襄平法医司法鉴定所辽襄鉴[2017]法医鉴字第444号司法鉴定意见书记载：\r鉴定意见：杨X权颅脑损伤为重伤二级；颞骨骨折为轻伤二级；颧骨骨折为轻伤二级；肋骨骨折为轻伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "辽阳中院2018辽10刑初16号马家胜故意杀人罪刑事附带民事判决书.doc": [
        "经鉴定，被害人刘海X右眼眶内、下壁骨折评定为轻伤一级；被害人魏素X损伤程度为重伤二级",
        "经鉴定，刘海X右侧面部软组织挫伤评定为轻微伤、右鼻骨骨折评定为轻微伤、右眼眶内、下壁骨折评定为轻伤一级；被害人魏素X损伤程度为重伤二级",
        "\r（2）辽阳襄平法医司法鉴定所辽襄鉴【2017】法医鉴字第468号司法鉴定意见书记载，鉴定意见：魏素X损伤程度为重伤二级",
        "\r本院认为，被告人马家胜使用暴力手段伤害被害人刘海X，造成刘海X轻伤，后又在公交车内持刀扎刺被害人魏素X身体数刀，造成魏素X重伤的严重后果，其行为已构成故意伤害罪和故意杀人罪，应数罪并罚",
        "马家胜故意杀人的犯罪行为已经实施完毕，是马家胜意志以外的原因，才未造成魏素X死亡结果的发生，系犯罪未遂，但马家胜在载客的公交车上持刀行凶，造成魏素X重伤，又系累犯，可见其主观恶性深，人身危险性大，故不宜对其减轻处罚，可从轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "连某故意伤害罪一审刑事判决书.doc": [],
    "连龙故意伤害罪组织卖淫罪等王野故意伤害罪协助组织卖淫罪杨丽元故意伤害罪组织卖淫罪刘爽窝藏包庇罪一审....doc": [
        "\r焦某后腰背部、左腰腹部损伤程度为重伤二级",
        "\r公诉机关认为，被告人李连龙、杨丽元、王野故意伤害他人身体，致一人死亡、一人重伤、二人轻微伤，手段残忍，后果严重，其行为已构成故意伤害罪，应依据《中华人民共和国刑法》第二百三十四条二款之规定追究其刑事责任",
        "致黄某2受伤经医院抢救无效死亡，致焦某重伤二级，致代某1、张某1轻微伤",
        "\r14、铁岭市公安司法鉴定中心鉴定书、住院病历证实：焦某后腰背部、左腰腹部损伤程度为重伤二级",
        "\r本院认为，被告人李连龙、王野、杨丽元故意伤害他人身体，致一人死亡、一人重伤、二人轻微伤，其行为均已构成故意伤害罪"
    ],
    "邝庭书故意伤害一审刑事判决书.doc": [
        "据此，依照《中华人民共和国刑法》第二百三十四条第二款“故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑”、第五十四条、第五十七条第一款、第六十一条、第六十二条、第三十六条及《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条、《最高人民法院的解释》第十七条之规定，判决如下：\r一、被告人邝庭书犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、由被告人邝庭书在判决生效后三十日内赔偿附带民事诉讼原告人王某、刘某1、刘某2、刘某3各项经济损失共计人民币八万元;\r三、驳回附带民事诉讼原告人王某、刘某1、刘某2、刘某3的其余诉讼请求"
    ],
    "邝远子故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，韦某1的伤情构成重伤二级，韦某2胸部、左上肢等部位的伤情分别构成轻伤二级、轻伤一级",
        "\r公诉机关认为，被告人邝远子故意伤害他人身体，致一人重伤、一人轻伤，应当以故意伤害罪追究其刑事责任",
        "经郴州市科诚司法鉴定所鉴定，韦某1的伤情构成重伤二级，韦某2胸部、左上肢等部位的伤情分别构成轻伤二级、轻伤一级",
        "\r10、郴州市科诚司法鉴定所郴科诚司鉴所［2020］临鉴字第1056号司法鉴定意见书，证实韦某1右侧胸壁穿透伤，右肺上叶破裂伤，右侧血气胸，并行开胸探查、右上肺破裂修补术，评定为重伤二级",
        "\r本院认为，被告人邝远子故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邱山故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤或者严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邱攀刑事一审刑事判决书.doc": [],
    "邱放抢劫罪故意伤害罪二审刑事附带民事判决书.doc": [
        "经白城市公安局洮北分局鉴定，被害人国某构成重伤二级、轻伤一级",
        "其无端伤害他人，造成一重伤一轻伤的后果，被告人家属赔偿被害人损失40000元，本院酌情予以从轻处罚",
        "经白城市公安局洮北分局鉴定，被害人国某构成重伤二级、轻伤一级",
        "根据卷宗证据，上诉人邱放犯罪前因仇视年龄大的女性和青年女性，酒后将被害人国风珍殴打成重伤，认定其抢劫证据不充分，故其上诉理由及辩护人辩护意见予以采纳",
        "\r本院认为，上诉人邱放使用暴力手段抢劫二次，抢劫财物价值人民币3100余元，其行为构成抢劫罪；其无端伤害他人，造成一重伤一轻伤的后果，其行为已构成故意伤害罪，给被害人造成的经济损失应予赔偿"
    ],
    "邱某某故意伤害一审刑事判决书.doc": [
        "经鉴定，肖某1双下肢损伤评定为重伤一级",
        "公诉机关认为，被告人邱某某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2018年12月3日，经桂阳县公安局委托，郴州市平阳司法鉴定所于同日作出郴平阳司鉴所［2018］临鉴字第370号司法鉴定意见书，鉴定意见为肖某1因双下肢损伤（膝关节以上缺如）评定为重伤一级、三级伤残等级",
        "\r23、郴州市平阳司法鉴定所司法鉴定意见书，证实：2018年12月3日，郴州市平阳司法鉴定所对肖某1伤势进行了鉴定，出具郴平阳司鉴所［2018］临鉴字第370号鉴定意见书，鉴定结论为：被鉴定人肖某1因双下肢损伤评定为重伤一级、三级伤残等级",
        "\r本院认为，被告人邱某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控被告人邱某某犯故意伤害罪，犯罪事实清楚，证据确实充分，罪名成立",
        "但当肖某1已倒在地上且丢刀被被告人邱某某拿到的情况下，肖某1这时的状态已经对邱某某构不成任何威胁，邱某某在此情况下已不存在防卫的前提，但出于泄愤报复，仍然持刀砍肖某1的小腿三刀，造成肖某1重伤、三级伤残，该行为发生在不法侵害已停止之时，故该行为不属于正当防卫，对辩护人的该项辩护意见亦不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邱某某陈某1故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邱某甲故意伤害罪二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郎平君故意伤害一审刑事判决书.doc": [
        "经兰州市七里河区公安司法鉴定中心鉴定：张自贵身体所受损伤程度属重伤二级",
        "\r公诉机关认为被告人郎平君故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "经兰州市七里河区公安司法鉴定中心鉴定：张自贵身体所受损伤程度属重伤二级",
        "\r本院认为，被告人郎平君故意损害公民身体健康，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，应依法追究其刑事责任"
    ],
    "金仁苗故意伤害罪刑事一审刑事判决书.doc": [],
    "金某宁方磊故意伤害二审刑事判决书.doc": [
        "经鉴定，被害人金某头部所受损伤评定为重伤二级",
        "\r原审法院认为，被告人宁方磊、郭冰故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪",
        "\r上诉人郭冰的辩护人提出的辩护意见是，原审判决对上诉人量刑过重，被害人在本案中多次引起争端，对本案的发生和发展具有重大且不可推卸的责任；上诉人郭冰的犯罪手段并不恶劣，其所实施的行为，不会造成、也没有直接造成被害人头部受重伤的严重后果；上诉人郭冰愿意积极赔偿被害人的损失，主观恶性不大，且系初犯、偶犯，有自首情节，自愿认罪认罚，请求二审法院对上诉人郭冰判处三年以下有期徒刑并适用缓刑",
        "\r本院认为，上诉人宁方磊、郭冰故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪",
        "\r关于上诉人宁方磊、郭冰及郭冰的辩护人提出的原审判决对上诉人量刑过重的上诉理由及辩护意见，经查，上诉人宁方磊、郭冰故意伤害他人身体，致一人重伤，依法应处三年以上十年以下有期徒刑，原审判决已认定二上诉人有自首情节，依法对其从轻处罚，判处有期徒刑三年并无不当"
    ],
    "金某某故意伤害一审刑事判决书.doc": [
        "2014年1月9日，史某某伤情经法医鉴定为重伤",
        "2014年1月9日，史某某伤情经法医鉴定为重伤",
        "\r本院认为，被告人金某某故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪"
    ],
    "金某某故意伤害一案一审刑事判决书.doc": [],
    "金某甲故意伤害一审刑事判决书.doc": [
        "2014年1月9日，史某伤情经法医鉴定为重伤",
        "2014年1月9日，史某伤情经法医鉴定为重伤",
        "\r本院认为，被告人金某甲故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪"
    ],
    "金某甲故意伤害罪二审刑事判决书.doc": [],
    "金正喜故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钱仕飞故意伤害一审刑事判决书.doc": [
        "经司法鉴定，宋某的伤为重伤二级",
        "\r该院认为：被告人钱仕飞故意伤害他人身体致重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究其刑事责任",
        "经贵州医科大学法医司法鉴定中心鉴定，被害人宋某的损伤情况被评定为重伤二级",
        "\r10、贵州医科大学法医司法鉴定中心作出的贵医大司法鉴定中心（2018）临鉴字第2367号《司法鉴定意见书》证实：被害人宋某因外伤致左上肢皮肤裂伤并桡神经断裂遗留左上肢肌瘫，属重伤二级",
        "\r本院认为：被告人钱仕飞故意伤害他人身体致人重伤，其行为已构成故意伤害罪，依法应追究刑事责任"
    ],
    "钱华故意伤害罪一审刑事判决书.doc": [
        "目前伤势程度为重伤二级"
    ],
    "钱发玉毛朝林故意伤害一审刑事判决书.doc": [
        "2014年11月12日，法医评定倪某3头部的损伤为重伤二级"
    ],
    "钱国平故意伤害一审刑事判决书.doc": [
        "经司法鉴定，被害人郭某某锐器伤致休克，已构成重伤(一级)；锐器伤致体表多个创口瘢痕长度累计15平方厘米以上，构成轻伤(二级)；因治疗需要致肋骨骨折，构成轻微伤",
        "\r本院认为，被告人钱国平持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钱文芝犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钱某1与赵世福等故意伤害一审刑事判决书.doc": [
        "经鉴定，钱某1面部牙齿损伤构成轻伤一级，头部损伤构成重伤二级",
        "经鉴定，钱某1面部牙齿损伤构成轻伤一级，头部损伤构成重伤二级",
        "\r本院认为，被告人徐向东、赵世福无视国法，故意伤害他人身体，致一人重伤二级，二被告人行为构成故意伤害罪，均应依法予以惩处",
        "关于被告人赵世福的其他辩解，本院认为徐、赵二人存在共同伤害的犯罪故意，且共同实施了伤害的犯罪行为，为刑法所规定的共同犯罪，二人均应对致人重伤的后果负刑事责任，故对于赵世福的其他辩解，本院不予采纳"
    ],
    "钱某甲故意杀人一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钱海泉故意伤害一审刑事判决书.doc": [
        "经泸州市公安局江阳区分局物证鉴定室鉴定，刘某1之损伤构成重伤一级",
        "\r公诉机关认为，被告人钱海泉故意伤害他人身体健康，造成一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经泸州市公安局江阳区分局物证鉴定室鉴定，刘某1之损伤构成重伤一级",
        "\r本院认为，被告人钱海泉故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钱磊故意伤害一审刑事判决书.doc": [],
    "钱绍兴钱泽宏故意伤害案二审刑事裁定书.doc": [],
    "钱胜龙故意伤害二审刑事附带民事判决书.doc": [],
    "铜川市耀州区人民检察院指控被告人李发治犯故意伤害罪一案一审刑事判决书doc.doc": [
        "经鉴定，杨某乙、杨某甲伤情均属重伤",
        "\r公诉机关认为，被告人李发志以暴力手段伤害他人身体，损害他人健康，致两人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r经鉴定，被害人杨某甲损伤程度属重伤二级",
        "被害人杨某乙损伤程度属重伤一级",
        "\r4、铜川市耀州区公安司法鉴定中心法医学人体损伤程度鉴定意见书证，杨某甲损伤程度属重伤二级；杨某乙损伤程度属重伤一级",
        "\r本院认为，被告人李发志因琐事将工友杨某甲、杨某乙用斧子砍成重伤，被告人李发志的行为构成故意伤害罪"
    ],
    "阚伟故意伤害案一审刑事判决书.doc": [
        "经过1个小时的抢救，因背部左侧锐器重伤、失血性休克、心脏骤停死亡"
    ],
    "陆云李某某何某唐某某故意伤害二审刑事判决书.doc": [],
    "陆宁长故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陆宇故意伤害罪二审刑事判决书.doc": [
        "经鉴定：陆某1所受损伤为重伤二级，陆某2所受损伤为轻伤二级，陆宇所受损伤为轻微伤",
        "\r8.鉴定意见，证实陆某1因本案所受损伤构成重伤二级，陆某2所受损伤构成轻伤二级，陆宇所受损伤构成轻微伤",
        "\r一审法院认为，被告人陆宇故意伤害他人身体，致被害人陆某1所受损伤为重伤二级，陆某2所受损伤为轻伤二级，其行已构成故意伤害罪",
        "\r本院认为，上诉人（原审被告人）陆宇故意伤害他人身体健康，致被害人陆某1重伤（二级），陆某2轻伤（二级），其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪"
    ],
    "陆月修刘小山故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑",
        "\r已满十四岁不满十六岁的人，犯杀人、重伤、抢劫、放火、惯窃罪或者其他严重破坏社会秩序罪，应当负刑事责任"
    ],
    "陆某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，魏某伤情鉴定为轻伤一级，李某伤情鉴定为重伤一级",
        "经鉴定，魏某伤情鉴定为轻伤一级，李某伤情鉴定为重伤一级",
        "\r2、晋州市司法鉴定中心司法鉴定意见书，经鉴定被害人李某之损伤属重伤；魏某损伤程度为轻伤",
        "\r本院认为，被告人陆某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立"
    ],
    "陆某某故意伤害一案刑事一审判决书.doc": [
        "\r湖南省衡阳市雁峰区人民检察院指控，2014年7月16日22时许，被告人陆某某与王某因言语发生争执，王某对陆某某推搡掐脖子，陆某某用小刀朝王某的腹部、左腰、左胸腋各刺一刀，致王某重伤结果",
        "公诉机关认为，被告人陆某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，提请本院依法判处",
        "经法医鉴定，王某腹部刀刺伤，致腹壁下动脉破裂、肠系膜破裂出血，出血量达2000毫升，经肠系膜裂伤修补、腹壁裂伤清创缝合术治疗，其伤情评定为重伤二级；王某胸壁刀伤，致血气胸，其伤情评定为轻伤二级",
        "\r本院认为，被告人陆某某对王某拍肩一事误解与之发生争执继而迁怒于人，持刀故意伤害他人身体，造成重伤结果，其行为已构成故意伤害罪",
        "\r审　判　长　　农必松\r人民陪审员　　刘忠道\r人民陪审员　　罗　毅\r二〇一四年十二月十九日\r书　记　员　　陈　怡\r校对人：陈 怡\r\u0007\r\u0007注：本案适用法律条款见附页\r\u000b附：本案适用的法律条款\r《中华人民共和国刑法》\r第二百三十四条第二款：犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍的手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陆某某故意伤害案一审刑事附带民事判决书.doc": [],
    "陆长胜故意伤害罪二审刑事判决书.doc": [
        "经靖西市公安局法医鉴定，陈某人体所受伤为重伤二级",
        "\r原判认为，被告人陆长胜故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r本院认为，上诉人陆长胜故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "陇万先吉永栋故意伤害一审刑事判决书.doc": [
        "经勐海县公安局司法鉴定中心鉴定：吴某1被钝器击伤头部，重度开放性颅脑损伤，致左上肢、双下肢瘫痪，伤情已构成重伤一级",
        "\r公诉机关认为，被告人陇万先、吉永栋、胡世斌、王成知、胡世全共同故意伤害他人身体，致一人重伤其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究五被告人的刑事责任",
        "\r本院认为，被告人陇万先、吉永栋、胡世斌、王成知、胡世全故意伤害他人身体，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "陇万先等五人犯故意伤害罪一案一审刑事判决书.doc": [
        "经勐海县公安局司法鉴定中心鉴定：吴某金被钝器击伤头部，重度开放性颅脑损伤，致左上肢、双下肢瘫痪，伤情已构成重伤一级",
        "\r公诉机关认为，被告人陇万先、吉永栋、胡世斌、王成知、胡世全共同故意伤害他人身体，致一人重伤其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究五被告人的刑事责任",
        "\r本院认为，被告人陇万先、吉永栋、胡世斌、王成知、胡世全故意伤害他人身体，致一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "陶廷鸿故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "陶显花故意伤害罪一案一审刑事判决书.doc": [
        "经法医鉴定，被害人李某左右眼盲目4级以上，伤情为重伤一级，伤残等级为三级",
        "公诉机关认为，被告人陶显花以特别残忍手段故意伤害其丈夫李某致重伤并造成严重残疾的行为已构成故意伤害罪，应当根据《中华人民共和国刑法》第二百三十四条第二款的规定追究其刑事责任",
        "经法医鉴定，被害人李某的伤情为重伤一级，伤残等级为三级",
        "\r4.勐腊县公安局鉴定聘请书、勐腊县和正司法鉴定所法医学活体检验鉴定书、勐腊县勐满镇卫生院病情证明、勐腊县公安局刑事科学技术室鉴定意见及鉴定意见通知书，证实被害人李某的伤情为重伤一级，伤残等级为三级",
        "\r本院认为，被告人陶显花无视国法，因婚姻家庭矛盾与被害人李某发生争执，便以特别残忍的手段故意伤害被害人李某的身体，致李某重伤并造成严重残疾，其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "陶某田故意伤害案一审刑事判决书.doc": [
        "经鉴定，被害人陶某松的损伤程度为重伤二级，被害人陶某才的损伤程度为轻微伤",
        "\r6、法医学鉴定委托书、鉴定文书、鉴定意见通知书等，证实被害人陶某松的损伤程度为重伤二级，陶某才的损伤程度为轻微伤，且已将鉴定结论告知双方当事人的情况",
        "经鉴定，被害人陶某松的损伤程度为重伤二级，被害人陶某才的损伤程度为轻微伤",
        "\r本院认为：《中华人民共和国刑法》第二百三十四条规定，故意伤害他人身体的，处三年以下有期徒刑或者拘役；犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "被告人陶某田故意伤害他人身体，造成一人重伤、一人轻微伤的损害后果，其行为符合《中华人民共和国刑法》第二百三十四条之规定，已构成故意伤害罪"
    ],
    "陶桂华故意伤害二审刑事判决书.doc": [],
    "雷三元子洲县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "雷俊伟判决书.doc": [
        "辩护人辩称，被害人的死亡是由于感染造成的，对被告人雷海岭应以故意伤害造成重伤来追责",
        "被告人雷海岭及其辩护人辩称，应以重伤来追究被告人雷海岭的刑事责任，经查，被告人雷海岭致被害人十二指肠破裂，导致感染性休克死亡，依法应追究被告人雷海岭故意伤害致死的刑事责任，被告人雷海岭及其辩护人的辩护意见不能成立，本院不予采纳"
    ],
    "雷新超故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人刘某2所受伤已构成重伤一级",
        "\r2017年11月1日，中牟县公安局物证鉴定室鉴定出具了被害人刘某2所受伤已构成重伤二级的鉴定意见书",
        "中牟县公安局物证鉴定室对被害人刘某2进行补充鉴定，于2018年7月27日出具了鉴定意见书，被害人刘某2受外力作用致脑挫裂伤，颅内出血，从入院至今一直昏迷状态，所受损伤已构成重伤一级",
        "\r5.中牟县公安局物证鉴定室法医学人体损伤程度鉴定（牟）公（刑）鉴（伤检）字[2017]1105号：证明被害人刘某2受外力作用致脑挫裂伤、颅内出血，出现昏迷、巴氏征阳性等神经系统的症状和体征，已行手术治疗，其损伤程度已构成重伤二级；（牟）公（刑）鉴（伤检）字[2018]619号：证明被害人刘某2受外力作用致脑挫裂伤，颅内出血，从入院至今一直昏迷状态，所受损伤已构成重伤一级",
        "公诉机关及被害人代理人则认为，被告人在背后将被害人摔倒在地，从其使用的力量和将被害人摔倒导致昏迷的程度，被告人主观上积极追求伤害被害人的后果，应认定为故意伤害罪，并非过失致人重伤罪",
        "\r二、关于被害人的重伤后果有无交通事故、延误治疗、饮酒等介入因素的影响；被告人的行为与被害人伤害后果有无因果关系\r辩护人提出，被告人的行为与被害人的伤情之间因果关系不确定，不能排除合理怀疑",
        "中牟县公安局物证鉴定室鉴定意见书证明，被害人受外力作用致脑挫裂伤，颅内出血，从入院至今一直呈昏迷状态、植物人状态，为重伤一级",
        "\r综上，从本案查明的事实，并结合鉴定意见及鉴定人出庭说明，被害人的重伤后果无其他因素的介入，本案现有证据也不能证明延误治疗、饮酒等因素导致中断被告人将被害人致伤的因果关系",
        "\r本院认为，被告人雷新超在朋友与别人发生争执后，本应帮助化解矛盾，正确解决纠纷，却积极参与打架，故意伤害他人身体，将拉架的被害人摔倒在地，致人重伤，造成被害人呈植物状态的严重后果，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "雷某某故意伤害一审刑事判决书.doc": [
        "经鉴定，黄某1符合锐性外力致伤特点，右额颞顶头皮、颅骨、大脑组织刀砍伤致开放性颅脑损伤，经住院急诊手术治疗后，现遗留左上肢及双下肢屈曲状挛缩无活动、阵发性痉挛强值、肌张力高、肌力0级仅又上肢肌力3级的伤情，为重伤一级；伤后大量出血致出血性休克（中度）的伤情，为重伤二级",
        "经鉴定，黄某1符合锐性外力致伤特点，右额颞顶头皮、颅骨、大脑组织刀砍伤致开放性颅脑损伤，经住院急诊手术治疗后，现遗留左上肢及双下肢屈曲状挛缩无活动、阵发性痉挛强值、肌张力高、肌力0级仅又上肢肌力3级的伤情，为重伤一级；伤后大量出血致出血性休克（中度）的伤情，为重伤二级",
        "\r本院认为，被告人雷某某不能正确对待与他人之间的矛盾，故意伤害他人身体，致他人重伤，其行为已构成故意伤害罪"
    ],
    "雷莲莲犯故意伤害罪一审刑事判决书.doc": [
        "2017年1月19日经陕西省米脂县公安司法鉴定中心鉴定：吴建林2016年10月11日失血性休克所受损伤程度符合重伤二级；面部所受损伤程度符合轻伤一级；颈部及肢体所受损伤程度符合轻伤二级",
        "\r检察院认为，被告人雷莲莲因婚姻琐事与吴建林发生争执，持刀捅伤吴建林，致吴建林重伤和轻伤的后果，其行为已构成故意伤害罪，并提供了相应的证据，提请对被告人依法判处",
        "经米脂县公安局司法鉴定中心鉴定：吴建林2016年10月11日失血性休克所受损伤程度符合重伤二级；面部所受损伤程度符合轻伤一级；颈部及肢体所受损伤程度符合轻伤二级",
        "\r9、米脂县公安司法鉴定中心《法医学人体损伤程度鉴定书》证明：被检验人吴建林2016年10月11日失血性休克所受损伤程度符合重伤二级；面部所受损伤程度符合轻伤一级；颈部及肢体所受损伤程度符合轻伤二级",
        "\r本院认为，被告人雷莲莲因婚姻琐事砍伤被害人，造成被害人重伤二级和轻伤的后果，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "青海省同德县人民检察院与张某故意伤害罪二审刑事判决书.doc": [
        "\r经鉴定，马某1重伤二级一处、轻伤二级二处；轻伤一级一处",
        "\r同德县人民法院认为，被告人张某因家庭琐事与马某1发生矛盾后，殴打马某1，致马某1重伤的行为已构成故意伤害罪，应依法惩处",
        "\r6.鉴定意见\r青海省公安厅刑事科学技术研究管理中心公（青）鉴（法损）字（2019）003号鉴定意见书证实，马某1右眼黄斑裂孔属轻伤二级；眶壁多发性骨折属轻伤一级；鼻骨粉碎性骨折属轻伤二级；右眼盲目三级属重伤二级的事实",
        "\r本院认为，上诉人张某在发生家庭矛盾后，采用暴力手段致被害人马某1重伤，其行为确已构成故意伤害罪，应依法惩处"
    ],
    "青海省海北藏族自治州人民检察院与马海青故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与宁小军宁建军故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与宋和涛故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱广德顾永良故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱永恒故意伤害罪一审刑事判决书.doc": [],
    "靳中原故意伤害一审刑事判决书.doc": [
        "\r（三）鉴定意见\r1.法医学人体损伤程度鉴定书：2016年4月28日出具，鉴定意见为根据清溪医院病历资料，被害人李某1已达重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "靳佳蕾故意伤害一审刑事附带民事判决书.doc": [],
    "靳建龙郭振仓故意伤害一审刑事判决书.doc": [
        "经巨鹿县公安局法医鉴定：田某1的损伤程度属重伤二级；赵某的损伤程度属轻伤二级；景某、王某的损伤程度属轻微伤",
        "公诉机关认为，被告人靳建龙故意非法侵害他人身体健康，致一人重伤二级；靳建龙、郭振仓故意非法侵害他人身体健康，致一人轻伤二级",
        "经巨鹿县公安局法医鉴定：田某1的损伤程度属重伤二级；赵某的损伤程度属轻伤二级",
        "\r8、鉴定意见\r（1）巨鹿县公安局公（冀某）鉴（损伤）字[2018]第160号法医学人体损伤程度鉴定书，鉴定意见：田某1的损伤程度属重伤二级",
        "\r本院认为，被告人靳建龙故意伤害田某1身体，致田某1重伤二级；被告人靳建龙、郭振仓二人共同故意伤害赵某身体，致赵某轻伤二级，被告人靳建龙、郭振仓的行为构成故意伤害罪"
    ],
    "靳群平故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控：\r2016年9月22日16时许，李某（已判刑）和被害人许某在贵阳市花溪区石板井村因拖货问题发生纠纷，后李某纠集王某（已判刑）、龙某（已判刑）、张某（已判刑）、被告人靳群平在贵阳市花溪区花石路附近对许某实施殴打并杀伤，经贵州医科大学司法鉴定中心对被害人许某损伤程度进行伤情鉴定，属重伤二级",
        "经贵州医科大学法医司法鉴定中心鉴定，被害人许某因锐器致左侧胸部开放性损伤并肺裂伤、血气胸行手术治疗属重伤二级；因锐器致右肩胛区及左腰背部皮肤创属轻微伤",
        "\r本院认为，李某与被害人因琐事发生纠纷后邀约被告人靳群平等人共同对被害人进行殴打，造成被害人重伤二级及轻微伤的后果，被告人靳群平的行为已触犯刑法，构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "饶从柱故意伤害二审刑事判决书.doc": [],
    "饶某1饶立春故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经临泉县某某司法鉴定中心鉴定，饶某1身体损伤程度为重伤二级",
        "据此认为，被告人饶立春故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经临泉县某某司法鉴定中心鉴定，饶某1身体损伤程度为重伤二级",
        "\r本院认为，被告人饶立春故意伤害他人，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "饶某故意伤害罪一审刑事判决书.doc": [],
    "饶某犯故意伤害罪二审刑事判决书.doc": [
        "经鉴定：熊某叶左腰部损伤已构成重伤二级，左上肢上臂损伤已构成轻微伤；饶某腰部损伤为轻伤二级，右下肢损伤为轻微伤，头部损伤为轻微伤；熊某洪头部损伤为轻微伤",
        "以及熊某叶左腰部损伤构成重伤二级，左上臂损伤构成轻微伤；饶某腰部损伤为轻伤二级，右下肢损伤为轻微伤，头部损伤为轻微伤；熊某洪头部损伤为轻微伤",
        "\r本院认为，上诉人饶某故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条关于“故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑”的规定，已构成故意伤害罪，依法应负刑事责任",
        "但认定上诉人熊某叶系累犯，导致对其量刑不当，依法应予改判，同时鉴于熊某叶有自首情节及所受重伤，本院决定其减轻处罚"
    ],
    "马么乃马小龙马想龙冶有海次央马则乃白故意伤害案一审刑事判决书.doc": [
        "\r经鉴定，被害人冯某某背部锐器损伤致使：1、右侧血气胸，肺组织压缩达70%，其损伤程度属重伤二级；2、右侧第九肋骨骨折，其损伤程度属轻微伤",
        "\r本院认为，被告人马么乃、马小龙、马想龙、冶有海、次央、马则乃白故意伤害他人身体，致一人重伤、一人轻伤并伴有轻微伤，其行为均已构成故意伤害罪"
    ],
    "马买买李鹏鹏等故意伤害罪刑事一审刑事判决书.doc": [],
    "马二洒故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人提出的辩护意见是：1、首先，被告人与被害人系夫妻关系，二人因给孩子买衣服、换尿不湿等家庭琐事引发，二人无积怨，被告人主观上不存在故意伤害被害人的主观故意；其次，被告人用拳脚推搡被害人，推搡的部位大多为臀部、面部等非要害部位，该行为不足以造成轻伤或重伤的结果，被告人的行为达不到刑法意义上伤害的要求；第三，从行为发生后被告人的态度看，被告人积极采取措施抢救被害人，证明被告人对被害人的死亡非常懊悔，被告人主观上不存在故意杀人或伤害的故意，被告人的行为属过失犯罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马俊岭任志军等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：额某3头部受钝性外力作用致重度颅脑损伤死亡；额某2的损伤程度属重伤二级，伤残等级应属五级；毕某的损伤程度属轻伤二级，伤残等级应属九级",
        "据此，公诉机关认为，被告人马俊岭、任志军、高辉、王凯、陈坤、王宇豪、刘文文、杨某、郝援、霍金鑫、刘阿龙、白超、王松故意伤害他人，致一人死亡，一人重伤，一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，提请本院依法判处",
        "其辩护人还提出：1、马俊岭没有伤害致人重伤或者死亡的故意；2、本案的矛盾激化不是在马俊岭的授意下发生；3、马俊岭在案发过程中尽力阻止犯罪的发生；4、被害人对引发本案存在重大过错",
        "经鉴定，被害人额某3系头部受钝性外力作用至重度颅脑损伤死亡；被害人额某2的伤情为重伤二级，被害人毕某的伤情为轻伤二级",
        "\r（2）西安交通大学法医学司法鉴定中心[2014]临鉴字第1486号鉴定意见书,证明额某2的损伤程度属重伤二级,伤残等级应属五级",
        "\r本院认为，被告人马俊岭在与被害人毕某发生争执后，授意酒吧保安拦截被害人一行，被告人高辉、任志军、王凯、陈坤、王宇豪、刘文文、郝某、霍金鑫、刘阿龙、白超、王松即持械殴打三名被害人，致一人死亡、一人重伤、一人轻伤，其行为均已构成故意伤害罪",
        "\r对被告人马俊岭及其辩护人称其没有殴打被害人的行为，也没有授意保安打人，其行为不构成犯罪及其没有伤害致人重伤或者死亡的故意、本案的矛盾激化不是在其授意下发生、其在案发过程中尽力阻止犯罪发生的辩护意见，经查，被害人毕某、额某2的陈述、证人王某的证言、被告人高辉、任志军、王凯、霍金鑫、白超、王松均供认被告人马俊岭阻止被害人离开酒吧，其后又指使保安拿工具，足以证明马俊岭有伤害被害人的故意；马俊岭虽未动手打人，但其系酒吧的负责人，对保安有管理义务，其不仅指挥唆使保安拿工具，在数名保安持械殴打额某3时，还指使其他被告人将其从洗杯间拖出，致额某3再次被伤害，事实上已与其他被告人形成了共同犯罪的故意，且马俊岭在本案中具有指挥作用，依法应对共同犯罪的全部结果承担责任，马俊岭虽有让人报警等行为，但并未阻止伤害行为及结果的发生，仍应对犯罪所造成的后果承担全部责任，故该辩护意见与事实和法律规定不符，不能成立"
    ],
    "马占良因涉嫌故意伤害罪一案一审刑事判决书.doc": [
        "\r经法医鉴定：马某系他人用锐器刺破左股动脉断裂致失血性休克死亡；马某2全身多处锐器伤，属重伤二级；马占良头部损伤属轻伤二级，右手损伤属轻伤二级",
        "\r公诉机关针对指控的事实，当庭出示和宣读了报案记录、抓获经过等书证，马某3、马某4等证人证言，被害人陈述，被告人供述和辩解，法医学尸体检验鉴定书等鉴定意见，勘验、检查、辨认等笔录，视听资料等相关证据，认为被告人马占良无视国法，持刀致一人死亡一人重伤，应当以故意伤害罪追究其刑事责任，提请本院依法判处",
        "\r经法医鉴定：马某系他人用锐器刺破左股动脉断裂致失血性休克死亡；马某2全身多处锐器伤，属重伤二级；马占良头部损伤属轻伤二级，右手损伤属轻伤二级",
        "\r（3）临夏州公安局司法鉴定中心法医学人体损伤程度鉴定意见书证明马某2全身多处锐器伤属重伤二级",
        "\r本院认为，被告人马占良无视国法，不能正确处理矛盾，持刀行凶，致一人死亡、一人重伤，其行为已构成故意伤害罪"
    ],
    "马卫新故意伤害一审刑事判决书.doc": [
        "经鉴定，杨某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人马卫新故意伤害他人身体致重伤二级，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，杨某的损伤程度为重伤二级",
        "\r本院认为，被告人马卫新伙同他人故意伤害他人身体致重伤二级，其行为已构成故意伤害罪",
        "\r审　判　长　　陈宗华\r人民陪审员　　朱艳玲\r人民陪审员　　余　涛\r二〇一九年十二月三十一日\r法官助理贺洁\r书记员马晨霞\r附：相关法律条款\r1.《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马古者故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马君故意伤害二审刑事判决书.doc": [],
    "马喜强故意伤害一审刑事判决书.doc": [],
    "马学智故意伤害罪刑事一审刑事判决书.doc": [],
    "马寅鹏吴思远等故意伤害刑事一审刑事判决书.doc": [],
    "马少珊马某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马干园故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人张某1的损伤程度已分别构成重伤一级、轻伤一级、轻伤二级",
        "\r7、法医学人体损伤程度鉴定书，证实张某1颈部遭受外力作用，致其右侧颈内静脉破裂，右侧颈总动脉损伤伴假性动脉瘤形成破裂出血，分别行“右颈内静脉修补术”及“右颈总动脉修补术”，其损伤程度已构成重伤一级；其纵膈血肿，右侧胸腔积血，右侧肺萎陷未达30%，其损伤程度已分别构成轻伤一级、轻伤二级",
        "\r本院认为，被告人马干园持械故意伤害他人身体，致一人重伤，其行为已构成了故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马强故意伤害一案一审刑事判决书.doc": [
        "经鉴定，柴某某的损伤程度属于重伤，伤残一级",
        "2013年12月19日柴某某被鉴定为重伤；2014年6月11日被鉴定为一级伤残",
        "意见：柴某某损伤程度属于重伤；为一级伤残",
        "装修期间，马强因对方工期延误、电路不通及马强所买的墙漆被调换等问题与柴某某发生争执，马强把柴某某打成了重伤",
        "\r（6）证人曾某某（被害人妻子）证言，证实2013年12月份柴某某被打住头了，鉴定为重伤、一级伤残，开颅手术后一直处于昏迷状态"
    ],
    "马振方张明波故意伤害刑事一审刑事判决书.doc": [],
    "马文虎故意伤害罪一审刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人张某某等人诉称，2017年4月29日，被告人马文虎因怀疑原告张煜玲之夫刘某丙与邓丽媛（马文虎前妻）有两性关系，在被告人家中将刘按倒在地，打断三根肋骨，已触犯故意伤害罪（致人重伤）",
        "\r诉讼代理人认为被告人马文虎的行为既构成故意伤害罪（重伤），又构成故意杀人罪，应当两罪并罚；被告人作案后没有真正地悔罪表现，在去医院途中让杜鑫鑫顶罪，杜已同意，给张煜玲说\"我有公职，叫我朋友替我顶一下\"，不能如实供述其罪行，不能认定自首情节；被害人亲属要求被告人以命抵命，希望法院予以重视，并支持原告的民事诉讼请求；被害人不存在过错",
        "原告人张某某除认为马文虎身上的血是捅人染上的，被害人是被他拖下楼道、\"120\"电话是其打的，没有听见马文虎报警外，其他证据无异议；原告人李某某除认为马文虎作案后把被害人拖下楼，不是抢救人是二次杀人外，对其他证据无异议，其他原告人对证据无异议；原告人张某某诉讼代理人马庆勋对尸检鉴定意见认定被害人肋骨伤情为轻伤有异议，认为应该是重伤；对马文虎的供述有异议，没有供述如何动的刀子，在第四次供述中称刘某丙击打他的胸部不是事实",
        "辩护人认为刘某丙右侧第8、9、10肋骨骨折的事实不清、证据不足，马文虎此节事实不构成故意伤害罪；原告方及代理人认为马文虎对该节事实没有如实供述，马文虎构成故意伤害罪（重伤）",
        "原告方及代理人所提马文虎对该节事实没有如实供述，可以考虑不认定马文虎在该节事实的坦白；所提马文虎构成故意伤害罪（重伤）的意见，根据《人体损伤程度鉴定标准》第5.6.4\"轻伤二级b）为二处以上肋骨骨折\"；第5.6.3轻伤一级c）\"肋骨骨折6处以上\"的规定，被害人的损伤为右侧第8、9、10肋骨骨折，伤情鉴定为轻伤二级正确，代理人所提意见没有法律依据，不予支持"
    ],
    "马文锦犯故意伤害罪二审刑事判决书.doc": [
        "经湖北省天门市公安司法鉴定中心鉴定，马某1开放性腹外伤致肝破裂并行肝破裂修补术，其损伤程度为重伤二级",
        "\r原审法院认为，马文锦因琐事故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，马文锦故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "马某1故意伤害罪二审刑事判决书.doc": [],
    "马某1韩某故意伤害罪二审刑事判决书.doc": [
        "经青海省正信司法鉴定所鉴定：王某左眼球破裂致伤术后左眼球萎缩，左眼视力无光感，损伤程度属重伤二级，构成七级伤残",
        "\r4.《鉴定意见书》《通知书》证明：经鉴定，被害人王某左眼球破裂致伤术后左眼球萎缩，左眼视力无光感，损伤程度属重伤二级、构成七级伤残",
        "\r原判认为，被告人马某1、韩某酒后故意殴打他人致重伤，其行为已构成故意伤害罪",
        "二被告人共同殴打被害人致被害人重伤，系共同犯罪",
        "经鉴定，王某左眼球破裂致伤术后左眼球萎缩，左眼视力无光感，损伤程度属重伤二级，构成七级伤残",
        "经查，上诉人马某1、韩某因琐事共同殴打被害人王某致其重伤有在案证据证实，其中被害人王某陈述、证人刘某、陕某等证言均证实上诉人马某1用拳击打王某眼部致其左眼失明与证人白某称其拉开打架的韩某时王某的眼睛还是好的证言相互印证了上诉人马某1致伤被害人眼睛的事实，即此节事实的证据指向具有一致性",
        "\r本院认为，上诉人马某1、韩某酒后故意殴打他人致重伤，其行为均已构成故意伤害罪"
    ],
    "马某1马艾西木故意伤害罪二审刑事判决书.doc": [
        "经兰州市七里河区公安司法鉴定中心鉴定，马某1外伤后致脾破裂、左肾破裂、降结肠破裂、左侧肩胛骨骨折、面部、体表多处创口，行“剖腹探查术、脾脏切除术、左肾切除术、降结肠造瘘术、腹腔引流术、清创缝合术”，其损伤构成重伤二级",
        "\r原判认为，被告人马艾西木故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "对辩护人提出被告人马艾西木犯罪行为主观恶性和社会危害性小的辩称，经查，被告人马艾西木持刀将马某1捅致重伤，仅赔偿马某1一小部分经济损失，不属于主观恶性小，对此辩称，不予采纳",
        "\r经审理查明：原判认定上诉人马艾西木故意伤害上诉人马某1致重伤二级，并给马某1造成经济损失的事实清楚",
        "\r4、司法鉴定意见书及伤情照片证实，被害人马某1外伤后致脾破裂、左肾破裂、降结肠破裂、左侧肩胛骨骨折、面部、体表多处创口，行“剖腹探查术、脾脏切除术、左肾切除术、降结肠造瘘术、腹腔引流术、清创缝合术”，损伤构成重伤二级",
        "上诉人马艾西木仅因用水问题与被害人马某1发生争执后，即持刀捅刺被害人腰、腹等处数刀，造成被害人重伤二级的严重后果",
        "根据法律规定，故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "马某史彦祥故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马某故意伤害一审刑事判决书.doc": [],
    "马某故意伤害罪一审刑事判决书.doc": [
        "\r鱼台县人民检察院指控，2014年6月1日15时许，被告人马某与被害人马某甲在鱼台县清河镇勺刘村排灌站附近万福河河道内发生争执继而厮打，双方并互掷酒瓶，后马某用一啤酒瓶砸中马某甲左眼部致马某甲左眼球破裂而摘除，经鉴定，被害人马某甲的伤情构成重伤二级",
        "\r公诉机关认为，被告人马某故意伤害他人并致重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "\r经审理查明，2014年6月1日15时许，在鱼台县清河镇勺刘村排灌站附近万福河河道内，被害人马某甲驾驶的船舶与被告人马某驾驶的船舶因进港通行而挤并在一起，二人因此发生争吵，继而二人在马某甲船舶上的沙子堆上相互厮打，在被双方妻子拉开后，二人又互向对方投掷啤酒瓶，后马某用一啤酒瓶砸中马某甲左眼部致马某甲左眼球破裂而摘除，经鉴定，被害人马某甲的伤情构成重伤二级，被告人马某也在打斗中受轻微伤",
        "2、济宁医学院附属医院诊断证明、门诊病历、鱼台县公安局法医室的说明、（鱼）公（法）鉴（临床）字（2014）629号及（鱼）公（法）鉴（临床）字（2014）660号法医学人体损伤程度鉴定书，证实被害人马某甲因受伤致左眼球摘除，其左眼损伤为重伤二级，被告人马某的伤情为轻微伤",
        "\r本院认为，被告人马某故意伤害他人身体，并致一人重伤，其行为已构成故意伤害罪"
    ],
    "马某故意伤害罪二审刑事判决书.doc": [
        "经鉴定，郭某1的人体损伤程度为轻伤一级，后经重新鉴定，郭某1的人体损伤程度为重伤二级",
        "\r原审法院认为，被告人马某、邱某、杨某因琐事与被害人发生冲突，致被害人重伤二级，其行为已构成故意伤害罪"
    ],
    "马某某故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马某某故意伤害一案一审刑事判决书.doc": [
        "经法医学鉴定，罗某某的身体损伤构成轻伤二级，马某某的身体损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马某某犯故意伤害罪二审刑事裁定书.doc": [],
    "马某某赵某某故意伤害二审刑事判决书.doc": [],
    "马某犯故意伤害罪二审刑事判决书.doc": [],
    "马某甲犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "马某甲田某故意伤害一审刑事判决书.doc": [],
    "马某甲马某乙马某丙故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马某磊张某付故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "马某闫德荣故意伤害罪二审刑事判决书.doc": [
        "经鉴定，马某的伤为重伤二级，闫德荣的伤为轻微伤",
        "\r重庆市石柱县人民法院判决认为，被告人闫德荣故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人闫德荣故意伤害被害人马某身体健康，致其重伤，其行为已构成故意伤害罪"
    ],
    "马生明故意伤害罪一案一审刑事判决书.doc": [
        "\r本院依职权委托青海正信司法鉴定所对被害人冶某甲的伤情做了鉴定，经鉴定，青海正信司法鉴定所以青正信司鉴所（2014）临检字第1054号青海正信司法鉴定所评定冶某甲损伤程度的文证审查司法鉴定意见书认定：冶某甲头部外伤致急性闭合性颅脑损伤，损伤程度已构成重伤二级",
        "经青海正信司法鉴定所文证审查意见为：被鉴定人冶某甲头部外伤致急性颅脑损伤，损伤程度已构成重伤二级",
        "\r本院认为，被告人马生明故意伤害他人身体健康，造成一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "贵德县人民检察院指控被告人犯故意伤害罪的犯罪事实清楚，但致人死亡的证据不足，经法院依职权委托鉴定，被害人冶某甲的损伤为重伤，且公诉人、被告人对法院依职权委托司法鉴定所做的鉴定意见书无异议，所以应以故意伤害致人重伤对被告人马生明定罪量刑；被告人认为其具有自首情节，应认定为自首的意见本院经审理查明被告人不具备自首的条件，所以对其应认定为自首的意见本院不予采纳",
        "鉴于被告人在案发后积极抢救被害人，与被害人父亲及时将被害人送往医院救治，归案后如实供述自己的犯罪事实，其家属积极赔偿被害人的损失，且取得被害人家属的谅解，本院在量刑时酌情予以考虑；因被告人的行为致使被害人重伤，后经医院救治出院后死亡，本院在量刑时酌定从重处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "马百杨故意伤害一审刑事判决书.doc": [
        "\r辩护人辩称:1、本案悲剧的发生是在被害人过度饮酒这一特异体质情形下所产生的结果；2、马百杨的殴打行为不足以造成被害人高某2重伤、死亡的严重后果，其主观对危害结果疏忽大意具有过失，其行为应定性为过失致人死亡罪；3、座谈笔录不符合鉴定意见的补充或者分析说明的证据形式，座谈笔录缺少相关依据，现有鉴定意见不能证明马百杨对被害人高某3头面部及下颌部的损伤导致被害人高某2颅脑损伤并致其死亡;4、被害人高某2酒醉后调戏被告人马百杨妻子过错在先，在打架过程中，二人被拉开后被害人主动前凑，并有语言及肢体行为，从而出现马百杨再次对被害人实施打击；5、马百杨具有自首情节；6、马百杨及亲属积极赔偿被害人损失"
    ],
    "马要索夫故意伤害罪二审刑事判决书.doc": [],
    "马跃全故意伤害刑事一审刑事判决书.doc": [
        "经本溪市公安司法鉴定中心鉴定：屈某腹部外伤属重伤二级，其左胸部及左臂外伤均属轻微伤",
        "\r公诉机关认为，被告人马跃全无视国家法律，故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人马跃全无视国法，故意损害他人身体，致人重伤二级，其行为构成故意伤害罪"
    ],
    "骆明昌故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人骆某1的人体损伤程度评定为重伤二级"
    ],
    "骆某故意伤害罪一审刑事判决书.doc": [],
    "骆某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "骆永成冯良果等故意伤害罪一审刑事判决书.doc": [],
    "鲁某故意伤害二审刑事判决书.doc": [],
    "鲁某故意伤害罪一审刑事判决书.doc": [],
    "鲁某犯故意伤害罪一审刑事判决书.doc": [],
    "鲁某苏某某故意伤害案刑事附带民事判决书.doc": [],
    "鹿某1鹿国亮故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定，鹿某1的损伤构成重伤（二级）",
        "证明鹿某1的损伤构成重伤（二级）",
        "\r原审法院认为，被告人鹿国亮故意伤害他人身体，致人重伤（二级）、残疾，其行为已构成故意伤害罪，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚、证据确实、充分，其行为已构成故意伤害罪",
        "\r本院认为，上诉人鹿国亮使用腐蚀性液体伤害他人身体致人重伤，其行为已构成故意伤害罪,一审认定事实清楚"
    ],
    "麦福清犯故意伤害罪一案的刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "麻某甲与陈某故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定，被害人麻某甲的损伤程度为重伤",
        "公诉机关认为，被告人陈某故意伤害他人，致人一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，原告人麻某甲的损伤程度为重伤二级",
        "经法医鉴定，被害人麻某甲的损伤程度为重伤二级",
        "\r3、法医学人体损伤程度检验鉴定书，鉴定意见通知书，证实法医对被害人进行损伤程度鉴定，结论为被害人损伤程度为重伤二级，已把该鉴定结果告知被告人的事实",
        "\r本院认为，被告人陈某故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控被告人陈某犯故意伤害罪成立"
    ],
    "黎亚欣故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "黎伟成黄某某故意伤害聚众斗殴一审刑事判决书.doc": [
        "\r经郁南县公安司法鉴定中心鉴定，袁某3的人体损伤程度为重伤二级，钟某、冯某1的人体损伤程度为轻伤一级，谢某1、袁某1的人体损伤程度为轻伤二级",
        "\r经郁南县公安司法鉴定中心鉴定，袁某3的人体损伤程度为重伤二级，钟某、冯某1的人体损伤程度为轻伤一级，谢某1、袁某1的人体损伤程度为轻伤二级",
        "\r12、鉴定委托书、初步伤情鉴定、法医学活体检验鉴定，证实经郁南县公安司法鉴定中心鉴定，袁某3的人体损伤程度为重伤二级，钟某、冯某1的人体损伤程度为轻伤一级，谢某1、袁某1的人体损伤程度为轻伤二级",
        "\r本院认为，被告人黎伟成、黄某某无视国家法律，伙同他人持械积极参与聚众斗殴，致人重伤，其行为均构成共同犯罪"
    ],
    "黎华腊故意杀人故意伤害非法拘禁一审刑事判决书.doc": [
        "\r云南省曲靖市人民检察院指控，一、2009年6月25日23时许，被告人黎华腊因其女友与受害人刘某1走在一起，便与资红波(另案)一道在陆良县交叉路口与刘某1发生争执并打斗，黎华腊用腰刀杀刘某1背部一刀，并打伤刘某1头部，经法医鉴定，刘某1的损伤属重伤",
        "据此，认为被告人黎华腊非法剥夺他人生命、伤害他人身体致人重伤、非法拘禁他人，其行为已涉嫌触犯《中华人民共和国刑法》第二百三十二条、第二百三十四条第二款、第二百三十八条之规定，应以故意杀人罪、故意伤害罪、非法拘禁罪追究刑事责任，同时具备刑法第六十七条第一款规定的自首情节",
        "\r经审理查明，一、2009年6月25日23时许，被告人黎华腊因见其女友与受害人刘某1走在一起，便与资红波(另案)一道在陆良县交叉路口与刘某1发生争执并打斗，黎华腊用腰刀杀刘某1背部一刀，打伤刘某1头部，经法医鉴定，刘某1的损伤属重伤",
        "2009年10月27日，经检验，刘某1背部的损伤属重伤，构成八级伤残",
        "\r本院认为，被告人黎华腊故意伤害刘某1身体致其重伤，其行为已构成故意伤害罪；非法剥夺王某1人身自由，其行为已构成非法拘禁罪；用镰刀砍挖赵某1致其死亡，其行为已构成故意杀人罪"
    ],
    "黎学坤故意伤害二审刑事判决书.doc": [],
    "黎某黎边强故意伤害罪刑事一审刑事判决书.doc": [
        "\r经审理查明：2020年11月21日晚上9时许，被告人黎边强在中山市火炬开发区星耀广场东北食府停车场附近，与被害人黎某因感情问题发生争执后，持事先准备好的一把半月形小刀，捅伤被害人黎某右侧腹部、右手手臂（经鉴定，伤情属重伤二级），后被在场人员陈某鹏、王某制服并报警",
        "\r本院认为，被告人黎边强无视国家法律，故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "黎瑞华故意伤害罪一审刑事附带民事判决书.doc": [
        "经法医鉴定，常某某的伤情程度为重伤一级或二级",
        "\r公诉机关认为，被告人黎瑞华故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "经法医鉴定，原告人常某某的伤情程度为重伤一级",
        "\r（五）鉴定聘请书、鉴定意见通知书、鉴定意见书各三份、告知笔录一份，证实经银川市公安局物证鉴定所鉴定，原告人现阶段损伤程度已构成重伤二级或重伤一级",
        "银川市物证鉴定所（银）公（物）鉴（伤）字（2014）1213号鉴定意见书鉴定结论为：被鉴定人常某某损伤程度属重伤一级",
        "\r本院认为，被告人黎瑞华故意伤害他人身体，致他人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "齐志福故意伤害一审刑事附带民事判决书.doc": [
        "当薛某、齐志福行至大连市金州区站前街道某桥下时，袁某甲追上齐志福，朝齐志福身上打一拳，齐志福躲过后，还手将袁某甲一拳打倒在地，造成袁某甲受伤，经鉴定，袁某甲属重伤一级；成伤机制符合钝性外力作用所致（拳头击打头面部后头部着地所形成）",
        "\r公诉机关认为，被告人齐志福因琐事故意伤害他人身体，致1人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任，故提起公诉，请求本院依法惩处",
        "\r辩护人提出，1、现有证据不足以证实被害人的伤情与被告人的行为之间存在因果关系，因被害人此前已与他人发生过厮打；2、被告人无伤害被害人的主观故意，其打一巴掌而导致被害人重伤已经超出了其认知范围，不应以客观的结果推断被告人的主观故意；3、被告人有自首情节，其系被公安机关电话传唤到案，并如实供述了相关事实；4、被告人存在正当防卫情节，其系在被害人打其一拳后作出的防卫，同时亦证实被害人有明显过错；5、被告人系初犯、偶犯",
        "经鉴定，袁某甲颅脑受到严重器质性损伤，伤后出现广泛脑挫裂伤，蛛网膜下腔出血，脑干损伤，双侧硬膜外及硬膜下血肿、脑疝等，伤后一直处于深昏迷及无意识状态，呈持续性植物生存状态，属重伤一级；成伤机制符合钝性外力作用所致（拳头击打头面部后头部着地所形成），由第一次（舞厅内）伤害所造成依据不足，符合第二次（民和桥下）伤害所造成",
        "\r本院认为，被告人齐志福故意加害他人身体，致1人重伤，其行为侵犯了公民的身体健康权利，公诉机关指控其犯故意伤害罪的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "齐文祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者XX"
    ],
    "齐记胜故意伤害一审刑事判决书.doc": [
        "周某外伤性脑脓肿评定为重伤二级，脑挫裂伤、左侧眼眶内侧壁和下壁骨折均评定为轻伤一级，外伤性蛛网膜下出血、右侧枕骨骨折均评定为轻伤二级，头皮挫伤、头皮创伤、右手软组织损伤、体表软组织损伤均评定为轻微伤",
        "\r本院认为，被告人齐记胜故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "齐金培故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "龙华松故意伤害罪刑事一审刑事判决书.doc": [],
    "龙彦故意伤害一审刑事判决书.doc": [
        "案发后，被害人沙某的伤经鉴定为重伤一级",
        "\r公诉机关认为，被告人龙彦故意伤害他人身体，致其重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "案发后，被害人沙某的伤经鉴定构成重伤一级，其伤残等级为七级",
        "\r上述事实，有下列经庭审举证、质证的证据证实：\r（1）物证：水果尖刀一把（附照片），证实被告人作案时使用的作案工具是一把水果刀；\r（2）书证接报案登记表、立案决定书、拘留证、拘留通知书、变更羁押期限通知书等书证，证明本案的发、破案及被告人龙彦归案后被采取强制措施情况的事实；\r（3）到案说明，证明龙彦于2019年8月24日主动到古丈县公安局投案，并如实供述自己故意伤害被害人沙某身体的事实；\r（4）户籍证明，证明龙彦出生于1992年1月25日，系完全刑事责任年龄的人的事实；\r（5）扣押物品、文件清单，证明侦查员于2019年8月26日从龙彦处扣押尖刀一把的事实；\r（6）刑事判决书及释放证明，证明被告人龙彦的前科情况，即龙彦曾因犯故意伤害罪，于2008年12月3日被本院判处有期徒刑七个月，2009年1月25日刑满释放；又因犯故意伤害罪，于2012年1月28日被本院判处有期徒刑四年，2014年6月26日减刑释放的事实；\r（7）证人谭某的证言，证明2019年8月23日14时50分左右，沙某被一名年轻男子持尖刀捅伤，后那名行凶男子逃跑了的事实；\r（8）证人王某的证言，证明2019年8月23日14时50分左右，沙某被一名本地工人持尖刀捅伤的事实；\r（9）证人于某的证言，证明2019年8月23日14时50分左右，沙某被一名年轻男子持尖刀扎了2刀，第一刀在背下方，第二刀在颈椎下方的事实；\r（10）证人龙某2的证言，证明2019年8月23日下午，龙飞给其讲一名工人持尖刀捅伤人的事实；\r（11）被害人沙某的陈述，证明2019年8月23日15时左右，龙彦在古丈县项目花果山大桥施工地要其支付务工工资当中，龙彦持刀超其共捅了三刀，其中一刀在左腹部，一刀在后背中间，一刀在背上的事实；\r（12）被告人龙彦的供述，证明2019年8月23日下午2点多钟，其持一把水果刀在古丈县古阳镇古罗大道树栖科工地朝被害人沙某刺了3刀，起因是其不满沙某拖欠其务工工资的事实；\r（13）鉴定意见，古丈县公安局刑事科学技术室湘西古公刑鉴法字［2019］23号鉴定书一份，淮安市淮安医院司法鉴定所淮安医司鉴所［2020］临鉴字第182号司法鉴定意见书一份，证明被鉴定人沙某的伤属重伤一级，致残程度为七级的事实；\r（14）勘验、检查、辨认等笔录，证明证人龙某1、被害人沙某对龙彦的辨认，证人龙彦对案发现场、作案工具的指认情况的事实",
        "\r本院认为，被告人龙彦持刀故意伤害被害人沙某的身体，并致沙某重伤一级，伤残等级七级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "龙承锦等人故意伤害案二审刑事附带民事判决书.doc": [],
    "龙某1龙某2等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "龙某某等人故意伤害罪一审刑事判决书.doc": [
        "后，被告人龙某某、唐某某、王某某又驾车将万某某带至宫里镇王灵村一树林内，龙某某、唐某某又持木棍多次对万某某进行殴打，致万某某全身大面积软组织挫伤后出现挤压综合征为重伤二级、外伤性蛛网膜下腔出血为轻伤二级、左侧第5前肋骨骨折为轻微伤",
        "\r本院认为，被告人龙某某、唐某某、时某、王某某故意伤害他人身体并致人重伤，其行为构成故意伤害罪"
    ],
    "龙某甲故意伤害案一审刑事判决书.doc": [
        "经鉴定，贾某甲的伤情为重伤二级",
        "\r辩护人隆海鹰提出了3点辩护意见：1、被告人龙某某主观上没有致被害人重伤的故意，故本案应定为过失致人重伤罪；2、被告人龙某某具有自首情节，可以从轻或者减轻处罚；3、被告人对被害人积极进行救治，且赔偿被害人损失，取得被害人谅解，可以酌情从轻处罚",
        "经鉴定，贾某甲的伤情为重伤二级",
        "\r本院认为，被告人龙某某故意伤害他人身体，致人重伤，其行为已触犯刑律，构成故意伤害罪",
        "\r辩护人提出第1点辩护意见，被害人的重伤后果由被告人直接打向面部致被害人倒地所致，被告人的伤害行为与被害人的重伤后果具有因果关系，被告人应当对倒地的后果承担责任，故第1点辩护意见不予采纳；第2、3点辩护意见，有证据支持，本院予以采纳"
    ],
    "龙某陈昌发故意伤害二审刑事判决书.doc": [],
    "龙田友故意伤害一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ]
}