{
    "三某甲犯故意伤害罪一案刑事判决书.doc": [
        "\r经景洪市公安司法鉴定中心鉴定，被害人大某乙的损伤程度为重伤二级",
        "\r本院认为，被告人三某甲故意损害他人身体健康，致一人重伤二级，其行为已触犯刑律，构成故意伤害罪"
    ],
    "上诉人原审被告人刘某甲故意伤害罪二审刑事判决书.doc": [],
    "上诉人原审被告人曹某甲涉嫌故意伤害罪二审刑事判决书.doc": [],
    "上诉人原审被告人陈华犯故意伤害罪一案刑事判决书.doc": [],
    "上诉人史某与被上诉机关沁源县人民检察院关于故意伤害罪二审刑事判决书.doc": [
        "经沁源县公安司法鉴定中心鉴定:裴X颅内出血，属重伤二级;脑挫裂伤，属轻伤一级;枕骨骨折，蛛网膜下腔出血，属轻伤二级;头皮血肿，右眉工皮肤裂伤，属轻微伤",
        "\r原审认为，被告人杨丁丁、史文豪、任宇鹏故意伤害他人身体致人重伤的行为已构成故意伤害罪，依法应予惩处",
        "经沁源县公安司法鉴定中心鉴定:裴X颅内出血，属重伤二级;脑挫裂伤，属轻伤一级;枕骨骨折，蛛网膜下腔出血，属轻伤二级;头皮血肿，右眉工皮肤裂伤，属轻微伤",
        "10月15日，鉴定结论为:被鉴定人裴X颅内出血，属重伤二级;脑挫裂伤，属轻伤一级;枕骨骨折，蛛网膜下腔出血，均属轻伤二级;头皮血肿，右眉弓皮肤裂伤，均属轻微伤",
        "\r本院认为，上诉人（原审被告人）史文豪、原审被告人杨丁丁、任宇鹏故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "上诉人史文豪对因琐事与被害人裴X厮打，致被害人裴X脑部重伤的事实供认不讳，与在案的其他证据相互印证，能证明其构成本罪"
    ],
    "上诉人吴明亮故意伤害案二审刑事判决书.doc": [],
    "上诉人周立虎故意伤害一案刑事判决书.doc": [],
    "上诉人孙某某故意伤害案二审刑事裁定书.doc": [],
    "上诉人张丁丁故意伤害一案二审刑事附带民事判决书.doc": [],
    "上诉人晋某与被上诉人关于故意伤害案二审刑事附带民事判决书.doc": [],
    "上诉人罗文汉故意伤害罪二审刑事判决书.doc": [],
    "上诉人聂维进故意伤害二审刑事判决书.doc": [],
    "上诉人邵某故意伤害一案的刑事判决书.doc": [],
    "上诉人陈雪莲故意伤害一案刑事判决书.doc": [],
    "上诉人龚焕焕张某张某甲故意伤害一案的刑事附带民事判决书.doc": [
        "经法医鉴定，张某戊的损伤程度为重伤二级",
        "\r原审人民法院认为被告人张某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人张某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "关于龚焕焕、张某及其诉讼代理人提出的原审对刑事附带民事部分的判决认定事实错误，张某甲应当赔偿丧葬等费用的上诉理由，经查上诉人张某甲使用铁罐及啤酒瓶击打张某戊的头部，致张某戊颅骨骨折、颅内血肿，经送医治疗，并经南京市公安局玄武分局物证鉴定室鉴定，张某戊的损伤程度为重伤二级"
    ],
    "与韩某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，董某甲胸部损伤构成重伤二级、体表创口构成轻伤二级",
        "经法医鉴定，董某甲胸部损伤构成重伤二级，体表创口构成轻伤二级",
        "\r3、济阳县公安局出具的（济阳）公（刑）鉴（伤）字（2015）417号法医学人体损伤程度鉴定书证明：依据《人体损伤程度鉴定标准》5.6.2f、5.6.2g之规定，董某甲左肺破裂行手术修补、右侧气胸形成致右肺压缩70%以上均构成重伤二级；依据《人体损伤程度鉴定标准》5.11.3bf、附则6.17之规定，董某甲体表创口长度累计15cm以上构成轻伤二级",
        "综上，董某甲胸部损伤构成重伤二级，体表创口构成轻伤二级",
        "\r本院认为，同案人董某、董某某因琐事雇佣被告人韩某及同案人刘某某等人故意非法损害他人身体健康，被告人韩某明知行为违法而依然接受雇佣，故意非法损害他人身体健康，致人重伤，被告人韩某的行为构成故意伤害罪，且与同案人刘某某等系共同犯罪",
        "被告人韩某在准备及实施犯罪过程中虽不是组织者，但其为获得佣金携带刀具，在实施犯罪过程中持刀导致被害人左肺破裂、右侧形成气胸构成二处重伤二级，体表创口长度累计15㎝以上构成一处轻伤二级，后果严重"
    ],
    "严奉进故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的或者以特别残忍的手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "乌兰浩特市人民检察院与姜某故意伤害罪二审刑事判决书.doc": [],
    "乌某某故意伤害罪一审刑事判决书.doc": [
        "经通辽市科尔沁区第一人民医院司法鉴定所鉴定，被害人的人体损伤程度为重伤一级、轻伤一级、轻伤二级",
        "据此认为，被告人乌某某非法侵害他人身体，致重伤，应当以故意伤害罪追究其刑事责任",
        "经通辽市科尔沁区第一人民医院司法鉴定所鉴定，王某被他人打伤致四肢瘫，左下肢肌力III级，余肢体肌力II级，其损伤程度为重伤一级；外伤致手术创口675px，其损伤程度为轻伤一级；外伤致颅骨骨折，其损伤程度为轻伤二级",
        "\r13、通科一医司法鉴定所（2018）临鉴字第150号鉴定意见书、吉公正司鉴中心[2019]临鉴字第253号鉴定意见书，证实经鉴定，王某被他人打伤致四肢瘫，左下肢肌力III级，余肢体肌力II级，损伤程度为重伤一级，外伤致手术创口675px损伤程度为轻伤一级，外伤致颅脑骨折，损伤程度为轻伤二级",
        "\r本院认为，被告人乌某某因琐事与被害人王某发生争执，故意伤害他人身体，致重伤一级，轻伤一级，轻伤二级，其行为构成故意伤害罪",
        "被告人乌某某主动到公安派出所，并如实供述犯罪事实，认定为自首，并依法予以从轻处罚，但考虑对被害人造成严重伤害，从轻的幅度从严掌握",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "于××犯故意伤害罪一审刑事判决书.doc": [
        "后经天津市法医鉴定中心鉴定，被害人郭××因伤致骨盆骨折，并行手术治疗，鉴定其损伤程度为重伤二级",
        "后经天津市法医鉴定中心鉴定，被害人郭××因伤致骨盆骨折，并行手术治疗，鉴定其损伤程度为重伤二级"
    ],
    "于×故意伤害罪二审刑事判决书.doc": [],
    "于七妹犯故意伤害罪一审刑事判决书.doc": [],
    "于全军故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "于利华故意伤害罪二审刑事判决书.doc": [],
    "于广林故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "于建国故意伤害一审刑事附带民事判决书.doc": [
        "经临江市公安司法鉴定中心鉴定：柳某某左腕部损伤，其损伤程度评定为重伤二级，左肩部损伤为轻微伤；王某左腕部损伤，其损伤程度评定为轻伤一级，头部损伤评定为轻伤二级",
        "\r吉林省临江林区人民检察院认为，被告人于建国酒后持刀行凶，导致一人重伤，一人轻伤的严重后果，损害了他人身体健康，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，应当依法追究刑事责任",
        "被告人于建国用“吉川牌”西瓜刀将二人砍伤，经临江市公安司法鉴定中心鉴定柳某某左腕部损伤，其损伤程度评定为重伤二级，左肩部损伤为轻微伤，王某左腕部损伤，其损伤程度评定为轻伤一级，头部损伤评定为轻伤二级，柳某某当天由临江市人民医院转入吉林中日联谊医院住院两次，共17天，花销医药费109498.99元，门诊复查费用11522.18元，总计花销医药费121021.17元，柳某某未提出其他诉讼请求",
        "\r八、临江市公安司法鉴定中心《法医学人体损伤程度检验意见书》，证实柳某某左腕部损伤，其损伤程度评定为重伤二级，左肩部损伤为轻微伤",
        "\r本院认为，被告人于建国酒后持刀伤人，导致一人重伤一人轻伤的严重后果，于建国的行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以确认"
    ],
    "于开金武忠民故意伤害罪一审刑事判决书.doc": [],
    "于成伟故意伤害刑事一审刑事判决书.doc": [],
    "于松故意伤害罪二审刑事判决书.doc": [
        "\r原审判决认定，2017年2月13日凌晨，被告人于松在咸阳市秦都区XX路XX的V36包房内因为琐事与被害人李某甲发生争执，遂发生撕打，在撕打过程中，于松用拳头打伤李某甲左眼，导致李某甲左眼上睑裂伤，左眼眶内侧壁、下壁骨折，左侧上颌窦前壁、内侧壁骨折，鼻骨骨折，左眼球破裂，经陕西省咸阳市公安司法鉴定中心鉴定结果为：李某甲的损伤程度属重伤二级",
        "\r原审判决依据能够证明以上事实的系列证据，认为被告人于松故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "关于于松提出对方对其进行人身攻击时，其有权保护自己和防卫，其没有主动或故意伤害他人想法，对方骑在其身上对其进行拳打，其没有那么大力气给被害人造成这么重的伤，被害人的伤不是其造成的的辩解意见，经查，于松酒后因琐事与李某甲互殴，均有攻击对方的故意，不存在防卫，李某甲压在于松身上殴打于松，于松用拳头将李某甲左眼打伤，造成李某甲左眼重伤，此事实有被害人李某甲的陈述并有证人刘某甲、郭某某、侯某某、刘某乙、张某某等人的证言印证，被告人于松对其与李某甲两人发生争执等情节亦有供述，鉴定意见亦证实了李某甲左眼重伤的事实，相互印证，足以证明于松故意伤害李某甲的事实",
        "关于于松认为自己不构成故意伤害罪和其辩护人提出本案犯罪构成因缺乏主要证据，事实不清，责任不明，因果关系存疑而难以成立，被告人于松故意伤害罪名不成立的辩护意见，经查，被害人李某甲的陈述、证人刘某甲、郭某某、侯某某、刘某乙、张某某等人的证言及辨认笔录、被告人于松对其与李某甲两人发生争执等情节的供述，结合鉴定意见等证据，足以证明于松酒后因琐事与李某甲互殴，于松用拳头将李某甲左眼打伤，造成李某甲左眼重伤的事实清楚，证据确实、充分，因果关系清楚，于松具有伤害李某甲的主观故意和行为，符合故意伤害罪的构罪要件，公诉机关指控于松故意伤害罪罪名成立，故于松及其辩护人提出辩解、辩护意见不能成立，本院不予采纳",
        "\r本院认为，上诉人（原审被告人）于松因琐事故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "于某故意伤害一审刑事判决书.doc": [
        "经临江市公安司法鉴定中心法医鉴定：伤者尹某某损伤致失血性休克，其损伤程度评定为重伤二级，尚未构成残疾；伤者许某某左上臂损伤程度评定为轻微伤",
        "\r吉林省临江市人民检察院认为：被告人于某因琐事，故意持械伤害他人身体，致一人重伤、一人轻微伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，已构成故意伤害罪，应根据《中华人民共和国刑法》第二百三十四条之规定追究其刑事责任",
        "经临江市公安司法鉴定中心法医鉴定：伤者尹某某损伤致失血性休克，其损伤程度评定为重伤二级，尚未构成残疾；伤者许某某左上臂损伤程度评定为轻微伤",
        "\r4、吉林省临江市公安局司法鉴定中心法医学人体损伤程度鉴定书：证实伤者尹某某损伤符合锐性外力与之作用所致，损伤致失血性休克，损伤程度评定为重伤二级；伤者许某某左上臂的损伤符合刀刃性锐器刺伤所致，左上肢的损伤程度评定为轻微伤",
        "\r本院认为，被告人于某因琐事，故意伤害他人身体，致一人重伤，一人轻微伤，其行为已构成故意伤害罪"
    ],
    "于某故意伤害罪二审刑事判决书.doc": [],
    "于某某故意伤害二审刑事附带民事判决书.doc": [],
    "于某某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人初某的伤情属重伤二级",
        "\r本院认为，被告人于某某故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控的事实和罪名成立，本院予以支持"
    ],
    "于某甲金某某刘某某于某乙故意伤害罪一审刑事判决书.doc": [],
    "于树利故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r绥化市北林区人民检察院指控，被告人于树利居住在绥化市北林区，被害人王某系其楼上401室邻居，因王某家窗户漏水将被告人家棚顶浸泡，2021年1月12日8时许，被告人于树利找到被害人一起查看漏水情况，期间因言语冲突，在被告人家南卧室，于树利持刀将王某扎伤，致其肺破裂、膈肌破裂、肝破裂、正中神经损伤、肱动脉损伤，经法医鉴定为三处重伤二级，二处轻伤二级",
        "\r绥化市北林区人民检察院认为，被告人于树利持刀故意\r伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人王某肺破裂、膈肌破裂、肝破裂损伤程度均\r评定为重伤二级；正中神经损伤程度评定为轻伤二级；肱动脉损伤程度评定为轻伤二级",
        "\r7.（绥）公（刑技）鉴（法临）字［2021］006号鉴定书，证实被害人王某肺破裂、膈肌破裂、肝破裂损伤程度均评定为重伤二级；正中神经损伤程度评定为轻伤二级；肱动脉损伤程度评定为轻伤二级",
        "\r本院认为，被告人于树利因邻里纠纷持刀故意伤害他人身体，致一人重伤，其行为已经构成故意伤害罪"
    ],
    "于泳刑事一审刑事判决书.doc": [],
    "于爱兰杨瑞华故意伤害一审刑事判决书.doc": [
        "被告人刘运良之子刘鹏辉在此纠纷中受伤，经鉴定为重伤二级"
    ],
    "于英章故意伤害一审刑事判决书.doc": [
        "\r北京市朝阳区人民检察院指控，被告人于英章于2018年2月17日2时许，在北京市朝阳区新东路某超市门口，酒后因琐事与被害人李某发生纠纷，后持酒刀将李某打伤，致其左眼睑及左面部皮肤裂伤，累计长度11.4厘米，左眼眶内壁、上壁骨折，外伤性蛛网膜下腔出血，临床失血性休克，左眼无光感，废用性外斜，左眼视神经萎缩，盲目5级，经鉴定所受损伤综合评定为重伤二级；在被被害人王某追逐的过程中将王某打伤，致其左耳廓、枕部、左肘右手多处皮肤裂伤，其中耳廓创口累计长8.5厘米，经鉴定损伤程度构成轻伤二级",
        "\r经审理查明，2018年2月17日2时许，被告人于英章酒后在北京市朝阳区新东路天堂超市门口，因琐事与李某等人发生纠纷被他人劝开；嗣后，被告人于英章到李某等人乘坐的汽车旁，持红酒开瓶器将李某打伤后逃逸，王某在追赶被告人于英章的过程中，被被告人于英章打伤；被告人于英章主要致李某左眼睑及左面部皮肤裂伤，累计长度11.4厘米，左眼眶内壁、上壁骨折，外伤性蛛网膜下腔出血，临床失血性休克，左眼无光感，废用性外斜，左眼视神经萎缩，盲目5级，经鉴定李某身体所受损伤为重伤二级，左眼无光感属八级伤残，面部疤痕长度属十级伤残；被告人于英章主要致王某左耳廓、枕部、左肘右手多处皮肤裂伤，其中耳廓创口累计长8.5厘米，经鉴定王某身体所受损伤属轻伤二级",
        "\r本院认为，被告人于英章无视国法，故意打伤他人，且造成一人重伤一人轻伤的后果，其行为触犯了刑律，已构成故意伤害罪，应予惩处"
    ],
    "云××故意伤害罪二审刑事判决书.doc": [],
    "云保才云龙等故意伤害罪一审刑事判决书.doc": [
        "\r经法医学司法鉴定意见：马某6的损伤程度属重伤二级、马某7损伤程度属重伤二级、马某9损伤程度属重伤二级、冶某损伤程度属重伤二级、兰某1损伤程度属轻伤一级、韩某1损伤程度属轻伤二级、马某11损伤程度属轻微伤、马某12损伤程度属轻微伤、韩某2损伤程度属轻微伤",
        "\r该院认为，被告人云保才、云龙、云虎、云豹持刀捅刺被害人身体，致一人死亡、四人重伤、两人轻伤、三人轻微伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条、第二十五条第一款之规定，对被告人云保才、云龙、云虎、云豹以故意伤害罪追究刑事责任",
        "马某6的腰腹部遭受锐器创，致升结肠贯通性破裂、肠系膜根部破裂、胰腺损伤等，并行升结肠修补、阑尾切除回盲部蘑菇头造瘘、肠系膜破裂修补、胰腺修补术等，损伤程度属重伤二级",
        "冶某的胸部遭受锐器创，致膈肌破裂、肝破裂、肺破裂等，并行修补术，损伤程度属重伤二级",
        "马某9的胸腹部遭受锐器创，致回肠横断、回肠破裂、升结肠破裂、腹膜后血肿等，并行回肠修补、回肠及升结肠部分切除等，损伤程度属重伤二级",
        "马某7的腹部及左侧下肢部遭受锐器创，致小肠破裂、后腹膜血肿等，并行剖腹探查手术治疗，损伤程度属重伤二级",
        "\r经鉴定，马某6的损伤程度属重伤二级、马某7损伤程度属重伤二级、马某9损伤程度属重伤二级、冶某损伤程度属重伤二级、兰某1损伤程度属轻伤一级、韩某1损伤程度属轻伤二级、马某11损伤程度属轻微伤、人马某12损伤程度属轻微伤、韩某2损伤程度属轻微伤",
        "\r本院认为，被告人云保才、云龙、云虎、云豹因不能正确处理矛盾，与各被害人发生撕打后，持刀故意伤害他人身体，致一人死亡、四人重伤、两人轻伤、三人轻微伤，其行为均已构成故意伤害罪，依法应予惩处",
        "\r审判长   张守东\r审判员   何彦邦\r审判员   刘　萍\r \r二○一八年一月三十日\r书记员   马　腾\r附：《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处3年以上10年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处10年以上有期徒刑、无期徒刑或者死刑"
    ],
    "云某某故意伤害二审刑事判决书.doc": [],
    "五大故意伤害罪刑事一审刑事判决书.doc": [
        "经凉山彝族自治州甘洛县XXX法医学人体损伤程度鉴定书［（甘）公（物）鉴（法）字（2021）08号］鉴定：木某1布某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人五大故意伤害他人身体，致他人身体重伤二级，其行为触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经凉山彝族自治州甘洛县XXX法医学人体损伤程度鉴定书［（甘）公（物）鉴（法）字（2021）08号］鉴定：被害人木某1布某的损伤程度为重伤二级",
        "\r本院认为，被告人五大故意伤害他人身体，致他人身体重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "亚某西某故意伤害二审刑事判决书.doc": [],
    "仲崇钢故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑"
    ],
    "仲某故意伤害罪一审刑事判决书.doc": [
        "\r即墨市人民检察院指控，被告人仲某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一、二款之规定，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，刘某眼部之损伤构成重伤二级",
        "\r本院认为，被告人仲某故意伤害他人身体，致一人重伤，其行为构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "伍兵故意伤害一审刑事判决书.doc": [
        "后经鉴定，被害人陈某外伤致全身多处皮肤软组织裂伤、腹部开放性刀刺伤、肠系膜破裂出血，损伤程度系重伤二级",
        "公诉机关认为，被告人伍兵故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，诉请本院依法判处",
        "\r经绵阳市公安局物证鉴定所鉴定，陈某受外伤致全身多处皮肤软组织裂伤、腹部开放性刀刺伤、肠系膜破裂出血，损伤程度为重伤二级；伍兵受外伤致左腕、右上臂挫裂伤，损伤程度为轻微伤",
        "其问持刀男子为何一边叫杀人，自己又受伤，刀也在他手上，那名男子说刀是他抢过来的，接着二人就往门外走；压着伍兵那名男子头上有伤口，满脸都是血，手上也有血，其他伤情没注意，后来医生过来后其才看见那名男子腹部受了伤，肠子都露出来了，伍兵的肩膀上有个小口子；其劝了几句后叫伍兵幺爸，在麻将馆喊了伍兵的老婆回家，跟着回到现场后，看见压着伍兵的那名男子倒在伍兵家门口几米远地上，伍兵手上拿着一个钓鱼坐的马扎；听说二人因一起修的房子，前段时间也发生了几次纠纷等情况；\r4.证人刘某2的证言，证实其小名叫“刘四娃”，案发当日在家中听见有人喊打架，就跑到十来米远的伍兵家，到了伍兵家一楼楼梯门口，看见陈某在门左边，一只手拿电话、一只手拿把刀，嘴里一直说让我们帮他报下警，当时因其没带电话，让他自己用自己手中的电话报警，之后就回到家中，后来听说又打起来了，又看到伍兵拿一个折叠马扎在追陈某，还用马扎打陈某，打没打着没看见；最开始致看见陈某身上有血，没看见伍兵身上有伤，120来后看见陈某腹部肠子都出来了，身上还有很多血，最后看见伍兵臂上也有伤；后来听说是因为两个人一起修的房子，后发生纠纷，经多部门调解过等情况；\r5.证人鲜某的证言，证实其系陈某的妹夫，陈某与伍兵从共建房屋开始，陈某住楼上伍兵住楼下，伍兵因房屋共用的下水道和水电气主管道从他家通过，多次向陈某要钱，也经过社区多次调解，但都没有调解下来，陈某妥协后就重新将下水道和水电气管道新开了户头安装了新管道，但是伍兵又将新装的电表砸坏，还将陈某房间门和楼梯全部损坏；2018年3月12日下午，陈某与伍兵发生拉扯，后其与另一朋友强行将伍兵带至派出所进行调解，但调解未果等情况；\r（四）被害人陈述\r被害人陈某的陈述，证实2008年其于伍兵协商，在其自建房上继续修三层半楼房，将三楼赠送给他，并给一部分补偿金；2009年伍兵莫名找其生事，用刀将其捅伤，之后相安无事；2017年7月份开始，因为一楼下水道堵塞，伍兵多次找其生事，经社区、街道办调解未果；去年年底，伍兵阻挠其工人下楼发生了纠纷，伍兵住了几天医院，后经社区调解未果；2018年3月12日19时许，其回到经开区南湖街326号附61号家中拿衣服时，发现伍兵擅自换了一楼大门的锁，在请锁匠开门时，伍兵就从二楼冲下来准备打其，陪其回家拿衣服的两个亲戚就将伍兵控制后送至派出所了，后经派出所协商未果；2018年4月22日晚19时许，其回到绵阳市经开区板桥八组居民自建房326号附61号4楼家中，在下楼丢垃圾返回一楼时，看见伍兵站在门中间，进门后，伍兵在其身后大喊“老子准备好久了，老子今天杀死你”，在此过程中，伍兵一手将防盗门关上，其左后脑传来一阵剧痛，感觉脑袋被尖锐的东西砍了两三下，回头看伍兵右手拿了一把尖刀，刚转身过来，伍兵又迅速拿到对其左腹部连捅数刀，躲闪中一边开门一边夺刀，夺刀后冲出大门大声叫喊“救命，杀人了”，其出门后，伍兵未第一时间冲出来，而是拿了一个方形的铁质物品，拿了后冲出来继续袭击，用手中的东西砸其，并把其手中拿出准备报警的手机砸掉在地，因腹部受伤严重一直流血，随即昏迷在地等情况；\r（五）被告人的供述与辩解\r被告人伍兵的供述与辩解，证实其于2007年找到陈某合伙修房子，因钱的问题与其发生过纠纷；2017年7月29日晚一楼下水道堵塞，其找到陈某问怎么办，陈某不开门也不说话，其就把他所住的五楼配电箱的漏电开关拉了，8月初，其晚上就将整栋楼的给水断了，因陈某还是没有找其商谈，8月下旬，其找人将主排水管堵了，11月份，陈某喊的装修工人来修水管，其在四楼上将电关了，11月17日其就与陈某打了架，之后村上解决此事时陈某还是不说话，其在家想了几天，就拿菜刀将陈某五楼的防盗门砍了几条口；2018年4月22日当晚18时许其吃晚饭时喝了2两白酒，后出门在一楼遇见陈某，问他上次将其打伤怎么解决，随即两人发生抓扯打斗，陈某持刀将其右上臂划伤，后二人扭打出门，其回楼梯间抓了张铁马扎追出去，将陈某手机打掉在地，在陈某捡手机时用马扎砸他，他用手中的刀将其左手手腕划伤；在楼梯间时，只有其二人在场，出来后看见刘四娃与崔大爷在场等情况；\r（六）勘验、检查、辨认等笔录\r1.现场勘验笔录、现场照片等，证实本案现场勘验情况；\r2.提取笔录、提取照片、提取清单等，证实公安机关从陈某右手提取一把带血的折叠尖刀的情况；\r3.辨认笔录、辨认照片等，证实经刘某1辨认，涉案的尖刀曾经见过放在自家电脑桌上的情况；\r（七）鉴定意见\r1.鉴定书等，证实经绵阳市公安局物证鉴定所鉴定，陈某受外伤致全身多处皮肤软组织裂伤、腹部开放性刀刺伤、肠系膜破裂出血，损伤程度为重伤二级；伍兵受外伤致左腕、右上臂挫裂伤，损伤程度为轻微伤；\r2.鉴定意见通知书等，证实被告人伍兵及陈某对双方所受伤的伤情鉴定均已收到，且均无异议；\r3.鉴定书、鉴定意见通知书等，证实从送检的现场遗留刀刃上、刀柄上血迹拭子上检出人血及其DNA，与陈某的血样在D3S1358等20个基因座基因型相同，其似然率为4.29*10^26（4.29乘以10的26次方），被告人伍兵收到通知书，但认为情况不属实，刀上血迹未检测出其本人的；陈某收到通知书，且无异议；\r（八）视听资料、电子数据\r1.调取证据通知书、监控视频，证实案发后公安机关调取了伍兵家中二楼楼道、窗外的监控视频",
        "\r本院认为，被告人伍兵故意伤害他人身体，致人重伤，其行为已触犯国家刑律，构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "伍守前周宇故意伤害一审刑事判决书.doc": [
        "鉴定意见内容为朱某2外伤致小肠及肠系膜破裂等腹部闭合原发性损伤行手术治疗属重伤二级",
        "据此，根据《人体损伤程度鉴定标准》第5.7.2ｂ）、5.7.2ｋ）条之规定，朱某2外伤致小肠及肠系膜破裂等腹部闭合原发性损伤行手术治疗评定为重伤二级",
        "\r鉴定意见：朱某2外伤致小肠及肠系膜破裂等腹部闭合原发性损伤行手术治疗属重伤二级",
        "被告人周宇与伍守前、伍某某共同殴打被害人，致被害人朱某2小肠及肠系膜破裂等腹部闭合原发性损伤，属重伤二级",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "伍李轩谢金泉故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "伍某1肖世洋故意伤害罪刑事一审刑事判决书.doc": [
        "经镇宁自治县公安司法鉴定中心鉴定，被害人伍某1损伤属于重伤二级",
        "经镇宁自治县公安司法鉴定中心鉴定，被害人伍某1损伤属于重伤二级",
        "\r本院认为，被告人肖世洋故意伤害他人身体，致人重伤，损害了公民的身体健康，其行为已构成故意伤害罪"
    ],
    "伍某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "伍细利故意伤害二审刑事判决书.doc": [
        "经鉴定，被害人谢某右肾断裂并血肿，右肾盂断裂，失血性休克构成重伤二级，多处肋骨骨折构成轻伤一级，七级伤残",
        "\r本院认为，上诉人伍细利因不能正确处理邻里纠纷，故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "伍艮伦故意伤害罪一审刑事判决书.doc": [
        "\r经杭州市余杭区公安司法鉴定中心鉴定，被害人陈某外伤致全身多处瘢痕形成，右手腕关节处离断，行离断肢体再植术术后，左尺桡骨骨折，行内固定术后，损伤程度为重伤二级；被害人朱某外伤致体表瘢痕累计长度达31.5cm，损伤程度为轻伤二级",
        "经鉴定，被害人陈某外伤致全身多处瘢痕形成，右手腕关节处离断，行离断肢体再植术术后，左尺桡骨骨折，行内固定术后，损伤程度为重伤二级；被害人朱某外伤致体表瘢痕累计长度达31.5cm，损伤程度为轻伤二级",
        "\r本院认为，被告人伍艮伦故意伤害公民身体，致一人重伤，一人轻伤，其行为已构成故意伤害罪"
    ],
    "伍荣超故意伤害罪二审刑事判决书.doc": [
        "\r原判以经庭审举证、质证，查证属实的被害人陈述、书证、证人证言、鉴定意见、被告人供述与辩解等证据认定，2017年1月18日10时许，被告人伍荣超得知被害人苏某1在有争议的土地上私自建造厕所后，与他人合谋，并伙同他人携带作案工具，来到苍梧县旺甫镇莫记饭店对面苏某1屋旁菜地处，伍荣超在苏某1从地上捡起一块砖头朝他们掷去后，伙同他人上前殴打苏某1，其用铁水管敲打苏某1的腹部、头部、胸部等身体部位，致其受伤（经鉴定，苏某1腹部、脾脏所受损伤为重伤二级，头部、胸部所受损伤为轻伤二级，脾脏破裂切除术后构成八级伤残，胰尾挫裂伤修补术后构成十级伤残）",
        "\r原判认为，被告人伍荣超伙同他人持械故意损害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "\r经审理查明，2017年1月18日10时许，上诉人伍荣超得知被害人苏某1在有争议的土地上私自建造厕所后，与他人合谋，并伙同他人携带作案工具，来到苍梧县旺甫镇莫记饭店对面苏某1屋旁菜地处，伍荣超在苏某1从地上捡起一块砖头朝他们掷去后，即伙同他人上前殴打苏某1，其用铁水管敲打苏某1的腹部、头部、胸部等身体部位，致其受伤（经鉴定，苏某1腹部、脾脏所受损伤为重伤二级，头部、胸部损伤为轻伤二级，脾脏破裂切除术后构成八级伤残，胰尾挫裂伤修补术后构成十级伤残）",
        "\r（四）鉴定意见\r1.苍公（刑）鉴（伤鉴）字［2017］第009号人体损伤程度鉴定报告书，证明苏某1头部、胸部所受损伤达轻伤二级；腹部、脾脏所受损伤达重伤二级",
        "\r本院认为，上诉人伍荣超伙同他人持械故意损害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "伍连广故意伤害罪一审刑事判决书.doc": [
        "经鉴定，龙某的伤情为重伤二级",
        "据此，公诉机关认为，被告人伍连广因琐事持刀故意伤害他人身体，致一人重伤二级，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经百色市公安局右江分局物证鉴定室鉴定，龙某的伤情为重伤二级",
        "\r11.人体损伤程度鉴定书、鉴定意见通知书，证实经百色市公安局右江分局物证鉴定室鉴定，龙某的伤情为重伤二级",
        "\r13.辨认笔录，证实伍连广从张不同男性免冠照片中，辨认出7号照片中的男子（龙某）就是被其用刀捅伤的男子；龙某从另张不同男性免冠照片中，辨认出10号照片中的男子（伍连广）就是用刀捅伤其的男子\r本院认为，被告人伍连广故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "位兰英故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "余俊峰故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人卞某本次外伤属重伤二级；刘某外伤属轻伤二级",
        "经鉴定，被害人卞某本次外伤属重伤二级，刘某外伤属轻伤二级",
        "\r2.卞某证实，案发时是经刘某邀约去帮忙的，在与余俊峰厮打过程中，被余俊峰捅成重伤",
        "\r五、鉴定意见\r肥西县公安局司法鉴定中心的鉴定意见是：被鉴定人刘某本次外伤损伤程度鉴定为轻伤二级；被鉴定人卞某本次外伤损伤程度鉴定为重伤二级",
        "\r本院认为：被告人余俊峰故意伤害他人身体，致一人重伤、一人轻伤，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "余光余某甲故意伤害一审刑事判决书.doc": [
        "经平南县公安局刑事侦查技术室鉴定，余某癸的人体损伤程度为重伤二级，余某子、余某丑、余某寅的人体损伤程度为轻微伤",
        "\r公诉机关对指控的事实提供了相应的证据予以证实，认为被告人余光、余某甲故意非法伤害他人身体致一人重伤、三人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应以故意伤害罪追究二被告人的刑事责任",
        "经平南县公安局刑事侦查技术室鉴定，余某癸的人体损伤程度为重伤二级，余某子、余某丑、余某寅的人体损伤程度为轻微伤",
        "双方散后其听到有人对余光说：“你拿刀出去做什么？”\r21.人体损伤程度鉴定意见四份及伤残等级鉴定意见书一份证实，余某癸的损伤程度属重伤二级且构成九级伤残，余某寅、余某子、余某丑的损伤程度属轻微伤",
        "\r本院认为，被告人余光、余某甲故意伤害他人身体致一人重伤三人轻微伤，其行为已触犯刑律，均构成故意伤害罪，依法应受刑罚处罚",
        "在共同犯罪中，被告人余光、余某甲皆积极实施了伤害他人的行为，均起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；但被告人余光直接致伤被害人余某癸腹部导致重伤，其作用相对被告人余某甲较大，量刑时应当有所区别"
    ],
    "余成洪故意伤害罪一审刑事判决书.doc": [
        "\r7、法医学人体损伤程度鉴定书证实，陈某2十二指肠屈氏韧带根部全层破裂和胰腺破裂损伤，按照《人体损伤程度鉴定标准》分别评定为重伤二级",
        "\r本院认为，被告人余成洪因情感纠纷故意伤害他人身体，致被害人重伤后送医院抢救无效死亡，余成洪的行为构成故意伤害罪，应依法惩处"
    ],
    "余某故意伤害罪一审刑事判决书.doc": [
        "\r武汉市硚口区人民检察院指控：2014年3月21日下午2时许，被告人余某在本市硚口区江山如画小区北门口，因车费纠纷与被害人张某乙发生口角，后双方发生打斗，在打斗过程中，被告人余某持刀将被害人张某乙及其朋友王某乙刺伤，经鉴定，被害人张某乙左前臂尺神经，尺动脉，左尺侧腕屈肌，指浅屈肌，尺侧腕伸肌断裂，左手拇长伸肌腱，示中环小指伸肌腱断裂，失血性休克，其损伤程度为重伤二级；被害人王某乙左上臂外侧两处累计长18厘米，软组织缝合裂创，其损伤程度为轻伤二级",
        "被害人张某甲所受损伤其程度综合评定为重伤二级；被害人王某甲2014年3月21日外伤史存在，其所受外伤主要为：左上臂软组织裂伤，左侧肱三头肌损伤，左上臂外侧可见两处累计长18cm软组织缝合裂创",
        "被害人张某甲所受损伤其程度综合评定为重伤二级；\r6、武汉普爱法医司法鉴定所出具的武普（2014）临鉴字第177号法医司法鉴定意见书：认定被害人王某甲2014年3月21日外伤史存在，其所受外伤主要为：左上臂软组织裂伤，左侧肱三头肌损伤，左上臂外侧可见两处累计长18cm软组织缝合裂创",
        "\r本院认为，被告人余某故意伤害他人身体，致一人重伤（二级）、一人轻伤（二级）后果，其行为已构成故意伤害罪"
    ],
    "余某某故意伤害二审刑事判决书.doc": [],
    "余某甲故意伤害二审刑事判决书.doc": [],
    "余某红与刘培华刘一仲故意伤害二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "余涛故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "余立英潘某故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "余金菊故意伤害刑事判决书.doc": [
        "经法医鉴定，被害人刘某某的伤情系重伤（二级）",
        "\r本院认为，被告人余某某故意伤害他人身体，致一人重伤，其行为已构成了故意伤害罪",
        "\r第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "俞愿凯黄玉光故意伤害一审刑事判决书.doc": [
        "辩护人的辩护意见是，1、黄玉光与被害人不认识，没有矛盾，只是因朋友邀约和指使，无伤害的动机，其不是本案的主犯，是从犯；2、黄玉光不是组织者，作案工具是俞愿凯准备，作案的时间、地点均是俞愿凯选择；3、黄玉光在伤害过程中并不希望被害人重伤或死亡，死亡结果已经超乎其意料；4、被害人家属对本案被告人均谅解，并请求从轻处罚"
    ],
    "俞愿凯黄玉光钱斌故意伤害案一审刑事判决书.doc": [
        "辩护人的辩护意见是，1、黄玉光与被害人不认识，没有矛盾，只是因朋友邀约和指使，无伤害的动机，其不是本案的主犯，是从犯；2、黄玉光不是组织者，作案工具是俞愿凯准备，作案的时间、地点均是俞愿凯选择；3、黄玉光在伤害过程中并不希望被害人重伤或死亡，死亡结果已经超乎其意料；4、被害人家属对本案被告人均谅解，并请求从轻处罚"
    ],
    "俞某某故意伤害一审刑事判决书.doc": [
        "依据《人体损伤程度鉴定标准》5.1.1.b的有关规定，被鉴定人李某2损伤程度属重伤一级，同时依据《人体损伤程度鉴定标准》4.1鉴定原则4.3.2的有关规定，被鉴定人李某2损伤与疾病为共同作用，二者作用相当，适度降低损伤程度等级，故被鉴定人李某2损伤程度目前属轻伤一级，今后若被鉴定人李某2伤病情加重死亡，建议必要时行重新鉴定"
    ],
    "俞青澜吕某故意伤害罪二审刑事判决书.doc": [],
    "信晓辉故意伤害一审刑事判决书.doc": [
        "经锦州市中心医院法医司法鉴定所鉴定：王某1头部外伤损伤程度为重伤一级",
        "公诉机关认为，被告人信晓辉故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经锦州市中心医院法医司法鉴定所鉴定：王某1头部外伤损伤程度为重伤一级",
        "\r8.锦州市中心医院法医司法鉴定意见书证明，王某1头部外伤损伤程度为重伤一级",
        "\r本院认为，被告人信晓辉故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "元某故意伤害罪一审刑事判决书.doc": [],
    "兴化市人民检察院诉潘某故意伤害罪一审刑事判决书.doc": [],
    "冼善任故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "刑昌乾黄李进等犯故意伤害罪二审刑事附带民事判决书.doc": [
        "经霞浦县公安局物证鉴定室法医学人体损伤程度检验鉴定，被害人郑尚玲的伤情构成重伤二级、六级伤残",
        "\r8、霞浦县公安局物证鉴定室（2014）223号、381号法医学人体损伤程度检验鉴定书、被害人郑尚玲伤情照片、疾病证明材料、宁德市公安局物证鉴定所（2015）890号鉴定书证实，郑尚玲伤情为开放性颅骨骨折伴脑硬膜破裂（构成重伤二级）；脑内异物存留（构成重伤二级）；脑挫（裂）伤（构成轻伤一级）；两处以上不同眶壁骨折（构成轻伤一级）；眶内异物存留（构成轻伤二级）；左眼失明（构成重伤二级），其伤残程度分别构成一个六级伤残及一个八级伤残和两个九级伤残",
        "\r原判认为，被告人兰已超、刑昌乾、黄李进、王陈斌、谢某乙为泄愤而持械聚众斗殴，致一人重伤、六级伤残，其行为均已构成故意伤害罪",
        "\r霞浦县人民检察院抗诉称：本案起因系被告人刑昌乾与被害人一方因琐事发生争吵，被害人郑尚玲系劝解人员，被告人兰已超、刑昌乾使用枪支在公开场合公然射杀人群，危害不特定人员安全，主观恶性大，社会危害性大；本案系有组织有预谋的共同犯罪，由被告人刑昌乾组织纠集；原判未予认定被告人兰已超、刑昌乾开枪射杀被害人致重伤造成严重××的手段特别残忍，系事实认定与法律适用错误，对被告人兰已超、刑昌乾量刑畸轻，应当认定以特别残忍手段致一人重伤、六级伤残",
        "\r经审理查明，原判认定原审被告人兰已超、刑昌乾、黄李进、王陈斌和谢某乙持械故意伤害致上诉人郑尚玲重伤、六级伤残，由此造成上诉人郑尚玲经济损失共计人民币269093.11元的事实清楚，证据确实充分，据以定案的证据均经一审庭审质证，能够相互印证，足以认定",
        "\r关于本案是否应当认定以特别残忍手段致人重伤造成严重××的问题",
        "经查，枪支属于国家严格管控器械，具有极大的杀伤力，相比徒手或刀具等其他器械对被伤害者更具威慑力，原审被告人刑昌乾仅因琐事和他人发生纠纷，便纠集原审被告人兰己超等人公然持具有较大杀伤力枪械近距离朝人群射击，致前来劝架的无辜人员即被害人郑尚玲受伤致多处重伤、轻伤、多处伤残，后果特别严重，故本案应当认定为手段特别残忍，霞浦县人民检察院的抗诉意见予以采纳",
        "\r本院认为，原审被告人兰已超、刑昌乾、黄李进、王陈斌、谢某乙为泄愤而持械聚众斗殴，致一人重伤、六级伤残，手段特别残忍，其行为均已构成故意伤害罪",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重××的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卓么才让判决书.doc": [
        "\r辩护人李平，甘南羚城律师事务所律师\r被告人卓么才让、仁欠才让、完么扎西故意伤害（致人死亡、重伤）一案，甘南藏族自治州人民检察院于2018年4月20日以州检公诉刑诉（2018）1号起诉书向本院提起公诉，本院审查后认为符合法定开庭条件决定开庭审理，依法组成合议庭于7月13日在本院第一审判庭公开开庭审理了本案",
        "\r甘南藏族自治州人民检察院指控被告人卓么才让、仁欠才让、完么扎西犯故意伤害（致人死亡、重伤）罪的事实和理由：2017年7月23日16时许，被告人卓么才让因被害人完某某在两家争议的空地上倒土渣发生口角，继而发生厮打，在厮打中完某某持刀将卓么才让左前臂、面部刺伤，随后卓么才让的次子仁欠才让赶到现场，双方再次发生厮打，厮打中仁欠才让持刀在完某某的儿子道某某左侧胳膊大臂处猛戳一刀，之后，双方被村民劝回家中",
        "经甘南州公安局司法鉴定中心鉴定：完某某系被锐器致伤胸部实体性脏器（左肺）破裂，大量失血，导致循环、呼吸衰竭死亡；道某某损伤属重伤二级",
        "\r被告人仁欠才让的辩护人提出的辩护意见：被告人仁欠才让仅对受害人道某某实施了故意伤害的行为，且造成轻伤害；被害人完某某具有重大过错，且该过错行为是本案发生的直接诱因；本案是因邻里纠纷引起的，被告人犯罪行为的主观恶性和社会危害性较小；案发后与被害方积极协商并赔偿，如实供述，自愿认罪，属投案自首；本案2018年3月16日甘南州公安司法鉴定中心（甘）公（合）鉴（损伤）字（2018）02-07号法医学人体损伤鉴定意见书认为道某某之损伤属重伤二级的鉴定意见，系违法鉴定，不能作为刑事诉讼证据；请依法对被告人减轻处罚，并适用缓刑",
        "\r刑事诉讼参加人提出的意见：被告人卓么才让、仁欠才让、完么扎西故意伤害致完某某死亡、道某某重伤的犯罪事实清楚，证据确实、充分，依法承担相应的刑事责任；三被告人的行为均属共同犯罪的主犯；被告人主观恶性大，手段残忍，后果严重，作案后没有救治，而是逃匿企图逃避法律的制裁，应依法从重判处",
        "经甘南州公安局司法鉴定中心鉴定道某某损伤程度暂定为轻伤二级，2018年3月16日二次鉴定为重伤二级；卓么才让损伤程度为轻微伤",
        "（2）2017年9月8日，未对左臂神经及肌肉损伤进行鉴定，故本鉴定意见书是对（甘）公（合）鉴（损伤）字（2017）02一016号鉴定意见书的补充鉴定意见书，道某某之损伤属重伤二级",
        "关于被告人的犯罪行为，证人证言、被害人陈述、司法鉴定意见与被告人供述一致，故被告人卓么才让的行为致被害人完某某死亡、被告人仁欠才让的行为致被害人道某某重伤、被告人完么扎西参与故意伤害完某某的犯罪事实清楚，证据确实、充分",
        "\r刑事诉讼参与人提出被告人卓么才让、仁欠才让、完么扎西故意伤害致完某某死亡、道某某重伤的犯罪事实清楚，证据确实、充分，依法应承担相应刑事责任的意见予以采纳；提出三被告人的行为均属共同犯罪主犯的意见，经查，本案中三被告人与被害人因地界纠纷发生争执厮打过程中，被告人仁欠才让的行为致被害人道某某重伤，属单独犯罪，被告人卓么才让与被告人完么扎西故意伤害完某某属共同犯罪，但被告人卓么才让在犯罪中起主要作用，系主犯，被告人完么扎西起次要作用，系从犯，根据案件事实和造成的危害后果，辩护人提出三被告人的行为均属共同犯罪主犯的意见不予采纳",
        "\r被告人仁欠才让的辩护人提出的本案是因邻里纠纷引起的，被告人犯罪行为的主观恶性和社会危害性较小，被告人仁欠才让仅对受害人道某某实施了故意伤害的行为，且造成轻伤害，本案道某某损伤属重伤二级的鉴定，系违法鉴定，不能作为刑事诉讼证据的辩护意见",
        "案发后，侦查机关对被害人道某某作出暂定轻伤二级的鉴定意见，2018年3月16日又经甘南州公安司法鉴定中心复检鉴定道某某损伤属重伤二级，虽然该鉴定意见在侦查期限内未能提交，并且鉴定意见书中关于时间的表述存在录入瑕疵，但该鉴定意见内容真实有效，结论客观真实，应作为定案依据，且被告人仁欠才让和辩护人未提出重新鉴定的申请，故辩护人提出被害人的伤情属轻伤，复检鉴定不能作为刑事诉讼证据，对被告人减轻处罚的辩护意见不予采纳",
        "\r本院认为：被告人卓么才让、仁欠才让、完么扎西在与被害人完某某因邻里纠纷发生矛盾后，不能理性地解决问题，致使矛盾激化，在两次冲突中造成被害人道某某重伤、完某某死亡的严重后果，三被告人的行为均已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "卓俊杰伪造货币故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卓宇晨故意伤害罪危险驾驶罪花健安柳鹏故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人顾某的损伤程度已构成重伤一级",
        "\r公诉机关认为：被告人卓宇晨伙同被告人花健安、柳鹏故意伤害他人身体，致一人重伤，其行为均构成故意伤害罪",
        "经鉴定，被害人顾某的损伤程度已构成重伤一级",
        "\r本院认为，被告人卓宇晨、花健安、柳鹏故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪，均应依法惩处"
    ],
    "卓怀德故意伤害罪一审刑事判决书.doc": [
        "后经万宁市公安局物证鉴定室鉴定，被害人许某的损伤程度属重伤二级",
        "经鉴定，被害人许某的损伤程度属重伤二级",
        "\r本院认为，被告人卓怀德持械故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "卓某某故意伤害二审刑事判决书.doc": [],
    "占某犯故意伤害罪二审刑事判决书.doc": [],
    "卫福志故意伤害一审刑事判决书.doc": [
        "刘某10森因于1996年被刘某1均持刀砍致重伤一事怀恨在心，遂于次日零时30分许叫来被告人卫福志一起报复刘某1均",
        "4、本案存在医院治疗不及时、医生疏忽等原因造成被害人死亡的可能性，法医鉴定并未对被害人的死亡原因作全面分析，不能得出被害人死亡就是被告人行为所致的唯一结论，应按故意伤害致人重伤处罚",
        "\r2、法医学人体损伤程度鉴定书及验伤照片：证实同案人刘某10森1996年2月所受损伤为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "原审被告人张某某故意伤害案二审刑事判决书.doc": [],
    "原审被告人李侃犯故意伤害罪一案二审刑事判决书.doc": [],
    "原审被告人栾某某故意伤害案二审刑事附带民事判决书.doc": [],
    "双某1双某2双某3等故意伤害罪一审刑事判决书.doc": [
        "出现头痛、烦躁及双侧瞳孔反射延迟等症状和体征后，经开颅手术直视下清除硬膜下血肿量约100ｍｌ,双某4损伤程度属重伤二级",
        "\r审　判　长　　姬茂义\r审　判　员　　陆高峰\r人民陪审员　　郭　杰\r二〇二〇年十二月九日\r书　记　员　　颜　田\r附：《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "史传民故意伤害罪一审刑事判决书.doc": [],
    "史作杰故意伤害罪二审刑事判决书.doc": [],
    "史兴华犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "史志岗判决书.doc": [
        "经长子县公安司法鉴定中心鉴定，暴之颅脑损伤评定为重伤二级，颅骨损伤、左下肢骨质损伤均评定为轻伤二级",
        "\r7、鉴定意见山西省长子县公安司法鉴定中心（长10）公鉴（伤情）字（2014）0134号鉴定书，证明2014年10月17日，经长子县公安司法鉴定中心鉴定，暴建伟之颅脑损伤评定为重伤二级，颅骨损伤、左下肢骨质损伤均评定为轻伤二级",
        "\r原审认为，被告人史志岗、史飞飞、徐帅故意伤害他人身体，并致人一处重伤、二处轻伤，三被告人的行为均已构成故意伤害罪",
        "经长子县公安司法鉴定中心鉴定，暴之颅脑损伤评定为重伤二级，颅骨损伤、左下肢骨质损伤均评定为轻伤二级",
        "\r本院认为，上诉人（原审被告人）史志岗、史飞飞、徐帅故意伤害他人身体，并致人一处重伤、二处轻伤，三原审被告人的行为均已构成故意伤害罪，依法应予惩处"
    ],
    "史有国故意伤害一审刑事判决书.doc": [
        "2019年11月26日经法医鉴定，陈某1植物生存状态，损伤程度构成重伤一级",
        "\r辩护人提出如下主要辩护意见：1.被害人陈某1的死亡与史有国的伤害行为无法认定有刑法上的因果关系，应以构成故意伤害致人重伤判处三年以上十年以下有期徒刑",
        "3.史有国主观上没有积极追求重伤、死亡的后果",
        "2019年11月26日经法医鉴定，陈某1植物生存状态，损伤程度构成重伤一级",
        "陈某1植物生存状态，损伤程度评定为重伤一级",
        "\r关于辩护人提出“史有国故意伤害致死证据不足，应以构成故意伤害致人重伤判处三年以上十年以下有期徒刑”的辩护意见，本院认为，无锡市公安局物证鉴定所鉴定书，病历资料，证人丁某2、曾某、黄某、周某、曹某的证言等证据，均能证明被害人陈某1死亡原因为重型颅脑损伤及继发感染，继发感染系重型颅脑损伤的并发症",
        "\r关于辩护人提出“史有国无前科劣迹，系初犯、偶犯，主观上没有积极追求重伤、死亡的后果”的辩护意见，予以采纳"
    ],
    "史某刘建康故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "史某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，史某某头部损伤为重伤二级",
        "公诉机关认为，被告人史某故意伤害他人身体并致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任，建议在有期徒刑三年至六年量刑",
        "史某某辱骂史某，史某随手拿起铁锨殴打史某某，被人夺下铁锨后，史某又拿起一把镢头砸中史某某的头部，致史某某颅骨骨折、硬膜下血肿、脑挫裂伤、蛛网膜下腔出血为重伤二级",
        "\r本院认为，被告人史某故意伤害他人身体并致人重伤，其行为构成故意伤害罪，公诉机关指控的犯罪事实和罪名成立，本院予以支持",
        "关于辩护人提出的本案的被害人言语过激，对本案的发生负有过错责任的辩护意见，经查，被害人辱骂被告人之前，双方因盖房已发生争执，在争执中即使被害人有言语过激行为，但该行为并不足以导致被告人用农用工具殴打被害人致重伤，故辩护人的上述辩护意见本院不予采纳",
        "被告人因邻里纠纷用镢头殴打被害人，致被害人重伤，且未赔偿被害人，辩护人关于被告人主观恶性小、应减轻处罚的辩护意见与审理查明的事实不符，不予采纳"
    ],
    "史殿春故意伤害罪刑事一审判决书.doc": [],
    "史绍红故意伤害一审刑事判决书.doc": [
        "被害陈某超的伤情达重伤二级",
        "被害陈某超全身多处刀伤致肝破裂、右侧肋弓及剑突断裂、颜面部及额部刀伤、失血性休克，伤情达重伤二级",
        "\r本院认为，被告人史绍红为琐事发生争吵和相互殴打后，持刀乱捅乱刺，致被害杜某2华死亡，受害陈某超重伤，受害杨某宙受轻伤的行为确已构成故意伤害罪",
        "由于被告人史绍红的犯罪行为而使被害杜某2华死亡陈某超重伤，遭受经济损失，被告人史绍红应当承担刑事责任，并还应当承担民事赔偿责任"
    ],
    "史锦轩史某犯故意伤害罪一审刑事判决书.doc": [
        "经法医人体损伤程度鉴定，李某之损伤构成重伤一级，刘某之损伤构成轻微伤",
        "\r辩护人辩称，史某在李某伤害案中，不构成共犯，二被告人没有犯意联络，虽各自实施了伤害行为，史锦轩的棍击行为造成了李某的重伤后果，该后果不应由史某共同承担",
        "经张家口市公安局法医鉴定，李某之损伤构成重伤一级",
        "其颅脑损伤构成重伤一级",
        "\r本院认为，被告人史锦轩、史某故意非法损害他人身体健康，致人重伤一级，其行为均已构成故意伤害罪",
        "辩护人关于被告人史某在犯罪过程中与被告人史锦轩没有犯意联络，不构成共同犯罪，不应对李某的重伤后果承担责任的辩护意见，与该案事实不符，本院不予采信",
        "\r犯前款罪致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "史长安故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶从宽故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶刚刚故意伤害刑事附带民事判决书.doc": [
        "被害人李晓创之伤为重伤二级、被害人李晓亮之伤情属于轻微伤、被害人李承双之伤情属于轻微伤、被害人李海江之伤情属于轻微伤",
        "公诉机关认为，被告人叶刚刚在与他人发生矛盾冲突过程中，持刀伤害他人，致一人死亡，一人重伤，三人轻微伤，情节恶劣，后果严重，被告人叶刚刚的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，李晓恒为肝脏裂伤、胃贯通伤、胰体贯通伤致失血性休克导致死亡；李晓创所受损伤为重伤二级；李晓亮所受损伤为轻微伤；李承双所受损伤为轻微伤；李海江所受损伤为轻微伤；叶刚刚所受损伤为轻伤一级",
        "\r本院认为，被告人叶刚刚在对被害人李晓恒、李晓创、李晓亮、李海江、李承双等人围殴的不法行为进行防卫时，持刀致李晓恒死亡、致李晓创重伤、致李晓亮、李海江、李承双轻微伤，超过必要限度，其行为已构成故意伤害罪，公诉机关指控罪名成立，予以支持"
    ],
    "叶四海张岚故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人李某1脾脏破裂的损伤程度为重伤二级",
        "经云南赢鼎司法鉴定中心鉴定：被害人李某1脾脏破裂的损伤程度为重伤二级",
        "证实经云南赢鼎司法鉴定中心鉴定：被害人李某1的伤情为重伤二级",
        "证实经普洱市人民检察院司法鉴定处法医学文证审查，云鼎司法鉴定中心（2017）临鉴字121号李某1人体损伤鉴定意见书其重伤二级的鉴定结论准确",
        "\r本院认为，被告人叶四海、张岚故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应受刑罚处罚"
    ],
    "叶建民等故意伤害罪一审刑事判决书.doc": [
        "\r2.吉林市公安司法鉴定中心于2014年5月20日作出的（吉市）公（伤）鉴（法医）字（2014）0313号法医学人体损伤程度检验意见书载明：被鉴定人姜某某，脑挫裂伤、颅内出血、伴有神经系统症状和体征，目前构成重伤二级"
    ],
    "叶志颖故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人袁某的伤情损伤程度为轻微伤，被害人朱某1的伤情损伤程度为重伤二级，致残程度评定为八级伤残",
        "公诉机关认为：被告人叶志颖故意伤害他人身体，致人重伤，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人朱某1的伤情损伤程度为重伤二级，伤残等级评定为八级伤残",
        "\r4、鉴定意见\r（1）汝城县某局物证鉴定室鉴定书证明：经汝城县某局物证鉴定室鉴定，被害人朱某1右眼眼球破裂伤、右眼角膜裂伤、右眼外伤性视网膜脱离、右眼外伤性脉络膜脱离、右眼玻璃体积血、右眼外伤性前房积血、右眼外伤性虹膜缺损、右眼无晶体状体眼、右眼睫状体脱离、右侧面部裂伤属实，损伤程度构成重伤二级",
        "\r本院认为：被告人叶志颖伙同同案人对前来劝阻打架的被害人朱某1实施殴打，并致被害人朱某1重伤二级，其行为已构成故意伤害罪",
        "\r被告人叶志颖及辩护人提出叶志颖没有殴打朱某1，不构成犯罪，经审理查明，叶志颖伙同同案人对被害人朱某1实施殴打的事实，有同案人的交代、多名目击证人的证言及其辨认笔录、被害人陈述以及案发现场的视频录像等证据予以证实，结合被告人叶志颖在案发后要求袁某到某机关修改口供、主动赔偿被害人的医疗费用及原某过程中无故脱逃等客观事实，本案的案件事实清楚，证据确实、充分，被告人叶志颖等人实施的伤害行为导致被害人朱某1的右眼眼球破裂伤等后果，经鉴定被害人朱某1的伤情构成重伤二级，被告人叶志颖的行为符合故意伤害罪的犯罪构成要件，构成故意伤害罪，上述辩护意见与事实不符，不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶某1叶某2郑子良故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶某与文某林暨附带民事诉讼被告人故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶某提故意伤害罪刑事判决书.doc": [
        "二人在床上争吵拉扯，叶某提用手从靠近床铺的桌子上拿起1瓶净含量为500毫升未开封的额河牌白酒击打叶某江头部左侧，又用手中残余的破碎酒瓶瓶颈扎叶某江左面部，致其左侧耳前动脉断裂、失血性低血容量性休克，经法医鉴定为重伤",
        "\r公诉机关认为，被告人叶某提故意伤害被害人身体并致其重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究刑事责任",
        "经新疆生产建设兵团农十师公安局司法鉴定中心法医鉴定，被害人的损伤程度为重伤二级",
        "\r六、鉴定意见\r1、新疆生产建设兵团第十师公安局司法鉴定中心出具的（十师）公（刑）鉴（活检）字（2014）60号法医学人体损伤程度鉴定意见书，证实被害人叶某江的损伤程度鉴定为重伤二级",
        "\r本院认为，被告人叶某提故意伤害被害人叶某江身体，致被害人重伤，被告人行为已构成故意伤害罪"
    ],
    "叶某故意伤害一案二审刑事判决书.doc": [],
    "叶桂青刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶毕生刘忠意故意伤害二审刑事判决书.doc": [],
    "叶立厂故意伤害一审刑事判决书.doc": [
        "经鉴定，赵某的损伤程度为重伤",
        "经司法鉴定科学技术研究所司法鉴定中心鉴定：赵某遭他人外力作用，致双眼球破裂伤并后遗右眼盲目及左眼球萎缩，构成重伤一级；赵某双眼损伤符合钝性外力作用所致，拳击可以形成",
        "\r本院认为：被告人叶立厂故意伤害公民身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶立厂故意伤害罪一审刑事判决书.doc": [
        "经鉴定，赵某的损伤程度为重伤",
        "经司法鉴定科学技术研究所司法鉴定中心鉴定：赵某遭他人外力作用，致双眼球破裂伤并后遗右眼盲目及左眼球萎缩，构成重伤一级；赵某双眼损伤符合钝性外力作用所致，拳击可以形成",
        "\r本院认为：被告人叶立厂故意伤害公民身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "叶远坤故意伤害一审刑事判决书.doc": [
        "经文山州人民医院司法鉴定所鉴定，简某1的伤系锐器伤致，腹部锐器切割伤，急性弥漫性腹膜炎，失血性休克，伤情为重伤二级",
        "\r本院认为，被告人叶远坤故意伤害他人身体致人重伤的行为，构成故意伤害罪"
    ],
    "向发付犯故意伤害罪抢劫罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "向宝林杜平贵故意伤害一审刑事判决书.doc": [
        "2017年11月13日，经贵州中一司法鉴定中心对被害人罗某1的伤情进行司法鉴定：罗某1因颅脑损伤评定为重伤二级",
        "\r6、司法鉴定意见书证实：2017年11月13日，公安机关委托贵州中一司法鉴定中心对被害人罗某1的伤情进行司法鉴定，经鉴定：罗某1因颅脑损伤评定为重伤二级"
    ],
    "向岩求故意伤害罪二审刑事判决书.doc": [
        "经鉴定，被害人吴某1腰左肺下叶贯通伤，左侧血气胸，左侧第6、7肋骨骨折，脂肌破裂，胃壁非全层破裂，行“胸腔探查、左肺下叶修补胸腔积血清除、腹腔探查、胃修补、脂肌修补、腰大肌修补术”后，躯干部多处缝合创累计长32.4ｃｍ，该伤势程度评定为重伤二级",
        "经鉴定，吴某1腰左肺下叶贯通伤，左侧血气胸，左侧第6、7肋骨骨折，脂肌破裂，胃壁非全层破裂，手术治疗后躯干部多处缝合创累计长32.4ｃｍ，该伤势程度评定为重伤二级",
        "\r8.法医学人体损伤程度鉴定书，证实被害人吴某1的损伤程度为重伤二级",
        "\r本院认为，上诉人向岩求持械故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "向某故意伤害一案一审判决书.doc": [
        "认为被告人向某故意伤害他人身体，致人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "上述损伤符合外伤机制，符合钝性暴力作用所致，其损伤程度属重伤二级",
        "上述损伤符合外伤机制，符合钝性暴力作用所致，其损伤程度属重伤二级",
        "\r本院认为，被告人向某故意伤害他人身体致人重伤（二级），其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "向某赵改伟故意伤害二审刑事判决书.doc": [],
    "向经理故意伤害一审刑事判决书.doc": [
        "经鉴定，向某1的损伤程度为重伤一级",
        "\r本院认为，被告人向经理故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "吴丁生故意伤害一审刑事判决书.doc": [
        "经法医鉴定：袁某的伤情为重伤二级，吴丁生的伤情为轻微伤",
        "\r本院认为，被告人吴丁生故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴会生故意伤害罪刑事一审刑事判决书.doc": [],
    "吴光辉杨煜全故意伤害罪一审刑事判决书.doc": [
        "随后劳大虎、劳海承、劳大敏、杨煜全、吴光辉等人将潘某1、夏某1二人带往鲤鱼村委角竹冲村“劏狗岭”，在途中及在“劏狗岭”，劳某3、劳某5、劳某4、杨煜全、吴光辉等人，持木棍、木薯棍、树枝及铁棍等对潘、夏某2进行较长时间的殴打，致使潘某1被打伤致死，夏某1被打成重伤",
        "经法医鉴定，潘某1符合因体表多处挫伤，致使左下肺挫伤、臀部、四肢皮下肌肉挫碎并大量出血，引起创伤性、失血性休克而死亡；夏某1全身多部位损伤引起中度创伤性休克，损伤程度属重伤二级",
        "\r公诉机关认为，被告人杨煜全、吴光辉无视国法，故意损害他人身体健康，并致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究被告人杨煜全、吴光辉的刑事责任",
        "潘某1、夏某1因被长时间殴打，导致潘某1被打伤致死，夏某1被打成重伤",
        "经法医鉴定，潘某1符合因体表多处挫伤，致使左下肺挫伤、臀部、四肢皮下肌肉挫碎并大量出血，引起创伤性、失血性休克而死亡；夏某1全身多部位损伤引起中度创伤性休克，损伤程度属重伤二级",
        "\r21.合公刑技法鉴（伤检）字[2016]98号法医学人体损伤程度鉴定书及伤检照片，鉴定机构、鉴定人资格证书，鉴定意见通知书等，证实被害人夏某1全身多部位损伤引起中度创伤性休克，损伤程度属重伤二级",
        "\r本院认为，被告人杨煜全、吴光辉共同故意伤害他人身体健康，致一人死亡，一人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款的规定，均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴凤江故意伤害罪二审刑事附带民事判决书.doc": [
        "经鉴定，张某胸部外伤，属重伤二级，四肢外伤，均属轻伤二级",
        "\r原审法院认为，被告人吴凤江故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "被告人吴凤江因犯罪行为致他人重伤，应当承担民事赔偿责任",
        "\r5、本溪市公安局司法鉴定中心公（本）伤鉴（法医）字[2016]266号法医学损伤程度鉴定书，证实被害人张某外伤致肺破裂，属重伤二级；四肢外伤，均属轻伤二级",
        "\r本院认为，上诉人吴凤江故意伤害他人身体，致人重伤，其行为构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴凯犯故意伤害罪一审刑事判决书.doc": [
        "经乐山市公安局沙湾区分局物证鉴定室鉴定,张勇的损伤为重伤二级",
        "\r公诉机关认为，被告人吴凯故意伤害他人身体,致人重伤,其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人吴凯故意伤害他人身体,致人重伤,其行为已构成故意伤害罪",
        "\r犯前款罪,致人重伤的,处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的,处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴华平吴某1故意伤害二审刑事判决书.doc": [],
    "吴召堂故意伤害案一审刑事附带民事判决书.doc": [
        "经鉴定，受害人田X成腹部损伤为重伤",
        "经剑河县公安司法鉴定中心鉴定：原告人腹部损伤为重伤二级、脾切除术伤伤残六级",
        "\r经剑河县公安司法鉴定中心鉴定，原告人田X成腹部损伤为重伤二级，脾切除术伤伤残六级",
        "\r本院认为，被告人吴召堂故意伤害田X成身体，并致其重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪"
    ],
    "吴可文故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴国辉故意伤害罪一审刑事判决书.doc": [
        "经检查、鉴定：被害人洪某乙损伤程度系重伤二级，伤残等级为四级伤残；被害人陈某损伤程度系轻微伤",
        "损伤程度系重伤二级，伤残等级为五级伤残；被害人陈某左手2处瘢痕累计总长度达7.6cm，损伤程度系轻微伤",
        "损伤程度系重伤二级，伤残等级为五级伤残；被害人陈某左手2处瘢痕累计总长度达7.6cm，损伤程度系轻微伤",
        "\r本院认为，被告人吴国辉故意伤害他人身体，致一人重伤、一人轻微伤，其行为己构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴培优故意伤害罪一案刑事一审判决书.doc": [
        "2019年10月30日，经湛江市司法鉴定中心鉴定，于某的损伤程度为重伤二级，陈某的损伤程度为轻伤二级",
        "\r为证实上述指控，公诉机关当庭宣读、出示了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验笔录及辨认笔录等证据，认为被告人吴培优故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "2019年10月30日，经湛江市司法鉴定中心鉴定，于某的损伤程度为重伤二级，陈某的损伤程度为轻伤二级",
        "2019年10月30日，经湛江市司法鉴定中心鉴定，于某的损伤程度为重伤二级，陈某的损伤程度为轻伤二级",
        "2019年10月30日，经广东省湛江市公安司法鉴定中心鉴定，于某的损伤程度为重伤二级，陈某的损伤程度为轻伤二级",
        "\r本院认为，被告人吴培优无视国家法律，持刀故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，已构成故意伤害罪，应予依法惩处",
        "被告人吴培优故意伤害他人致人重伤二级，依法应当判处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴宗贤犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴宝磊故意伤害刑事一审刑事判决书.doc": [],
    "吴广利故意伤害一案一审刑事判决书.doc": [
        "经鉴定，别某某损伤程度属重伤二级；评定为五级伤残",
        "经鉴定，原告人的损伤程度属重伤二级",
        "\r4、通化市东昌区公安司法鉴定中心法医学人体损伤程度鉴定，能证明原告人的伤情程度属重伤二级",
        "\r本院认为，被告人吴广利无视国家法律，因玩扑克一事与原告人口角，并故意伤害他人身体致人重伤，其行为已构成故意伤害罪"
    ],
    "吴广涛李保玉故意伤害二审刑事判决书.doc": [
        "经河南唯实司法鉴定中心鉴定，被害人胡某的右上肢周围神经损伤程度为重伤二级，右侧肱动脉破裂损伤程度为轻伤二级，右上肢瘢痕损伤程度为轻伤二级",
        "\r本院认为，上诉人吴广涛、李保玉共同故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪"
    ],
    "吴德红故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴志坚故意伤害罪一审刑事判决书.doc": [
        "经江阴市公安局法医鉴定，被害人解某丁损伤程度为重伤一级",
        "公诉机关认为，被告人吴志坚故意伤害他人身体，致一人重伤，其行为已经触犯《中华人民共和国刑法》第二百三十四条第二款的规定，指使他人作伪证，妨害司法秩序，其已经触犯《中华人民共和国刑法》第三百零七条第一款的规定，应当以故意伤害罪、妨害作证罪追究其刑事责任",
        "经江阴市公安局法医鉴定，被害人解某丁头部损伤，损伤致左侧鼻骨粉碎性骨折，右顶部头皮血肿，顶骨骨折，右侧额颞部硬膜下血肿，左侧额颞顶部硬膜下血肿，右侧额颞叶脑挫裂伤，脑疝，病程中出现昏迷、发热、肢体抽搐等，合并左额颞枕部创伤性脑梗死、尿崩、中枢性电解质紊乱及肺部感染等，先后在医院行双侧开颅血肿清除术、颅骨修补术及对症治疗后，目前神智昏迷，呼之不应，能无意识睁眼和转动头部，不能言语，不能翻身或坐起，查体不合作，鼻饲进食，大小便失禁，左手无意识活动，其余肢体不能活动，四肢肌力检查不配合，其损伤程度为重伤一级",
        "\r本院认为，被告人吴志坚故意非法损害他人身体健康，致一人重伤一级；指使他人作伪证，其行为确已构成故意伤害罪、妨害作证罪，应予数罪并罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴春成故意伤害一审刑事判决书.doc": [],
    "吴晓平故意伤害一审刑事判决书.doc": [
        "\r经通辽市公安局物证鉴定所鉴定，被害人王某某腹部刀伤，大网膜及肠管外漏，失血性休克，小肠破裂，腰大肌断裂腰部神经根损失，右下肢不全瘫，损伤程度为重伤二级",
        "被害人李某某外伤至肠破裂、膈肌破裂、左前臂损伤，左侧肋骨骨折，胸部及腹部损伤程度为重伤二级，左上臂损伤程度为轻伤二级，伤残等级为九级",
        "\r经法医鉴定，被害人王某某腹部刀伤，大网膜及肠管外漏，失血性休克，小肠破裂，腰大肌断裂腰部神经根损失，右下肢不全瘫，损伤程度为重伤二级，伤残等级为七级",
        "被鉴定人李某某外伤至肠破裂、膈肌破裂、左前臂损伤，左侧肋骨骨折，胸部及腹部损伤程度为重伤二级",
        "\r12、通辽市公安局法医学人体损伤程度（通）公（物）鉴（活）字{2014}63号鉴定书证实，被鉴定人王某某损伤程度为重伤二级",
        "\r通辽市公安局法医学人体损伤程度（通）公（物）鉴（活）字（2014）7号鉴定书证实，1、被鉴定人李某某胸部及腹部损伤程度为重伤二级",
        "吴晓平因被害人王某某、李某某等人付车费不足之事而持刀捅刺被害人，造成致二人重伤的严重后果，其行为已触犯刑律，构成了故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴景泉故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴朝威故意伤害罪一审刑事判决书.doc": [
        "经浙江省金华市公安司法鉴定中心和义乌市公安司法鉴定中心鉴定，被害人丁某外伤致颅内血肿的损伤构成重伤二级",
        "\r本院认为，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "吴材章故意伤害二审刑事附带民事判决书.doc": [
        "经三明市公安局物证鉴定室鉴定，崔某某的伤情为重伤二级，吴材章的伤情为轻伤一级，谭某伤情为轻微伤",
        "\r原判认为，被告人吴材章故意非法损害他人身体健康，致人重伤二级，其行为已构成故意伤害罪",
        "经查，吴材章与谭某某发生争执后，谭某某拿塑料凳砸吴材章，吴材章随后持菜刀追赶谭某某，后与谭某某、崔某某、谭某对峙并互殴，双方均有伤害对方的故意，且造成崔某某重伤二级，吴材章轻伤一级，谭某轻微伤的后果，吴材章的行为不属于防卫过当",
        "\r本院认为，上诉人吴材章故意非法损害他人身体健康，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴某1廖某等与阮广奎故意伤害一审刑事附带民事判决书.doc": [
        "\r审　判　长　　余　华\r代理审判员　　钟广夏\r人民陪审员　　黄钟婷\r二〇一六年十二月一日\r书　记　员　　明美彤\r附相关法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款：犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴某1陈方文故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "吴某丁故意伤害罪二审刑事判决书.doc": [],
    "吴某乙故意伤害罪一审刑事附带民事判决书.doc": [],
    "吴某故意伤害二审刑事判决书.doc": [],
    "吴某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，徐某受他人外力致右眼视网膜完全脱离、右眼玻璃体积血、右眼无晶体眼，遗留右眼盲目Ⅴ级，该损伤程度已构成重伤二级",
        "\r本院认为，被告人吴二国故意伤害他人身体，致1人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴某故意伤害罪二审刑事判决书.doc": [],
    "吴某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某某故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，2017年12月20日16时许，被告人吴某某与陶某等人受周某,4邀约，至武汉市新洲区阳逻街军安路空军部队宿舍附近，找郑某1索要赌债，在周某,4与郑某1交涉过程中，吴某某与郑某1发生口角和肢体冲突，吴某某持水果刀朝郑某1身体连捅数刀，致郑某1重伤二级",
        "公诉机关认为，被告人吴某某故意持械伤害他人身体，致一人重伤二级，其行为侵犯了公民的人身权利，已构成故意伤害罪，应按照《中华人民共和国刑法》第二百三十四条第二款规定，定罪处罚",
        "经法医鉴定，被害人郑某1主要损伤为左胸开放性损伤伴左肺裂创，损伤程度评定为重伤二级；左下颌面部贯通伤，损伤程度评定为轻伤二级；胸部及手部创，损伤程度属轻微伤；其损伤程度综合评定为重伤二级",
        "\r本院认为，被告人吴某某持刀故意非法损害公民身体，致一人重伤二级，其行为侵犯了公民的身体健康，已构成故意伤害罪"
    ],
    "吴某某故意伤害罪一审刑事判决书.doc": [
        "\r攸县人民检察院指控，2014年5月25日16时许，被告人吴某某因与杨某某在攸县坤龙茶座桂花轩卡座因争座位而发生纠纷，并互相扭打，在扭打过程中，被告人用已破碎的茶杯将杨某某面部、下颌、眼睛等多处划伤，致使杨某某的伤情为重伤二级",
        "案发后，经株洲市求真司法鉴定所伤情鉴定：杨某某面部、肢体多处皮肤组织裂伤并造成失血性休克、脏器损失，属重伤二级",
        "\r本院认为，被告人吴某某使用凶器，故意伤害他人身体，并致他人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某犯故意伤害罪二审刑事判决书.doc": [],
    "吴某甲刘某甲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴某甲故意伤害二审刑事判决书.doc": [],
    "吴某甲故意伤害案一审刑事判决书.doc": [
        "梁某乙背部多处被刺伤，造成双则血气胸、双肺压缩约55%，经法医鉴定为重伤二级",
        "\r本院认为，被告人吴某甲无视国家法律，伙同他人故意伤害他人身体，致一人重伤、一人轻伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "吴某甲犯故意伤害罪二审刑事判决书.doc": [],
    "吴某马省红故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人吴某头部损伤程度评定为重伤一级",
        "\r本院认为，被告人马省红故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "吴桂成故意伤害一审刑事判决书.doc": [
        "经凤庆县公安局司法鉴定中心法医鉴定，被害人李某1的伤情为重伤",
        "\r公诉机关当庭出示了相关证据并认为，被告人吴桂成故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究刑事责任",
        "经鉴定，被害人李某1被火烧伤致全身多处火焰烧伤面积为58%混合Ⅱ度33%Ⅲ度25%，为重伤",
        "证实被害人李某1被火烧伤致全身多处火焰烧伤面积为58%混合Ⅱ度33%Ⅲ度25%，为重伤",
        "\r以上证据来源合法，内容相互印证，证实被告人吴桂成因阻止其妻李某1携女儿外出打工而用汽油将二人烧伤并致吴某1死亡、李某1重伤的事实",
        "\r本院认为，被告人吴桂成故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯刑法，构成故意伤害罪"
    ],
    "吴桂成故意伤害案刑事一审判决书.doc": [
        "经凤庆县公安局司法鉴定中心法医鉴定，被害人李某某的伤情为重伤",
        "\r公诉机关当庭出示了相关证据并认为，被告人吴桂成故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究刑事责任",
        "经鉴定，被害人李某某被火烧伤致全身多处火焰烧伤面积为58%混合Ⅱ度33%Ⅲ度25%，为重伤",
        "证实被害人李某某被火烧伤致全身多处火焰烧伤面积为58%混合Ⅱ度33%Ⅲ度25%，为重伤",
        "\r以上证据来源合法，内容相互印证，证实被告人吴桂成因阻止其妻李某某携女儿外出打工而用汽油将二人烧伤并致吴某某死亡、李某某重伤的事实",
        "\r本院认为，被告人吴桂成故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯刑法，构成故意伤害罪"
    ],
    "吴正堂故意伤害一审刑事判决书.doc": [
        "被害人李某1颅内段钢筋约9cm，未死亡前属重伤二级，经抢救无效死亡后鉴定符合开放性颅脑损伤致中枢性呼吸循环衰竭死亡，同时排除因常见毒物致死可能",
        "\r1.铜陵市公安局铜官山分局现场勘验检查、提取痕迹、物品笔录及照片证明：案发中心现场位于本市铜官山区蔬菜批发市场内，现场提取血迹3处；\r2.辨认案发现场笔录及照片证明：2014年8月3日15时40分至15时48分，吴正堂从铜陵市公安局刑警三大队办公区带领侦查人员对案发现场铜陵市蔬菜批发市场进行辨认，吴正堂辨认出该批发市场北侧批发禽类院子里是其伤害李某1的地点；\r3.血样提取笔录及照片证明：2014年8月13日10时20分至10时45分，铜陵市公安局刑警三大队民警对被害人李某1父亲李某3、母亲方某英提取血样；\r4.铜陵市公安司法鉴定中心2014年8月5日出具的（铜）公（伤）鉴字〔2014〕156号法医学人体损伤程度鉴定书鉴定意见证明：李某1的损伤程度鉴定为重伤害二级，必要时可进行复检并予以补充鉴定；\r5.铜陵市公安司法鉴定中心2014年9月9日出具的（铜）公（尸）鉴字〔2014〕5号法医学尸体检验鉴定书及尸检照片证明：（1）对李某1尸体尸表检验：左额颞顶部见28.0cm长马蹄形已缝合手术切口，左耳廓上方头皮处见4.0cm长已缝合手术切口；（2）对李某1尸体解剖检验：左额颞顶部见12.0cm×11.0cm颅骨缺损，脑组织外溢，右侧颞肌出血",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴正堂故意伤害罪一审刑事判决书.doc": [
        "被害人李某乙颅内段钢筋约9cm，未死亡前属重伤二级，经抢救无效死亡后鉴定符合开放性颅脑损伤致中枢性呼吸循环衰竭死亡，同时排除因常见毒物致死可能",
        "\r1.铜陵市公安局铜官山分局现场勘验检查、提取痕迹、物品笔录及照片证明：案发中心现场位于本市铜官山区蔬菜批发市场内，现场提取血迹3处；\r2.辨认案发现场笔录及照片证明：2014年8月3日15时40分至15时48分，吴正堂从铜陵市公安局刑警三大队办公区带领侦查人员对案发现场铜陵市蔬菜批发市场进行辨认，吴正堂辨认出该批发市场北侧批发禽类院子里是其伤害李某乙的地点；\r3.血样提取笔录及照片证明：2014年8月13日10时20分至10时45分，铜陵市公安局刑警三大队民警对被害人李某乙父亲李光金、母亲方金英提取血样；\r4.铜陵市公安司法鉴定中心2014年8月5日出具的（铜）公（伤）鉴字（2014）156号法医学人体损伤程度鉴定书鉴定意见证明：李某乙的损伤程度鉴定为重伤害二级，必要时可进行复检并予以补充鉴定；\r5.铜陵市公安司法鉴定中心2014年9月9日出具的（铜）公（尸）鉴字（2014）5号法医学尸体检验鉴定书及尸检照片证明：（1）对李某乙尸体尸表检验：左额颞顶部见28.0cm长马蹄形已缝合手术切口，左耳廓上方头皮处见4.0cm长已缝合手术切口；（2）对李某乙尸体解剖检验：左额颞顶部见12.0cm×11.0cm颅骨缺损，脑组织外溢，右侧颞肌出血",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴汉华故意伤害二审刑事判决书.doc": [
        "经法医鉴定，金某2、胡某2、吴某2、吴汉华损伤程度均为轻微伤；刘某右侧筛板骨折、骨性鼻中隔骨折、鼻骨粉碎性骨折，其损伤程度为轻伤二级；张某1遗留左侧额面部发际线外疤痕长5.2厘米、头部遗留疤痕长度计17厘米、急性肾功能障碍与外伤后失血相关，其损伤程度均为轻伤二级；金某1外伤致左手腕部离断伤，其损伤程度为重伤二级",
        "\r原审法院认为，被告人吴汉华为了使本人和亲属的人身权利免受正在进行的不法侵害，采取持刀砍剁他人的手段制止不法侵害，其行为明显超过必要限度，致一人轻伤，一人重伤，应当以故意伤害罪（防卫过当）追究被告人吴汉华的刑事责任，但依法应当减轻处罚",
        "\r经二审审理查明，原审认定被告人吴汉华为了使本人和亲属的人身权利免受正在进行的不法侵害，采取持刀砍剁他人的手段制止不法侵害，致一人轻伤，一人重伤的事实清楚，证据确实、充分，原审判决所列举的证据均经一审庭审质证，二审予以核实，证据来源合法，所证内容客观真实，本院予以确认",
        "张某1等人在上诉人吴汉华家中，与吴汉华发生口角和打斗，吴汉华为了避免其本人和家人遭受不法侵害，持菜刀追砍未持凶器的张某1和金某1，致一人重伤、一人轻伤，吴汉华的行为属正当防卫但超过必要限度造成重大损害，其行为构成故意伤害罪",
        "\r本院认为，上诉人吴汉华为了使本人和亲属的人身权利免受正在进行的不法侵害，采取持刀伤害他人的手段制止不法侵害，其行为属正当防卫超过必要限度造成重大损害，致一人重伤，一人轻伤，构成故意伤害罪，但依法应当减轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴泽样故意伤害二审刑事判决书.doc": [],
    "吴玉林故意伤害罪二审刑事判决书.doc": [],
    "吴福柱故意伤害刑事附带民事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴福贤吴某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴秀梅王双喜故意伤害一审刑事判决书.doc": [
        "根据《人体损伤程度鉴定标准》第5.1.2．f）条、第5.1.2．g）条之规定，蛛网膜下腔出血伴脑室内积血，左侧颞叶、左额叶及右颞叶脑挫裂伤，伴有昏迷及生理反射减弱，病理反射阳性，符合重伤二级标准",
        "\r鉴定意见：于某5之损伤评定为重伤二级"
    ],
    "吴良故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴苏卫故意伤害罪一审刑事判决书.doc": [
        "吴苏卫虽然一直对母亲进行辱骂殴打但是一直没有造成严重伤害，所以其一直对他忍让着，一直也不敢报警"
    ],
    "吴荣成故意伤害罪一案刑事一审判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴远东故意伤害罪一审刑事判决书.doc": [
        "经东方市公安司法鉴定中心鉴定，苏某左腰部被锐器外力作用致降结肠破裂及腹腔积血的损伤评定为重伤二级，左乳部、左腰部、左前部的损伤评定为轻微伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴连秀故意伤害一审刑事判决书.doc": [],
    "吴迪故意伤害罪一审刑事判决书.doc": [],
    "吴铁明故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "吴铮故意伤害案二审刑事附带民事判决书.doc": [],
    "吴高元故意伤害一审刑事判决书.doc": [
        "同月12日，石屏县公安局司法鉴定中心对被害人曹某2的伤情进行了鉴定，认为曹某2本次身体所受损伤程度综合鉴定为重伤二级，但由于鉴定时曹某2的伤情尚不稳定，必要时可做补充鉴定"
    ],
    "吴魏故意伤害罪一审刑事判决书.doc": [],
    "员某业故意伤害一审刑事判决书.doc": [
        "经鉴定，王某1伤情为重伤一级",
        "\r公诉机关认为，被告人员某业故意伤害他人身体，致一人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，被告人员某业系自首，认罪认罚，建议判处有期徒刑四年六个月至六年六个月",
        "经鉴定，王某1伤情为重伤一级\r另查明，被告人案发后于2019年9月30日主动到公安机关投案",
        "\r本院认为，被告人员某业伙同他人故意伤害他人身体，致人重伤，构成故意伤害罪，应予依法惩处"
    ],
    "周中凯犯故意伤害罪一审刑事判决书.doc": [
        "经陕西咸阳核工业二一五医院法医司法鉴定所司法鉴定，孟战利受伤致一眼盲目3级，其损伤程度构成重伤二级",
        "\r本院认为，被告人周中凯与被害人孟战利系同学关系，二人共同饮酒后发生口角，后被告人周中凯用拳头将被害人孟战利左眼打伤，经陕西咸阳核工业二一五医院法医司法鉴定所司法鉴定，孟战利受伤致一眼盲目3级，其损伤程度构成重伤二级",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周亚良杨秀军故意伤害一审刑事判决书.doc": [
        "经永德县公安司法鉴定中心鉴定：被害人高某头部损伤导致单肢瘫伴大小便失禁构成重伤一级",
        "\r公诉机关认为，被告人周亚良、杨秀军故意伤害他人身体并致重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究二被告人的刑事责任",
        "经永德县公安司法鉴定中心鉴定：被害人高某头部损伤导致单肢瘫伴大小便失禁构成重伤一级",
        "\r本院认为，被告人周亚良、杨秀军故意伤害他人身体，并致重伤的行为已触犯我国刑律，构成故意伤害罪，应予惩罚"
    ],
    "周元祥故意伤害一审刑事判决书.doc": [],
    "周兴家周全犯故意伤害罪周兴家周全故意伤害罪判决书.doc": [],
    "周冲故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周利芝故意伤害一审刑事判决书.doc": [
        "经湘潭市公安局雨湖分局物证鉴定室鉴定：戴某某所受损伤构成重伤二级",
        "据此认为，被告人周利芝以特别残忍手段致人重伤造成严重残疾，应当以故意伤害罪追究其刑事责任",
        "\r辩护人文永军对公诉机关指控的罪名不持异议，但认为起诉书认定周利芝“以特别残忍的手段致人重伤造成严重残疾”与客观事实不符；被告人周利芝系自首，具有从轻、减轻处罚的情节；被害人戴某某存在重大过错",
        "经湘潭市公安局雨湖分局物证鉴定室鉴定：戴某某所受损伤构成重伤二级",
        "证实被鉴定人戴某某所受损伤评定为重伤二级",
        "\r本院认为，被告人周利芝以特别残忍手段致人重伤，造成被害人严重残疾，其行为已构成故意伤害罪",
        "\r审　判　长　　姜卫兵\r审　判　员　　田　阳\r人民陪审员　　朱哲涵\r二〇一四年十二月二十九日\r代理书记员　　向君毅\r附相关法律条文如下：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周勇故意伤害二审刑事判决书.doc": [
        "经法医鉴定，被害人李某1的损伤为：1、胸背部、左臀部软组织裂伤；2、右侧血气胸、右肺破裂；3、第2肋骨骨折、右胸廓内动脉断裂，行右侧血气胸清除＋肺破裂修补＋胸壁损伤修补术，符合他人持锐利器具捅、刺作用形成特点，损伤程度评定为重伤二级",
        "\r原审法院认为，被告人周勇持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人周勇故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "周叙来故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周吕术故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人黄某1系被他人持单刃尖刀类锐器（如尖刀类）多次刺中身体致两肺及下腔静脉破裂引起急性大出血死亡；被害人农某的身体损伤程度评定为重伤二级",
        "并据此认为，被告人周吕术故意伤害他人身体，致一人死亡，一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人黄某1系被他人持单刃尖刀类锐器（如尖刀类）多次刺中身体致两肺及下腔静脉破裂引起急性大出血死亡；被害人农某的身体损伤程度评定为重伤二级",
        "\r证实：经法医鉴定，被害人农某的人体损伤程度综合评定为重伤二级",
        "\r本院认为，被告人周吕术故意伤害他人身体，致一人死亡，一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "附带民事赔偿部分，由于周吕术的犯罪行为造成了被害人农某重伤，依法应当承担民事赔偿责任"
    ],
    "周国吉故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人涂某1因外伤致左侧额颞顶部硬膜外血肿，出现神志不清等脑受压症状和体征，行左侧额颞顶部硬膜外血肿+矢状窦破裂修复术+骨板回纳术，其损伤程度达重伤二级",
        "\r本院认为，被告人周国吉因琐事纠纷，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周国辉故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周孝宽故意伤害二审刑事判决书.doc": [],
    "周广民故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人周某1的伤情为重伤一级",
        "公诉机关认为，被告人周广民故意伤害他人身体，致人重伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "经法医鉴定，被害人周某1的伤情为重伤一级，损伤伤残程度评定为一级残",
        "其损伤依照《人体损伤程度鉴定标准》第5.1.1a条“植物生存状态，重伤一级”之规定评定为重伤一级",
        "\r本院认为，被告人周广民因琐事与被害人发生争执，持凶器故意伤害他人身体，致被害人重伤一级，一级残疾，其行为构成故意伤害罪，公诉机关指控罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周序胜故意伤害罪二审刑事判决书.doc": [],
    "周廷涛故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "周建伟故意伤害一审刑事判决书.doc": [
        "经昆明医科大学司法鉴定中心鉴定，何某1的损伤程度为重伤二级",
        "公诉机关认为，被告人周建伟无视他人身体健康,故意伤害他人身体致一人重伤二级,应以故意伤害罪追究其刑事责任",
        "经鉴定，何某1的损伤程度为重伤二级，腹部的损伤未达伤残，需后续治疗费人民币4000元至4500元",
        "\r13、鉴定意见书及告知材料、鉴定费发票2张，证实了经鉴定，何某1此次损伤程度为重伤二级；腹部的损伤未达伤残，需后期治疗费4000元至4500元，何某1为鉴定支出费用人民币2800元",
        "\r本院认为，被告人周建伟在讨要劳动报酬过程中与他人发生争执后持刀刺伤被害人何某1，致何某1重伤，其行为已经触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任"
    ],
    "周志历周明星故意伤害一审刑事判决书.doc": [
        "\r云南省宣威市人民检察院指控，2013年12月8日23时50分，被告人周志历、周明星在宣威市顶钻KTV313包间唱歌时与进错KTV包房的被害人朱某1一方发生打斗，致使被害人朱某1头部受伤，被告人周志历、周明星不同程度受伤，经鉴定，被害人朱某1的伤情构成重伤",
        "公诉机关列举了相应的证据证实指控的事实，并认为被告人周志历、周明星故意伤害他人身体致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任；两被告人属自首，适用《中华人民共和国刑法》第六十七条第一款之规定",
        "经宣威市公安司法鉴定中心鉴定：朱某1头部损伤评定为重伤；周志历、周明星损伤评定为轻微伤",
        "\r本院认为，被害人朱某1等人受他人之邀到宣威市“顶钻”KTV找人滋事，因找错房间进入被告人周志历、周明星所在的包房，未问明情况便开始殴打二被告人，二被告人为制止不法侵害行为，在不得已的情况下与朱某1等人对打，将朱某1打成重伤，二人也不同程度受伤，其行为属防卫行为，但造成了重大损害，防卫行为明显超过了必要的限度，属防卫过当",
        "对二被告人防卫过当致人重伤的行为应以故意伤害罪定罪，公诉机关指控的事实及罪名成立"
    ],
    "周志永故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，杨某1的损伤程度为重伤二级，任某的损伤程度为轻伤二级",
        "\r附带民事诉讼原告人杨某1称，被告人周志永用棍将我打倒后，又用刀扎我面部，致重伤二级",
        "\r被告人周志永供认犯罪事实，辩称被害人杨某1之前也用刀扎瞎我一只眼造成我重伤，请求从轻处罚",
        "经鉴定，杨某1损伤程度为重伤二级",
        "\r6、鉴定意见\r（1）围场司法医学鉴定中心人体损伤程度鉴定意见书证实：杨某1损伤程度为重伤二级，任某损伤程度为轻伤二级",
        "\r本院认为，被告人周志永为报复杨某1，持木棍击打杨某1头部，持刀扎杨某1面部致杨某1重伤二级，并将阻拦其实施犯罪行为的任某打致轻伤二级，其行为构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "周怀松故意伤害一审刑事判决书.doc": [
        "\r经审理查明：\r2017年9月13日14时许，被告人周怀松因怀疑被害人崔某1骂自己的女儿，在张家界市永定区阳湖坪镇洋池村的崔拥军家门前，用锄头将被害人崔某1左手小臂和头部左侧打伤，致崔某1头部损伤为重伤二级、左手部损伤为轻伤二级",
        "\r本院认为，被告人周怀松故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立，本院予以确认",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周悦翠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "周朝斌王品故意伤害二审刑事判决书.doc": [],
    "周来飞故意伤害一审刑事判决书.doc": [
        "周某的损伤评定为重伤"
    ],
    "周柏林故意伤害一审刑事判决书.doc": [
        "经法医学鉴定，肖某所受损伤符合《人体损伤程度鉴定标准》5.7.2b.c之规定，评定为重伤二级",
        "\r本院认为，被告人周柏林故意非法损害他人身体健康，致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周某1故意伤害盗窃一审刑事判决书.doc": [
        "经江西铭志司法鉴定中心鉴定，苏华丰因头部外伤致创伤性硬膜下出血、创伤性蛛网膜下腔出血，已行开颅术，目前仍呈昏迷无意识状态，双侧瞳孔对光反射迟钝，颈项强硬，双上肢瘫痪，人体损伤程度构成重伤二级",
        "后补充鉴定为重伤一级",
        "\r公诉机关认为被告人周某1故意伤害他人身体，致人重伤二级；被告人周某1以非法占有为目的，伙同俞某2等人多次盗窃他人财物，数额人民币2070元，数额较大，其行为已触犯《中华人民共和国刑法》第二百三十四条、第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、盗窃罪追究其刑事责任",
        "至2018年12月20日止，苏华丰仍神志不清呈浅昏迷状经江西铭志司法鉴定中心补充鉴定，苏华丰因头部外伤致创伤性硬膜下出血、创伤性蛛网膜下腔出血，已行开颅术，目前仍呈昏迷无意识状态，双侧瞳孔对光反射迟钝，颈项强硬，双上肢软瘫，大小便失禁，人体损伤程度构成重伤一级,伤残一级",
        "\r10、江西铭志司法鉴定中心上饶分所鉴定意见：赣铭SR（2018）医检鉴字第120018号，证明被害人伤情达到人体损伤重伤一级级的事实",
        "\r本院认为，被告人周某1故意伤害他人身体，致人重伤一级，伤残一级，其行为构成故意伤害罪；被告人周某1以非法占有为目的，伙同俞某2等人多次盗窃他人财物，数额人民币2070元，数额较大，其行为构成盗窃罪"
    ],
    "周某1故意伤害罪刑事一审刑事判决书.doc": [],
    "周某1李天平故意伤害刑事一审刑事判决书.doc": [],
    "周某与符木松故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周某乙犯故意伤害罪二审刑事判决书.doc": [],
    "周某故意伤害一审刑事判决书.doc": [],
    "周某故意伤害刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周某某故意伤害案二审刑事判决书.doc": [],
    "周某某陈某某等与蒙美任蒙美标故意伤害二审刑事附带民事判决书.doc": [],
    "周某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，张某之损伤构成重伤二级",
        "经鉴定，张某之损伤构成重伤二级",
        "\r5、鉴定意见：肥城市公安局（肥）公（刑）鉴（伤）字（2015）517号法医学人体损伤程度鉴定书，证实张某由于外伤致其肠破裂，已行肠破裂修补术，依据《人体损伤程度鉴定标准》5.7.2b条的规定评定为重伤二级",
        "\r本院认为，被告人周某故意非法损害他人身体健康，造成他人重伤二级，其行为已构成故意伤害罪"
    ],
    "周某犯故意伤害罪二审刑事判决书.doc": [],
    "周洪川故意伤害罪一审刑事判决书.doc": [
        "经鉴定机构鉴定，明显亮左眼部外伤后遗左眼视功能障碍构成重伤二级；左上颌窦前壁骨折为轻伤二级，左面部瘢痕遗留、左眼眶骨折均构成轻微伤",
        "\r公诉机关认为，被告人周洪川故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定机构鉴定，明显亮左眼部外伤后遗左眼视功能障碍构成重伤二级；左上颌窦前壁骨折为轻伤二级，左面部瘢痕遗留、左眼眶骨折均构成轻微伤",
        "\r5．鉴定意见，证实2018年1月10日四川华西法医学鉴定中心司法鉴定意见书证明明显亮左眼部外伤后遗左眼视功能障碍构成重伤二级；左上颌窦前壁骨折为轻伤二级，左面部瘢痕遗留、左眼眶骨折均构成轻微伤",
        "\r本院认为，被告人周洪川故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周海军张永鑫犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者一特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑"
    ],
    "周海勇故意伤害罪一审刑事判决书.doc": [
        "经桂林市正诚司法鉴定中心鉴定，被害人陆某1因人身伤害受伤致遗留持续性植物生存状态属重伤一级、一级伤残",
        "\r2020年3月10日，经桂林市正诚司法鉴定中心鉴定，被害人陆某1因人身伤害受伤致遗留持续性植物生存状态属重伤一级，一级伤残",
        "经桂林市正诚司法鉴定中心鉴定，被害人陆某1因人身伤害受伤致遗留持续性植物生存状态属重伤一级、一级伤残",
        "\r2020年3月10日，经桂林市正诚司法鉴定中心鉴定，被害人陆某1因人身伤害受伤致遗留持续性植物生存状态属重伤一级，一级伤残",
        "\r11、桂林市华源司法鉴定所法医临床司法鉴定意见书、鉴定意见通知书,证实经该所2016年7月29日鉴定，鉴定意见为被害人陆某1人体损伤程度属重伤二级，并建议待临床效果稳定后（伤后3-6个月）复查，必要时予补充鉴定",
        "\r12、桂林市正诚司法鉴定中心司法鉴定意见书、鉴定意见告知书，证实该所2020年3月4日受理后，同月10日出具鉴定意见，被害人陆某1因人身伤害受伤致遗留持续性植物生存状态属重伤一级；陆某1因人身伤害受伤致持续性植物生存状态属一级伤残",
        "\r本院认为，被告人周海勇纠集他人故意损害他人身体健康，致人重伤一级，一级伤残，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪"
    ],
    "周涛故意伤害一审刑事判决书.doc": [
        "在大门外周涛又持菜刀将邻居于某砍伤，致于某右手拇指离断超过指间关节，其伤势构成重伤二级；头皮多发损伤，其伤势构成轻伤一级；右耳廓裂伤，其伤势构成轻伤二级；颅骨骨折，其伤势构成轻伤二级；右手背及右前臂软组织损伤，其伤势构成轻微伤",
        "公诉机关认为，被告人周涛故意伤害他人身体，致一人重伤及轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "\r经审理查明，2019年10月9日11时许，被告人周涛在荣成市虎山镇五龙嘴村其姥姥张某3家中，与其母亲张某1发生争执，继而持菜刀追砍张某1，在途中遇到邻居于某，周涛遂持菜刀将于某砍伤，致于某右手拇指离断超过指间关节，其伤势构成重伤二级；头皮多发损伤（瘢痕长度累计20.0厘米以上），其伤势构成轻伤一级；右耳廓裂伤，其伤势构成轻伤二级；颅骨骨折，其伤势构成轻伤二级；右手背及右前臂软组织损伤，其伤势构成轻微伤",
        "\r本院认为，被告人周涛故意伤害他人身体，致人重伤及轻伤，其行为构成故意伤害罪"
    ],
    "周立会故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周红故意伤害一案判决书.doc": [
        "经赫章县公安局刑事科学技术室鉴定，李某某右小腿损伤评定为轻微伤，开放性颅脑损伤评定为重伤",
        "\r公诉机关向本院移送了指控被告人周红犯故意伤害罪的证据材料，据此认为，被告人周红故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪，提请本院依法判处",
        "经赫章县公安局刑事科学技术室法医鉴定，李某某右小腿损伤评定为轻微伤，开放性颅脑损伤评定为重伤",
        "经赫章县公安局刑事科学技术室鉴定，李某某右小腿损伤评定为轻微伤，开放性颅脑损伤评定为重伤",
        "\r本院认为，被告人周红持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "周维成故意伤害判决书.doc": [
        "经乾安县公安局法医鉴定，李某甲的损伤程度为重伤二级",
        "\r辩护人辩护意见，被告人周维成主动到案对重伤李某甲的事实的供述是真实的，建议比照自首处理",
        "经乾安县公安局法医鉴定，李某甲的损伤程度为重伤二级",
        "\r9、法医学人体损伤程度鉴定书，证明李某甲的损伤程度为重伤二级",
        "\r综合上述证据及被告人周维成当庭承认犯罪事实，证据之间相互印证，形成完整的证据链条，足以证明周维成用刀将李某甲扎致重伤的事实，本院予以确认",
        "\r本院认为，被告人周维成故意伤害他人身体，致一人重伤，犯罪事实清楚，证据确实、充分，其行为已构成故意伤害罪"
    ],
    "周蓓严家裕故意伤害聚众斗殴一审刑事判决书.doc": [
        "因本案受重伤（二级）",
        "因本案受重伤（二级）",
        "双方聚众斗殴造成程某死亡，造成被告人柯武、田小青重伤二级，造成被告人周持、张宝轻伤一级，造成被告人戴雄辉轻伤二级，造成被告人周蓓、严家裕、王熠、程卫轻微伤",
        "\r公诉机关认为，被告人周蓓、严家裕各自召集多人，在公众场所持械聚众斗殴，导致一人死亡、二人重伤，其行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款，应当以故意伤害罪追究其刑事责任；被告人柯武在聚众斗殴过程中故意伤害他人，导致一人死亡，其行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条第二款，应当以故意伤害罪追究其刑事责任；被告人周奇、周持、田小青、张宝、王熠、戴雄辉、程卫、涂磊积极参加聚众斗殴，其行为均触犯了《中华人民共和国刑法》第二百九十二条第一款第（二）项、第（三）项、第（四）项，应当以聚众斗殴罪追究其刑事责任",
        "\r经鉴定：程某系因右侧胸部刺创致右肺上叶及中叶破裂引起急性大失血而死亡；被告人柯武、田小青损伤程度为重伤二级，被告人周持、张宝损伤程度为轻伤一级，被告人戴雄辉损伤程度为轻伤二级，被告人周蓓、严家裕、王熠、程卫损伤程度为轻微伤",
        "\r6．武汉市江岸区公安司法鉴定中心出具的法医学人体损伤程度鉴定书证实：被告人柯武、田小青的损伤程度评定为重伤二级，被告人张宝、周持的损伤程度评定为轻伤一级，被告人戴雄辉的损伤程度评定为轻伤二级，被告人周蓓、严家裕、王熠、程卫的损伤程度评定为轻微伤",
        "经查，周蓓、严家裕双方因水泥货款纠纷发生言语冲突后，各自召集本方人员参与聚众斗殴，斗殴过程中双方使用各自事先准备的凶器，造成一人死亡、二人重伤、多人轻伤及轻微伤的严重后果，社会危害性大，双方均具有过错，故上述辩护意见不，本院不予采纳，此节不作为量刑情节予以考虑",
        "经查，在本案侦查期间，被害人程某的亲属与被告人周蓓、柯武、周奇、田小青、涂磊达成调解协议，对周蓓等五人表示谅解；在本院审理期间，被告人柯武（因本案受重伤）与被告人严家裕、周持、张宝、戴雄辉、王熠、程卫达成调解协议，对严家裕等六人表示谅解",
        "\r本院认为，被告人周蓓召集被告人柯武、周奇、田小青、涂磊持械聚众斗殴，致对方一人死亡、三人轻伤、三人轻微伤；被告人严家裕召集被告人周持、张宝、戴雄辉、王熠、程卫持械聚众斗殴，致对方二人重伤、一人轻微伤，被告人周蓓、严家裕的行为严重侵犯了公民的人身权利，其行为已构成故意伤害罪；被告人柯武参与伤害死者，严重侵犯了公民的人身权利，其行为已构成故意伤害罪；其他被告人的行为均已构成聚众斗殴罪",
        "被告人严家裕、周持、张宝、戴雄辉、王熠、程卫与被告人柯武（因本案受重伤）达成赔偿协议，得到谅解，予以从轻处罚"
    ],
    "周裕红故意伤害罪一案刑事一审判决书.doc": [
        "经法医鉴定，被害人韦某所受损伤为重伤一级，符合《人体损伤致残疾程度分级》二级、四级、九级伤残各一项",
        "并据此认为被告人周裕红无视国法，以特别残忍手段故意伤害他人身体，致人重伤造成严重残疾的，行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，均应当以故意伤害罪追究刑事责任",
        "经法医鉴定，被害人韦某所受损伤为重伤一级，符合《人体损伤致残疾程度分级》二级、四级、九级伤残各一项",
        "\r本院认为，被告人周裕红无视国法，以特别残忍手段故意伤害他人身体，致人重伤一级，已达二级、四级、九级等多处伤残等级，造成严重残疾，其行为触犯了中华人民共和国刑律，已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "周青松故意伤害罪一审刑事判决书.doc": [],
    "周马超犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "咸中宽犯故意伤害罪一审刑事判决书.doc": [
        "经松原市公安司法鉴定中心鉴定：宋兰兰肺破裂构成重伤二级；右胸第七肋骨骨折构成轻微伤，其外伤致右腋下四处瘢痕，累计长度15㎝以上，构成轻伤二级",
        "经松原市公安司法鉴定中心鉴定：宋兰兰肺破裂构成重伤二级；其外伤致右腋下四处瘢痕，累计长度15㎝以上，构成轻伤二级",
        "\r五、鉴定意见\r松原市公安司法鉴定意见书证实：宋兰兰开放性胸外伤，右胸第七肋骨骨折的伤情可以认定，其肺破裂的损伤程度构成重伤二级；右胸第七肋骨骨折构成轻微伤，其外伤致右腋下四处瘢痕，累计长度15CM以上，构成轻伤二级",
        "\r本院认为，被告人咸中宽故意损害他人身体健康，造成一人一处重伤，一处轻伤的后果，其行为已构成故意伤害罪，公诉机关指控事实清楚，证据确实充分，指控罪名成立，本院予以支持"
    ],
    "咸国灿崔勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "商迪故意伤害刑事一审刑事判决书.doc": [],
    "喻某唐定坤故意伤害罪一审刑事判决书.doc": [
        "\r发案经过及损失情况：1992年11月18日10时50分，岳池县白庙公安派出所齐素清电话向县公安局报案，11月17日晚8时许，白庙职中学生肖建军被白庙街上的阳某等三人杀成重伤，伤者已送医院抢救，请求派人勘查现场",
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑;致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "喻永军故意伤害一审刑事判决书.doc": [
        "因本案致重伤二级",
        "经鉴定：李某右眼球破裂，损伤程度属重伤二级，八级伤残",
        "李某右眼球破裂，损伤程度属重伤",
        "经鉴定：李某右眼球破裂，损伤程度属重伤二级，八级伤残",
        "\r佳木斯市公安局刑事技术支队（佳）公（刑技）鉴（法临）字（2018）15号鉴定书、佳木斯市中医院司法鉴定所鉴定书，证实被害人李某损伤程度属重伤二级，八级伤残，误工180日，护理60日，住院期间2人护理，其余时间1人护理，营养60日",
        "\r本院认为，被告人喻永军故意伤害他人身体，致人重伤，其行为构成故意伤害罪",
        "被告人喻永军故意伤害行为致被害人李某重伤，被告人喻永军应当承担赔偿责任"
    ],
    "喻鹏故意伤害一审刑事判决书.doc": [
        "经司法鉴定，受害人夏某外伤致空肠破裂，肠内容物流出致弥漫性腹膜炎且行肠破裂修补术，其损伤程度构成重伤二级",
        "此外，受害人夏某右上肢裂创致右上臂肱动脉及伴行静脉，贵要静脉、正中神经、尺神经、壁内侧皮神经断裂，右手肌肉萎缩，肌力1级，右手、右腕及右肘功能障碍，尤以右手功能障碍为甚，程度达70%，其损伤程度构成重伤二级",
        "\r本院认为，被告人喻鹏故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或死刑"
    ],
    "圣某1圣某2盛某1等故意伤害罪一审刑事判决书.doc": [
        "依照《人体损伤程度鉴定标准》，盛某3的损伤属重伤二级",
        "\r（7）圣某2证明，盛某3是他父亲，他对盛某3的伤情鉴定为重伤二级没有异议",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "夏元琛故意伤害附带民事诉讼一审刑事附带民事判决书.doc": [
        "事发后，经湖北省医学院法医司法鉴定所鉴定：被害人王某某左腕关节不全离断伤损伤程度为重伤二级；颅骨骨折和左肩胛骨骨折损伤程度为轻伤二级；右拇指长伸肌肌腱、桡腕伸肌腱断裂损伤程度为轻微伤",
        "白河县人民检察院认为，被告人夏元琛因怀疑妻子与他人有不正当男女关系，从而心生憎恨，故意对他人身体进行了非法的伤害，造成了被害人重伤的结果，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪",
        "\r2014年4月16日，经湖北省医学院法医司法鉴定所鉴定：王某某左腕关节不全离断伤损伤程度为重伤二级；颅骨骨折和左肩胛骨骨折损伤程度为轻伤二级；右拇指长伸肌肌腱、桡腕伸肌腱断裂损伤程度为轻微伤",
        "后经湖北省医学院法医司法鉴定所鉴定：王某某左腕关节不全离断伤损伤程度为重伤二级；颅骨骨折和左肩胛骨骨折损伤程度为轻伤二级；右拇指长伸肌腱、桡腕伸肌腱断裂损伤程度为轻微伤",
        "\r本院认为，被告人夏元琛持刀伤害他人身体，致一人重伤，被害人伤残等级评定为五级，依照《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "对于附带民事诉讼原告人的代理人提出，本案应在十年以上有期徒刑幅度内量刑的代理意见，因本案被告人故意伤害他人时，是在他人告知其妻子与被害人存在不正当男女关系时，且查明确有其事，结合案发时间、地点、具体经过等因素分析，被告夏元琛属一时冲动，持刀伤人，虽造成被害人左手腕不完全离断，构成五级伤残的严重后果，但不同于“以特别残忍手段致人重伤造成严重残疾”的情形，对被害人的委托代理人的该辩护意见，不予采纳"
    ],
    "夏光福故意伤害一审刑事判决书.doc": [
        "经鉴定，孙某某腹部损伤程度为重伤二级，该损伤评定为Ⅸ级伤残",
        "\r公诉机关认为，被告人夏光福故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应以故意伤害罪追究其刑事责任",
        "\r2015年8月7日，经抚顺公正司法鉴定所鉴定，孙某某腹部损伤评定为重伤二级，该损伤评定为Ⅸ级伤残",
        "\r本院认为，被告人夏光福故意伤害他人身体，致人重伤，犯罪事实清楚，证据确实充分，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "夏哨良故意伤害一审刑事判决书.doc": [
        "\r5、法医学人体损伤程度鉴定书、病历档案、检验鉴定委托书、鉴定意见通知书证实，2014年2月7日富源县公安局委托富源县公安司法鉴定中心对夏某4的伤情进行鉴定，经法医鉴定，夏某4所受损伤达到重伤二级"
    ],
    "夏哨良故意伤害案一审刑事附带民事判决书.doc": [
        "\r5、法医学人体损伤程度鉴定书、病历档案、检验鉴定委托书、鉴定意见通知书证实，2014年2月7日富源县公安局委托富源县公安司法鉴定中心对夏某权的伤情进行鉴定，经法医鉴定，夏某权所受损伤达到重伤二级"
    ],
    "夏家灼郑赛平故意伤害一审刑事判决书.doc": [
        "经寿宁县公安局法医学鉴定，被害人郑某2系头部被钝器打击致颅骨骨折，颅内出血死亡；被害人郑某1伤情系重伤，伤残等级为VI级",
        "\r公诉机关认为，被告人夏家灼因琐事与他人发生矛盾，为行报复，纠集多人持械伤害他人，致一人死亡，一人重伤的严重后果，被告人郑赛平在明知被告人夏家灼纠集人员欲前往殴打他人的情况下，言语上积极怂恿，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条，应以故意伤害罪追究其刑事责任",
        "次日凌晨0时许，被告人夏家灼带领郑某3等人到寿宁县凤阳乡坑头村被害人郑某2家中，持砖头、扁担、木棍等凶器殴打郑某2及其父郑某1，致被害人郑某2死亡，被害人郑某1重伤，VI级伤残",
        "被害人郑某1伤情系重伤，伤残等级属VI级伤残",
        "\r本院认为，被告人夏家灼因琐事与被害人郑某2发生矛盾，为行报复，纠集多人结伙持械报复被害人郑某2致死亡，致郑某1重伤的严重后果，被告人郑赛平明知被告人夏家灼纠集人员欲前往报复被害人，言语上积极劝说，二被告人的行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "夏小妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "夏山华放火故意伤害一审刑事判决书.doc": [
        "经鉴定，夏某的伤为重伤二级",
        "公诉机关认为，被告人夏山华故意放火焚烧公私财物，危害公共安全、故意伤害他人身体致人重伤二级，其行为触犯了《中华人民共和国刑法》第一百一十四条、第二百三十四第二款之规定，应当以放火罪、故意伤害罪追究其刑事责任",
        "经鉴定，夏某的损伤为重伤二级",
        "\r10、鉴定意见，证实夏某被打伤致左眼球破裂后遗左眼无光感鉴定为重伤二级",
        "被告人夏山华故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "夏得良故意伤害一审刑事判决书.doc": [
        "经鉴定：周某3右眼部损伤已构成重伤一级",
        "\r公诉机关认为，被告人夏得良故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：周某3右眼部损伤已构成重伤一级",
        "我没有动手打周某3，后来派出所的来找我了，叫我去派出所处理这个事，伤情结果出来了说他的眼是重伤，我知道这个事比较严重，我想通过俺姐夫和老周调解调解，经了解老周要30万元，我感觉30万太多了，我就走了",
        "\r（2）鉴定文书（补充），证明被鉴定人周某3右眼部损伤已构成重伤一级",
        "\r综合分析以上证据，虽然被告人夏得良对自己故意伤害周某3的犯罪事实不予以供认，但有证人周某2、闫某均证实夏得良用拳头打了周某3的眼，证人邓某证实周某3捂住眼、夏得良说胸疼，证人周某1证明其父周某3称被夏得良打伤，后带其父亲到医院治疗并报警的情况与报警记录相印证；证人王某证言与第二人民医院的处方笺、第二人民医院对周某3的看病消费记录相印证，诊断证明书及病历等证据证实被害人眼睛受伤并及时报警的情况；鉴定意见证实被害人的伤情达到重伤一级，上述证据之间能够相互联系，相互印证，已形成一个完整的证据链条，被告人夏得良故意伤害罪的犯罪事实，足以认定",
        "\r本院认为，被告人夏得良因琐事故意伤害他人身体，致人重伤，其行为构成故意伤害罪"
    ],
    "夏某某故意伤害二审刑事判决书.doc": [],
    "夏聪宁江舟故意伤害一审刑事判决书.doc": [
        "经鉴定，李某1损伤程度为重伤",
        "公诉机关认为，被告人夏聪、宁江舟邀约并伙同被告人田文涛、段洋洋、宁昭君、陈银宏故意伤害他人身体，致一人死亡；宁江舟受人指使故意伤害他人身体致一人重伤，并以营利为目的，聚众赌博",
        "经鉴定，李某1损伤程度为重伤",
        "\r3、湖北省大悟县公安司法鉴定中心鄂悟公法鉴字（2016）018号法医人体损伤程度鉴定意见：被鉴定人李某1头脑损伤程度为重伤二级",
        "宁江舟受他人指使故意伤害他人身体，致一人重伤；以营利为目的，聚众赌博，被告人夏聪、田文涛、段洋洋、宁昭君、陈银宏的行为均构成故意伤害罪；被告人宁江舟的行为构成故意伤害罪、赌博罪",
        "\r审判长　董　琳\r审判员　彭建新\r审判员　董　威\r二〇一六年十二月二十日\r书记员　蒋春龙\r附：法律条文\r《中华人民共和国刑法》第一百三十四条第二款：犯前款罪（故意伤害），致人重伤，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "奚世访故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人覃某损伤程度为重伤二级",
        "公诉机关认为，被告人奚世访故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经鉴定，被害人覃某损伤程度为重伤二级",
        "\r9.法医学人体损伤程度检验鉴定书、鉴定意见通知书，证实经南宁市公安局江南分局物证鉴定室鉴定，被害人覃某损伤致左眼球萎缩、角膜浑浊、球结膜充血、对光发射消失，其损伤程度为重伤二级",
        "\r本院认为，被告人奚世访伙同他人故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，系共同犯罪",
        "\r审　判　长　　曾江恒\r人民陪审员　　利　萍\r人民陪审员　　周均宁\r二〇一八年十二月三十日\r书　记　员　　余　卉\r附法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "姚旺成故意伤害一审刑事判决书.doc": [
        "经鉴定，臧某所受损伤为重伤二级，郭某所受损伤为轻微伤",
        "\r公诉机关认为，被告人姚旺成故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，原告人所受伤为重伤",
        "被告人姚旺成故意伤害原告人身体，并致重伤后果，其行为已构成故意伤害罪，依法应追究其刑事责任",
        "\r4、鉴定意见、办案说明\r（1）兖州市公安局刑事科学技术室公（兖）鉴（临床）字[2013]190号法医学人体损伤程度鉴定书鉴定意见证实，臧某所受损伤属于重伤",
        "\r济宁市公安局兖州分局刑侦大队办案说明证实，臧某的损伤程度依据2013年8月30日最高人民法院、最高人民检察院、公安部、国家安全部、司法部联合发布的《人体损伤程度鉴定标准》之规定，为重伤二级",
        "\r本院认为，被告人姚旺成故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "姚某1故意伤害罪一审刑事判决书.doc": [],
    "姚某4姚某1姚某2等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，死者姚某5符合锐器作用致大失血死亡，伤者何某1腹部损伤程度评定为重伤二级",
        "公诉机关认为，被告人罗龙伟因琐事，持械故意非法损害被害人身体健康，致一人死亡、一人重伤，其行为已构成故意伤害罪",
        "经法医鉴定，死者姚某5符合锐器作用致大失血死亡，伤者何某1腹部损伤程度评定为重伤二级",
        "\r19.晋江市公安局物证鉴定室出具的晋公鉴〔2018〕68号鉴定书、手术记录、病历材料，证实被害人何某1的受伤情况，其腹部损伤程度评定为重伤二级",
        "\r本院认为，被告人罗龙伟因琐事持械故意非法损害他人身体健康，致一人死亡、一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "姚某某故意伤害刑事附带民事二审裁定书.doc": [],
    "姚柱子故意伤害一审刑事判决书.doc": [
        "经峰峰矿区公安分局物证鉴定室鉴定，常某1的损伤属于重伤二级",
        "\r辩护人提出如下辩护意见：1、本案系故意伤害，主观上被告人因家庭琐事前往被害人住处，该案系家庭矛盾纠纷引发，持刀为保护自己，客观上被害人重伤在腹部，不存在致命伤",
        "经峰峰矿区公安分局物证鉴定室鉴定，被害人常某1小肠破裂手术治疗，损伤属于重伤二级",
        "\r3、邯郸市公安局峰峰矿区分局物证鉴定室峰公物证鉴（伤检）字[2018]241号鉴定书，证实常某1小肠破裂手术治疗，损伤评定为重伤二级",
        "\r本院认为，被告人姚柱子因房产纠纷等家庭矛盾对被害人心生不满，未能妥善处理，持刀故意非法剥夺他人生命，致被害人重伤二级，其行为已构成故意杀人罪，公诉机关指控犯罪事实清楚，证据确实充分，但指控的罪名不准确",
        "鉴于本案因家庭矛盾引发，致被害人重伤二级，被告人姚柱子案发后主动投案，量刑时酌情予以考虑；被告人已经着手实施犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，可从轻或减轻处罚"
    ],
    "姚湘林故意伤害一审刑事判决书.doc": [
        "\r岳阳县人民检察院指控：2012年6月13日晚，被告人姚湘林与何某、刘某等人与王某林等人发生冲突，被告人姚湘林与何某等人持“管杀”在岳阳县工业园荣新路和手持木棍、砍刀的王某林、骆某等人对砍，造成王某林重伤一级、骆某轻伤",
        "经法医鉴定，王某林所受损伤为重伤；骆某所受损伤为轻伤",
        "\r本院认为，被告人姚湘林邀集多人在公共场合持械斗殴，致一人重伤、一人轻伤，其行为已触犯刑法，构成了故意伤害罪，依法应予惩处",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "姚端杰故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人许某乙的伤情为重伤二级",
        "\r公诉机关认为，被告人姚端杰故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r被告人姚端杰辩称，其不是故意将被害人许某乙捅伤的，而是过失重伤，当时其是自己去派出所投案自首的，并不是被人扭送去派出所的",
        "经法医鉴定，被害人许某乙的损伤属重伤二级",
        "\r5、福州市公安局刑事科学技术研究所出具的榕公刑技法临字（2014）644号临床法医学检验鉴定书，证实被害人许某乙的伤情属重伤二级",
        "\r本院认为，被告人姚端杰故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r被告人姚端杰关于其不是故意伤害，而是过失重伤的辩解，经查，有被害人许某乙的陈述、证人许某甲、黄某甲、黄某乙、许某丙、许某戊的证言，可以互相印证，证实当时姚端杰与许某乙发生矛盾后，持刀捅伤被害人许某乙的事实，故被告人姚端杰的该项辩解与庭审查明的事实不符，不予采纳；关于其是自己到派出投案自首的辩解，经查，有证人许某丙的证言，可以证实当时其劝被告人姚端杰去派出所，在一起前往派出所的途中遇到民警，后民警将其带至派出所，结合公安机关出具的到案情况以及被告人姚端杰在侦查阶段的第一份笔录，可以互相印证被告人姚端杰有投案情节，但在庭审中被告人姚端杰未如实供述自己的罪行，故被告人姚端杰的该项辩解不成立，不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "姚邵阳故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人刘某1损伤程度达重伤二级",
        "并指控被告人姚邵阳故意伤害他人身体致重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经江城县公安局司法鉴定中心鉴定，被害人刘某1损伤程度属重伤二级",
        "证实经江城县公安司法鉴定中心鉴定，被害人刘某1损伤程度属重伤二级，民警已将鉴定意见告知被告人及被害人的情况",
        "\r本院认为，被告人姚邵阳故意伤害他人身体致重伤二级，其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "孙X昌犯故意伤害罪二审刑事判决书.doc": [],
    "孙×1故意伤害罪一审刑事判决书.doc": [
        "\r北京市海淀区人民检察院指控，2013年8月16日19时许，被告人孙×1在本市海淀区学院路38号院12楼1单元门前，因遛狗与被害人李×（女，46岁）发生争执，遂用随身携带的折叠刀扎李×头部、颈部、腹部等处，造成李×脾破裂、腹部、头部开放性伤口等伤，经鉴定为重伤二级",
        "\r针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人孙×1的行为已构成故意伤害罪，致一人重伤；被告人孙×1系限制刑事责任能力人，提请本院依照《中华人民共和国刑法》第二百三十四条第二款、第十八条第三款之规定，对被告人孙×1定罪处罚",
        "\r经审理查明，2013年8月16日19时许，被告人孙×1在本市海淀区学院路38号院12楼1单元门前，因遛狗问题与被害人李×发生争执，遂用随身携带的折叠刀扎李×头部、颈部、腹部等处，造成李×脾破裂、腹部、头部开放性伤口等伤，经鉴定为重伤二级",
        "\r本院认为，被告人孙×1持凶器故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "孙××故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人许××的损伤程度为重伤二级",
        "\r本院认为，被告人孙××目无国法，在与他人的争执中，持刀致被害人重伤，其行为构成故意伤害罪，依法应予以处罚，公诉机关指控意见正确，本院予以采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙凤红故意伤害一审刑事判决书.doc": [
        "经鉴定，林某2头部损伤系钝性外力作用形成，致左侧硬膜外血肿、左侧硬膜下血肿、蛛网膜下腔出血、左颞叶脑挫裂伤、左颞骨骨折，现该伤者出现四肢瘫，偏瘫、截瘫并伴有大便、小便失禁，其损伤程度评定为重伤一级",
        "\r公诉机关认为，被告人孙凤红故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "经鉴定林某2章头部损伤系钝性外力作用形成，致左侧硬膜外血肿、左侧硬膜下血肿、蛛网膜下腔出血、左颞叶脑挫裂伤、左颞骨骨折，现该伤者出现四肢瘫，偏瘫、截瘫并伴有大便、小便失禁，其损伤程度评定为重伤一级",
        "\r本院认为，被告人孙凤红故意伤害他人身体，致人重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "孙加伟故意伤害一审刑事判决书.doc": [
        "经廊坊市爱德堡司法医学鉴定中心鉴定，赵某的人体损伤程度为重伤二级",
        "经廊坊市爱德堡司法医学鉴定中心鉴定，赵某多处刀刺伤致膈肌破裂、多发肋骨骨折等伤，膈肌破裂属重伤二级，左侧7、8、9肋骨骨折属轻伤二级，体表创疤属轻伤一级",
        "\r8、廊坊市爱德堡司法医学鉴定中心鉴定意见书证实，赵某多处刀刺伤致膈肌破裂、多发肋骨骨折等伤，膈肌破裂属重伤二级，左侧7、8、9肋骨骨折属轻伤二级，体表创疤属轻伤一级",
        "\r本院认为，被告人孙加伟因生活琐事不能冷静处理，故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "孙国星朱建立故意伤害一审刑事判决书.doc": [
        "经新乡市公安局物证鉴定所法医学人体损伤程度鉴定：王某因外伤导致颈5椎体爆裂骨折并截瘫，所受损伤为重伤一级",
        "其辩护人的辩护意见是，1、被告人朱建立不具有伤害故意，没有主观伤害的故意和目的，因而本案以过失致人重伤罪定罪较为适宜",
        "经新乡市公安局物证鉴定所法医学人体损伤程度鉴定：王某因外伤导致颈5椎体爆裂骨折并截瘫，所受损伤为重伤一级",
        "\r9、河南省新乡市公安局物证鉴定所法医学人体损伤鉴定书证实被鉴定人王某所受损伤属重伤一级",
        "\r本院认为，被告人孙国星、朱建立、付利孟、秦文生以特别残忍手段致人重伤造成严重残疾（一级伤残），其行为已构成故意伤害罪"
    ],
    "孙建设高某1故意伤害二审刑事判决书.doc": [],
    "孙某1侯生远故意伤害刑事一审刑事判决书.doc": [],
    "孙某1张勇故意伤害抢劫二审刑事判决书.doc": [
        "经大连市中山司法鉴定中心鉴定，金某因本次外伤致右腰背部刀刺伤，开放性腹部刀刺伤，横结肠、胃后壁浆膜层破裂，其损伤程度构成重伤二级一处、轻伤一级一处",
        "\r原审法院认为，被告人孙某1故意伤害他人身体，致人重伤，依法构成故意伤害罪",
        "\r本院认为，上诉孙某1昊伙同他人共同故意伤害他人身体，致人重伤，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：\r（一）入户抢劫的；\r（二）在公共交通工具上抢劫的；\r（三）抢劫银行或者其他金融机构的；\r（四）多次抢劫或者抢劫数额巨大的；\r（五）抢劫致人重伤、死亡的；\r（六）冒充军警人员抢劫的；\r（七）持枪抢劫的；\r（八）抢劫军用物资或者抢险、救灾、救济物资的",
        "\r已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任"
    ],
    "孙某1故意伤害一审刑事判决书.doc": [
        "\r经审理查明，2018年8月3日晚上11时许，在尉氏县大营乡“金港国际KTV”二楼，被告人孙某1因琐事与被害人于某等人发生矛盾后引起打架，在打架过程中孙某1用皮带将于某的右眼打伤，经尉氏县公安局物证鉴定室鉴定，于某的损伤程度为重伤二级",
        "\r本院认为，被告人孙某1故意伤害他人身体，造成一人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，予以支持"
    ],
    "孙某1迟哓强故意伤害刑事一审刑事判决书.doc": [
        "经法医鉴定，被害人孙某1头部损伤程度为重伤二级",
        "经法医鉴定，被害人孙某1头部损伤程度为重伤二级",
        "\r本院认为，被告人迟哓强持械故意伤害他人身体，造成他人重伤的后果，其行为已构成故意伤害罪",
        "关于附带民事诉讼原告人孙某1主张的医疗费、住院伙食补助费、营养费、误工费、护理费、交通费，系因被告人迟哓强故意伤害行为造成的直接物质损失，本院予以支持，具体数额以本院核定为准，其中医疗费为住院、门诊、急救票据金额99568.37元；住院伙食补助费按照住院29天，每天100元计算；护理费遵医嘱两次住院一级护理6天，二级护理23天，护工每日320元/人，其余家属护理按照2021年度道路交通事故损害赔偿标准中的居民服务业给付；误工费计算标准按照2021年度道路交通事故损害赔偿标准中的居民服务业，误工时长因孙某1头部重伤二级，仅住院29天无法痊愈，更无法正常参与社会劳动，医嘱诊断全休一个月，本院结合孙某1伤情，酌情确定院外误工期90日；营养费、交通费依据孙某1伤情及医嘱，本院酌情确定；住宿费、精神抚慰金，于法无据，本院不予支持；后续医疗费，待日后实际发生可另行起诉"
    ],
    "孙某故意伤害二审刑事判决书.doc": [],
    "孙某故意伤害罪二审刑事判决书.doc": [],
    "孙某杜某故意伤害刑事一审刑事判决书.doc": [
        "经鉴定，被害人孙某腹部刀刺伤致胰破裂，属重伤二级；腹部刀刺伤致胃破裂，属重伤二级；腹部刀刺伤致肠系膜破裂，属轻伤一级",
        "经鉴定，被害人孙某腹部刀刺伤致胰破裂，须手术治疗构成重伤二级；腹部刀刺伤致胃破裂，须手术治疗构成重伤二级；腹部刀刺伤致肠系膜破裂构成轻伤一级",
        "\r本院认为，被告人杜某故意非法伤害他人身体健康，造成一人重伤后果，已构成故意伤害罪"
    ],
    "孙某犯故意伤害罪二审刑事判决书.doc": [],
    "孙某甲故意伤害罪一审刑事判决书.doc": [
        "\r经审理查明，2014年3月18日20时许，被告人孙某甲在本市洪山区明泽丰华苑6-2-2216自己家中，因其父孙某乙较长时间斥责自己而不满，用家中一把菜刀将被害人孙某乙的胸部、右手拇指砍伤，经法医鉴定，被害人孙某乙所受伤属重伤二级\r经司法鉴定，被告人孙某甲为复发性抑郁，限定刑事责任能力，目前为心境障碍，部分诉讼能力",
        "\r本院认为，被告人孙某甲故意伤害他人身体，致一人重伤，该行为已构成故意伤害罪"
    ],
    "孙某甲故意伤害罪一审刑事判决书2.doc": [
        "经法医鉴定，杨某丁的损伤程度构成重伤二级",
        "\r本院认为，被告人孙某甲故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "孙殿雨故意伤害刑事一审刑事判决书.doc": [],
    "孙海军故意伤害一审刑事判决书.doc": [
        "经鉴定，时某的伤情构成重伤一级"
    ],
    "孙美李某故意伤害二审刑事判决书.doc": [],
    "宋丙新故意伤害罪一审刑事判决书.doc": [],
    "宋乾勇故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "宋伟犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "宋某故意伤害罪一审刑事判决书.doc": [
        "被告人宋某等人继续喝酒，后听到李某在二楼大声喊叫，甘某与被告人宋某决定继续教训李某，遂先后赶到二楼李某宿舍，踢打李某头部和身体，致李某重伤",
        "\r为证明上述指控，公诉机关向本院提供了相应的证据，认为被告人宋某故意伤害他人身体，致一人重伤后果，应当以故意伤害罪追究其刑事责任",
        "\r经诸暨市公安局法医鉴定，被害人李某所受的人体损伤程度属重伤二级",
        "\r本院认为，被告人宋某故意伤害他人身体，致一人重伤后果，其行为已构成故意伤害罪，应依法追究刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "宋某某故意伤害二审刑事附带民事判决书.doc": [],
    "宋某犯故意伤害罪一审刑事判决书.doc": [],
    "宋某甲故意伤害一审刑事判决书.doc": [
        "经法医鉴定，李某损伤程度属重伤二级",
        "\r本院认为，被告人宋某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持"
    ],
    "宋某甲故意伤害一案一审刑事判决书.doc": [
        "经法医鉴定，李某某损伤程度属重伤二级",
        "\r本院认为，被告人宋某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持"
    ],
    "宋某甲故意伤害罪一审刑事判决书.doc": [],
    "宋某等故意伤害案二审刑事附带民事判决书.doc": [],
    "宋涛故意伤害罪一审刑事判决书.doc": [
        "后经鉴定，被告人王某甲脾破裂符合重伤二级",
        "经陕西省榆林市XX中心鉴定，王某甲脾破裂符合重伤二级",
        "经鉴定，王某甲脾破裂符合重伤二级",
        "\r本院认为，被告人宋涛因琐事故意伤害被害人致其重伤，其行为已构成故意伤害罪，公诉机关指控其构成故意伤害罪的事实成立"
    ],
    "宋续中故意伤害一审刑事判决书.doc": [
        "\r审判长　　张君\r审判员　　邹戈\r审判员　　杨波\r二〇二〇年七月六日\r书记员　　白霜\r附：本判决适用的主要法律条文\r《中华人民共和国刑法》\r第二百三十四条故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "宋超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宋长春故意伤害罪二审刑事判决书.doc": [],
    "宋静故意伤害一审刑事判决书.doc": [
        "经鉴定，黄某系刀刺伤致腹部穿透创、空肠多处穿孔，行开腹修补术治疗，损伤评定为重伤二级；陈某系暴力损伤致左大腿皮肤组织裂伤，损伤评定为轻微伤",
        "公诉机关认为，被告人宋静故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "理由：案发生在KTV公众场合，双方参与群殴人数十余人，符合聚众斗殴罪的犯罪构成，且从案件发生的整个过程看，宋静对同案人李龙持匕首刺伤黄某、陈某一事并不知情，聚众斗殴致人重伤、死亡仅对直接行为人按故意伤害、故意死亡追究刑事责任，宋静的行为不构成故意伤害",
        "经鉴定，黄某系刀刺伤致腹部穿透创、空肠多处穿孔，行开腹修补术治疗，损伤评定为重伤二级；陈某系暴力损伤致左大腿皮肤组织裂伤，损伤评定为轻微伤",
        "\r所述事实，有下列经庭审举证、质证并予以确认的证据证实：\r1、鉴定意见，证实被害人黄某系刀刺伤致腹部穿透创、空肠多处穿孔，行开腹修补术治疗，损伤评定为重伤二级；被害人陈某系暴力损伤致左大腿皮肤组织裂伤，损伤评定为轻微伤",
        "\r本院认为，被告人宋静伙同他人故意伤害他人身体，致人重伤二级，其行为构成故意伤害罪，应依法惩处",
        "被害人黄某重伤二级结果系同案人李龙持匕首致伤所致，但本案因被告人宋静与被害人黄某的琐事纠纷引发，在故意伤害的共同犯罪中，被告人宋静起次要作用，系从犯，依法可减轻处罚"
    ],
    "宋麦屯故意伤害一审刑事判决书.doc": [
        "经法医鉴定，王某2右手功能障碍的损伤程度属重伤二级；头部、面部创口、面部瘢痕、体表创口的损伤程度属轻伤一级；王某2右上肢桡神经、桡动静脉、正中神经、尺神经、尺动静脉断裂，右小腿胫神经断裂的损伤程度属轻伤二级",
        "\r公诉机关认为，被告人宋麦屯故意伤害他人身体，致一人一处重伤、两处轻伤，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人宋麦屯故意伤害他人身体，致一人轻伤和重伤，其行为已构成故意伤害罪"
    ],
    "寻兰平故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "尉佰东故意伤害罪刑事一审刑事判决书.doc": [],
    "尚某某故意伤害一审刑事判决书.doc": [
        "其辩护人的主要辩护意见是，尚某某向被害人索要其占有的车辆时，被被害人用车上铁棍殴打，才持刀捅伤被害人，被害人对案发有责任；被害人的右外髂静脉破裂不是尚某某所致，医院手术过程存在医疗事故或者医疗过错，尚某某不应对被害人死亡的结果承担责任，只应对重伤承担责任；尚某某认罪态度好，主动投案，如实供述犯罪事实，系自首",
        "\r（2）山东省平度市公安局法医学伤检临时报告书（2017年10月29日）证实，伤者傅某2腹部刀刺伤致肠破裂，失血性休克，行小肠破裂及肠系膜裂伤修补术，小肠部分切除术，已构成重伤二级，建议待伤情稳定后再行伤情鉴定",
        "尚某某所提其给被害人造成的伤害不会导致死亡的辩解理由，及其辩护人所提被害人的右外髂静脉破裂不是尚某某所致，医院的手术过程存在医疗事故或者医疗过错，尚某某不应对被害人死亡的结果承担责任，只应对重伤承担责任的辩护意见，经查，平度市公安局的法医学尸体检验鉴定书、湖北同济法医学司法鉴定中心的司法鉴定意见书均证实，被害人傅某2符合被他人用单刃锐器刺伤腹部致多发小肠及肠系膜破裂、右侧髂外静脉破裂致创伤性失血性休克死亡"
    ],
    "尚红军故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，尚某戊系遭受锐器砍击头面部及左上肢致重度颅脑损伤合并大失血死亡；郭某某、叶某某属重伤二级、尚某乙、赵某某属轻伤一级",
        "据此公诉机关认为，被告人尚红军持刀故意伤害他人，致一人死亡、两人重伤、两人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "孩子被杀害，郭某某为了保护孩子也被砍成重伤，被告人尚红军应该构成故意杀人罪",
        "经法医鉴定，尚某戊系遭受锐器砍击头面部及左上肢致重度颅脑损伤合并大失血死亡；被害人郭某某重伤二级、被害人叶某某重伤二级、被害人尚某乙轻伤一级、被害人赵某某轻伤一级",
        "\r7、陕西省宝鸡市XX中心法医学人体损伤程度鉴定书（宝）公（司法）鉴（法医）字【2017】134号、鉴定机构及人员资质、鉴定意见通知书、伤情照片证实，郭某某受锐器砍击作用致头面部、左上肢、右手多处皮肤软组织创口引起失血性休克（中度以上），属重伤二级",
        "\r8、陕西省宝鸡市XX中心法医学人体损伤程度鉴定书（宝）公（司法）鉴（法医）字【2017】131号、鉴定机构及人员资质、鉴定意见通知书证实，叶某某受锐器砍击作用致颧面部条状皮肤软组织创口，致创内多发骨折并容貌毁损，属重伤二级；颌面部多处皮肤软组织创口，下颌骨多发骨折，属轻伤一级；双手多处条状皮肤软组织创口，致右手食指缺失，属轻伤一级",
        "\r本院认为，被告人尚红军因受精神病症状（妄想）支配，幻想他人要谋害自己，而起报复他人之意，持刀砍杀多人头面部及身体，致一人死亡，两人重伤，两人轻伤"
    ],
    "尚贺林故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "尹国栋故意伤害一审刑事判决书.doc": [
        "\r7、北京市西城区公安司法鉴定中心出具的鉴定书、法医鉴定书及北京迪安法润鉴定技术有限公司司法鉴定所出具的司法鉴定意见书，证明经鉴定，被害人刘某身体所受损伤程度属于重伤一级；被害人刘某伤情符合钝性外力作用所致；被害人刘某的死亡结果符合头部受钝性外力作用，致重度颅脑损伤后继发多脏器功能衰竭死亡"
    ],
    "尹大月故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "尹德寿故意伤害一审刑事判决书.doc": [
        "\r上述事实，有经庭审举证质证的下列证据予以证实：\r一、书证\r1、受案登记表，证实清镇市公安局特警大队接到任某报警称，2016年8月14日21时许，被害人李某2在清镇市星坡路被几名陌生男子用木方及拳脚殴打，民警赶到现场时，被告人已经逃离现场，李某2伤情较重，送至观山湖区脑科医院治疗，经过初步鉴定，伤情为重伤二级",
        "据此，依照《中华人民共和国刑法》第二百三十四条第二款“犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤或者严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "尹意章尹某某故意伤害一审刑事判决书.doc": [
        "经大悟县公安局司法鉴定中心鉴定，被害人宋某的伤情为重伤二级",
        "\r本院认为，被告人尹意章尹某某持械故意非法损害他人身体健康，致一人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "尹某1尹某2尹某3等故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "尹某某故意伤害一审刑事判决书.doc": [
        "2015年5月12日经法医对陈某某腹部外伤鉴定为重伤二级",
        "\r公诉机关认为，被告人尹某某殴打被害人陈某某致其重伤的行为，触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2015年5月12日经法医对陈某某腹部外伤鉴定为重伤二级",
        "\r5、舒兰市公安局司法鉴定中心法医学人体损伤程度鉴定书，鉴定意见为：被害人陈某某腹部外伤已构成重伤二级",
        "\r本院认为，被告人尹某某故意伤害他人身体致人重伤，其行为已构成故意伤害罪"
    ],
    "尹进燕故意伤害罪一审刑事判决书.doc": [
        "经四川省华西医院诊断：徐某1特重型颅脑损伤、肋骨骨折、右侧血气胸、肺挫伤；经陇南市武都区公安司法鉴定中心鉴定：徐某1头部损伤为重伤一级",
        "经陇南市第一人民医院诊断：李某2重度颅脑损伤、右额颞部急性硬模外血肿、创伤性蛛网膜下腔出血、右侧额颞骨骨折、脑挫裂伤、右侧额顶部局部头皮裂伤、左枕部头皮裂伤、头皮血肿、右眼钝挫伤、右眼球结膜出血；经武都区公安司法鉴定中心鉴定：李某2头部损伤为重伤二级",
        "\r公诉机关认为，被告人尹进燕故意伤害他人身体，致人重伤二级，且策划、组织多人持械聚众斗殴，在斗殴过程中致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条、二百九十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经四川省华西医院诊断：徐某1特重型颅脑损伤、肋骨骨折、右侧血气胸、肺挫伤；经陇南市武都区公安司法鉴定中心鉴定：徐某1头部损伤为重伤一级",
        "\r（四）鉴定意见\r证明：徐某1头部损伤第一次鉴定为重伤二级；徐某1头部损伤第二次鉴定为重伤一级",
        "\r（二）故意伤害的犯罪事实：\r2015年11月24日23时许，赵海飞（已判刑）在处理其兄赵保平与被害人李某2、胡海兵车辆刮蹭的事情时，与胡海兵、李某2发生争执，赵海飞遂打电话叫来尹小辉(另案起诉)、被告人尹进燕、张启文(另案起诉)及赵永强等人，赵海飞、尹小辉、尹进艳、张启文手持木板和泊车牌殴打胡海兵和李某2，致李某2头部受伤，经陇南市第一人民医院诊断：李某2重度颅脑损伤、右额颞部急性硬模外血肿、创伤性蛛网膜下腔出血、右侧额颞骨骨折、脑挫裂伤、右侧额顶部局部头皮裂伤、左枕部头皮裂伤、头皮血肿、右眼钝挫伤、右眼球结膜出血，经武都区公安司法鉴定中心鉴定：李某2头部损伤为重伤二级",
        "\r（二）鉴定意见\r证明：经陇南市武都区公安司法鉴定中心鉴定：李某2头部损伤为重伤二级",
        "\r本院认为：被告人尹进燕故意伤害他人身体，致人重伤二级，持械聚众斗殴，致一人重伤一级，被告人尹进燕在聚众斗殴中起组织、策划、指挥作用，系首要分子，且与被害人重伤的结果之间互为因果关系，应对聚众斗殴的全部事实承担责任，被告人尹进燕的两起行为均构成故意伤害罪"
    ],
    "山小四故意伤害罪二审刑事判决书.doc": [],
    "山西省长治市人民检察院与宋惠刚杨敏等故意伤害罪一审刑事判决书.doc": [
        "经鉴定：李某1胸部损伤评定为重伤二级",
        "经鉴定：李某1胸部损伤评定为重伤二级",
        "\r鉴定意见：李某1胸部损伤目前已构成重伤二级",
        "\r鉴定意见：李某1胸部损伤评定为重伤二级",
        "被告人连壮故意伤害他人身体，致一人死亡、一人重伤，其行为已构成故意伤害罪"
    ],
    "岩温坎波某故意伤害二审刑事判决书.doc": [],
    "岩温故意伤害一审刑事判决书.doc": [
        "\r经西双版纳州和正司法鉴定，被害人屈某的伤情为重伤",
        "公诉机关认为，被告人岩温故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经西双版纳州和正司法鉴定，被害人屈某的伤情为重伤",
        "\r11、鉴定聘请书、西双版纳和正司法鉴定所法医学活体检验鉴定书、鉴定意见通知书，证实经鉴定，被害人屈某因外伤致第五胸椎骨折脱位、脊椎损伤、截瘫，其损伤程度鉴定为重伤一级，鉴定意见已告知当事人的事实、经过",
        "\r本院认为，被告人岩温故意伤害他人身体，致一人重伤，被告人的行为已构成故意伤害罪"
    ],
    "岳×1故意杀人罪一审刑事附带民事判决书.doc": [
        "\r被告人岳×1于2012年2月18日15时许，在山西省繁峙县鑫生出租车有限公司总经理室内，因琐事与李×1等人发生争执并撕扯，其间岳×1持随身携带的尖刀扎刺李×1头部，造成李×1外伤致急性开放性颅脑损伤（硬脑膜破裂）、脑挫裂伤、颅骨骨折、颅骨异物、头皮裂伤，经鉴定为重伤",
        "公诉机关认为，被告人岳×1故意非法剥夺他人生命，故意伤害他人身体，致人重伤，犯罪性质极其恶劣，情节后果特别严重，社会危害性大，其行为触犯了《中华人民共和国刑法》第二百三十二条、第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意杀人罪、故意伤害罪追究其刑事责任",
        "\r（二）被告人岳×1于2012年2月18日15时许，在山西省繁峙县鑫生出租车有限公司总经理室内，与其前妻张×3发生争执，后岳×1在与闻讯前来的李×1等人争执撕扯过程中，持随身携带的尖刀扎刺李×1头部，造成李×1外伤致急性开放性颅脑损伤（硬脑膜破裂）、脑挫裂伤、颅骨骨折、颅骨异物、头皮裂伤，经鉴定为重伤（二级）",
        "该损伤对其人身健康构成重大伤害，根据《人体重伤鉴定标准》之规定，构成重伤",
        "鉴定意见：李×1所受损伤构成重伤",
        "\r11、忻州市公安司法鉴定中心出具的（晋）公（忻）鉴（活）字（2014）075号《法医学人体损伤程度鉴定书》证明：1、李×1外伤致急性开放性颅脑损伤（硬脑膜破裂）、脑挫裂伤、颅骨骨折、颅骨异物、头皮裂伤，该损伤对其人身健康构成重大伤害，根据《人体重伤鉴定标准》之规定，构成重伤",
        "2、依照《人体损伤程度鉴定标准》之规定，李×1所受的损伤可评定为重伤二级",
        "鉴定意见：李×1所受的损伤可评定为重伤二级",
        "\r22、繁峙县公安局出具的《接受刑事案件登记表》证明：2012年2月18日下午15时许，岳×1持刀到繁峙县出租车公司向其前妻张×3索要钱财，双方为此发生口角，继而发生纠缠、拉扯，出租车公司员工李×1闻讯前来拉架，岳×1遂掏出随身携带的匕首朝李×1头部扎了一刀，后公司其他员工闻讯赶来将岳×1制止，后经鉴定，李×1所受损伤构成重伤",
        "\r本院认为，被告人岳×1故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪，依法应予惩处；岳×1故意伤害他人身体，致人重伤，其行为构成故意伤害罪，依法亦应惩处"
    ],
    "岳海龙岳学红故意伤害二审刑事判决书.doc": [],
    "左建康故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "左琦故意伤害一审刑事判决书.doc": [],
    "帅某故意伤害罪一审刑事判决书2.doc": [],
    "师恩霖故意伤害一审刑事判决书.doc": [
        "经司法鉴定科学研究院司法鉴定，张某经行颅内异物取出术后继发颅内出血伴脑受压症状和体征并遗留四肢瘫（三肢以上肌力3级以下）的后遗症，已构成重伤一级",
        "经司法鉴定科学研究院司法鉴定，张某经行颅内异物取出术后继发颅内出血伴脑受压症状和体征并遗留四肢瘫（三肢以上肌力3级以下）的后遗症，已构成重伤一级；张某本次外伤，后遗肢体瘫，构成人体损伤一级残疾",
        "\r（五）司法鉴定科学研究院司鉴院[2020]临鉴字第1276号、4200号司法鉴定意见书，证实张某于2019年5月11日因故受伤，致左眼眶内及颅内异物，经行颅内异物取出术后继发颅内出血伴脑受压症状和体征并遗留四肢瘫（三级以上肌力3级以下），已构成重伤一级",
        "\r本院认为，被告人师恩霖故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，量刑建议适当，本院予以支持"
    ],
    "席培萍故意伤害罪一审刑事判决书.doc": [
        "经鉴定，林某某的损伤程度达重伤二级",
        "经鉴定，林某某的损伤程度达重伤二级",
        "\r本院认为，被告人席培萍故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予以处罚"
    ],
    "幸文松王某1故意伤害故意毁坏财物二审刑事判决书.doc": [],
    "庄某犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张3故意伤害一审刑事判决书.doc": [
        "经上海林几健康管理咨询有限公司司法鉴定，被害人张某某的伤势已构成重伤二级",
        "\r本院审理期间，经司法鉴定科学研究院司法鉴定，被害人张某某被他人打伤头部，致重型颅脑损伤后遗植物生存状态，被害人张某某的伤势已构成重伤一级",
        "\r本院认为，被告人张3故意伤害他人身体，致一人重伤，依照《中华人民共和国刑法》第二百三十四条的规定，其行为已构成故意伤害罪，应处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张XX张XX故意伤害罪一审刑事判决书.doc": [],
    "张XX犯故意伤害罪一审刑事判决书.doc": [],
    "张×1故意伤害罪一审刑事判决书.doc": [
        "\r北京市朝阳区人民检察院指控：被告人张×1于2015年9月2日0时许，在北京市朝阳区东风乡东润风景小区路边，因感情问题持刀与事主崔×（男，北京市人，24岁）发生纠纷，后将该人扎伤，经法医鉴定为重伤二级",
        "针对指控的上述事实，公诉机关当庭宣读和出示了被害人陈述、证人证言、鉴定意见、书证、勘验、检查笔录、被告人供述等证据材料，认为被告人张×1的行为已构成故意伤害罪，且致人重伤，提请本院依照《中华人民共和国刑法》第二百三十四条第二款之规定，对被告人张×1予以惩处",
        "\r经审理查明：被告人张×1于2015年9月2日凌晨，在本市朝阳区东风乡东润风景小区路边，因感情问题与被害人崔×（男，北京市人，24岁）发生纠纷，后持匕首将崔×扎伤，经鉴定为重伤二级",
        "\r本院认为：被告人张×1法制观念淡薄，持匕首故意伤害他人身体，并造成一人重伤的后果，其行为触犯了刑法，已构成故意伤害罪，依法应予惩处",
        "经查，被告人张×1系使用匕首对他人进行伤害且造成重伤后果，犯罪情节较恶劣，不宜适用缓刑，故被告人张×1的辩护人建议适用缓刑的辩护意见，本院不予采纳，其余辩护意见，本院酌予采纳"
    ],
    "张×1等故意伤害罪一审刑事判决书.doc": [
        "\r北京市海淀区人民检察院指控，2012年9月21日9时许，被告人张×1、张×2、联×与被害人刘×因琐事发生矛盾，后三被告人持木棍、消防斧在本市海淀区香山路×号院×号门前将被害人刘×（女，54岁）及其子李×（男，26岁）和司机徐×（男，30岁）打伤，致刘×颅骨开放骨折，脑外伤后神经反应，腰1、2椎体右侧横突骨折，全身多处软组织损伤，额部开放伤口，鼻部开放伤口，经鉴定为重伤二级；致李×头部开放伤口，脑外伤后神经反应，全身多发软组织损伤，双膝皮擦伤，经鉴定为轻微伤；致徐×脑外伤后神经反应，胸部、腰部软组织损伤，右手皮擦伤，经鉴定为轻微伤",
        "\r针对上述指控，公诉机关提供了相关的证据，认为被告人张×1、张×2、联×故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，构成故意伤害罪，三被告人主动投案后如实供述罪行，系自首，且积极赔偿被害人，达成和解协议，提请本院对被告人张×1、张×2、联×依法定罪处罚",
        "2012年9月21日9时许，双方再次发生争执，后三被告人持木棍、消防斧在本市海淀区香山路×号院×号门前与被害人刘×（女，54岁）及其子李×（男，26岁）和司机徐×（男，30岁）发生打斗，致刘×颅骨开放骨折，脑外伤后神经反应，腰1、2椎体右侧横突骨折，全身多处软组织损伤，额部开放伤口，鼻部开放伤口，经鉴定为重伤二级；致李×头部开放伤口，脑外伤后神经反应，全身多发软组织损伤，双膝皮擦伤，经鉴定为轻微伤；致徐×脑外伤后神经反应，胸部、腰部软组织损伤，右手皮擦伤，经鉴定为轻微伤",
        "\r9.刘×的法医学人体损伤程度鉴定书及补充说明、伤情照片、病历、诊断证明、工作说明，证实刘×身体所受损伤为颅骨开放骨折，脑外伤后神经反应，腰1、2椎体右侧横突骨折，全身多处软组织损伤，额部开放伤口，鼻部开放伤口，经鉴定构成重伤二级",
        "\r本院认为，被告人张×1、张×2、联×不能正确处理邻里矛盾，故意伤害他人身体，致人重伤，其三人的行为均已构成故意伤害罪，应予惩处"
    ],
    "张××乙故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张××故意伤害罪二审刑事判决书.doc": [],
    "张××犯故意伤害罪二审刑事判决书.doc": [],
    "张×故意伤害罪一审刑事判决书.doc": [
        "\r北京市朝阳区人民检察院指控，被告人张×于2012年10月15日21时许，在本市朝阳区美景东方小区11号楼××室内，因网费问题与被害人王×（男，33岁，河南省人）发生纠纷，后持刀将王×腰部扎伤，致王×“左肾裂伤，并行左腰部开放性损伤扩创探查，左肾裂伤修补术”，经刑事科学技术鉴定属重伤二级",
        "\r经审理查明，2012年10月15日21时许，被告人张×在本市朝阳区美景东方小区11号楼××室内，因网费问题与被害人王×（男，33岁，河南省人）发生纠纷，后持刀将王×腰部扎伤，致王×“左肾裂伤，并行左腰部开放性损伤扩创探查，左肾裂伤修补术”，经刑事科学技术鉴定属重伤二级",
        "\r本院认为，被告人张×法制观念淡薄，持刀故意伤害公民的身体并造成重伤二级的后果，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "张×故意伤害罪二审刑事判决书.doc": [],
    "张中忱故意伤害一审刑事判决书.doc": [
        "经法医检验鉴定：（鹤）公（刑技）鉴（法临）字[2019]245号鉴定意见认定：1.被鉴定人姜某1左眼外伤性眼球破裂伤，属轻伤二级；2.被鉴定人姜某1现双眼情况损伤程度属重伤一级；伤残等级属三级残",
        "\r本院认为，被告人张中忱故意伤害他人身体健康，致人重伤，其行为符合故意伤害罪的犯罪构成要件，检察机关指控被告人张中忱犯故意伤害罪事实清楚，证据确实、充分，指控罪名成立，予以采纳"
    ],
    "张云龙西安市雁塔区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "张京浩李金哲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张仁彬张仁贵故意伤害一审刑事判决书.doc": [],
    "张仲行故意伤害罪二审刑事判决书.doc": [
        "在互殴过程中，陈文、陈晋斌、朱某1均被工人打伤（经鉴定，朱某1损伤为重伤二级，陈文、陈晋斌损伤为轻微伤）",
        "\r3.福州市公安局物证鉴定所榕公刑技法临字[2017]372号临床法医学检验鉴定书，证实朱某1外伤致左眼球破裂，经治疗行左眼球摘除术，现左眼球缺失，属重伤二级",
        "\r原审法院认为，被告人张仲行伙同胡向阳、李某等人纠集几十名工人持械聚众斗殴，致村民一人重伤、四人轻伤、四人轻微伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人张仲行伙同他人纠集几十名工人持械聚众斗殴，致一人重伤、四人轻伤、四人轻微伤，其行为已构成故意伤害罪",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张伟东张有等故意伤害罪一审刑事判决书.doc": [
        "经鉴定，王某1重型颅脑损伤后致植物生存状态属重伤一级",
        "\r公诉机关认为，被告人张伟东故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任；被告人张有、张美微、刘思远对与案件有重要关系的情节，故意作虚假证明，隐匿罪证，其行为触犯了《中华人民共和国刑法》第三百零五条规定，犯罪事实清楚，证据确实充分，应当以伪证罪追究其刑事责任，且属共同犯罪",
        "\r公诉机关当庭发表量刑意见：被告人张伟东故意伤害他人身体，以特别残忍手段，致人重型颅脑损伤，植物生存状态，法定刑为十年以上有期徒刑，在本案中张伟东给被害人造成严重伤害，案发后与他人商量作伪证，应考虑从重处罚；被告人张有、张美微、刘思远对与案件有重要关系的情节，故意作虚假证明，隐匿罪证，应当以伪证罪追究刑事责任",
        "\r其辩护人发表以下意见：1、公诉人认定张伟东以特别残忍手段故意伤害致人重伤有异议，根据本案各项证据，王某1重伤一级是因张伟东将王某1摔倒在地摔伤，并没有实施特别残忍手段；2、本案中被害人有过错，导致被告人张伟东激情犯意",
        "经库尔勒市公安局物证鉴定室鉴定，王某1重型颅脑损伤后致植物生存状态属重伤一级",
        "\r（11）法医学人体损伤检验意见书证明：王某1重型颅脑损伤后致植物生存状态属重伤一级",
        "因为张伟东打王某1致使王某1重伤，我们想减轻张伟东的罪责，帮助他逃避法律的打击，所以商量一起作伪证",
        "\r本院认为，被告人张伟东为琐事，对被害人王某1采取摔打头部、踢踹身体等手段致被害人王某1重型颅脑损伤后致植物生存状态属重伤一级，伤残一级，其行为已构成故意伤害罪",
        "\r对被告人张伟东的辩护人提出王某1重伤一级是因张伟东将王某1摔倒在地摔伤，并没有实施特别残忍手段的辩护意见",
        "经审查，被告人张伟东故意将被害人王某1摔倒在地，致使王某1头部着地后，明知王某1已失去反抗能力，仍不依不饶，采用哈密瓜块砸王某1身体，多次用脚踢踹王某1等连续击打的行为，致使王某1重伤，且残疾程度达到一级，故公诉机关指控张伟东以特别残忍手段致人重伤造成严重残疾，并无不当，该辩护意见不成立，本院不予采纳"
    ],
    "张伟故意伤害一审刑事判决书.doc": [
        "经法医学鉴定，戈某1本次损伤为重伤二级",
        "\r辩护人认为：1.戈某1酒后滋事，无故砸车并殴打张伟，张伟为保护自己不受侵害，被迫进行防卫，戈某1倒地后张伟立即拨打999将戈某1送到医院，并交纳3万元押金；2.戈某1所受重伤不是张伟两拳能造成的，戈某1重伤原因最大可能是其当天醉酒，加上自身疾病，倒地后头部碰到地面所致，张伟的行为属于正当防卫，不应当承担刑事责任；3.起诉书将“砸”玻璃写成“敲”与事实不符；4.证人张某1在公安机关的证言是在其极度缺乏睡眠、食物、饮用水的情况下，神志不清时取得的，系非法证据，应予以排除；5.昌平公安分局办案单位与被害人之间存在利害关系，昌平公安分局应当回避，昌平法院也不宜审理此案，应指定其他法院管辖",
        "经法医学鉴定，戈某1本次损伤为重伤二级",
        "\r8.北京市昌平区公安司法鉴定中心2018LC0628号鉴定意见书证实，戈某1身体所受损伤致右侧硬模下血肿合并脑疝，脑挫裂伤，创伤性蛛网膜下腔出血，本次所受损伤程度为重伤二级",
        "\r16.法医学人体损伤程度补充鉴定书证实，戈某1的损伤程度为重伤二级",
        "\r对辩护人认为戈某1所受重伤不是张伟两拳能造成的，戈某1重伤原因最大可能是其当天醉酒，加上自身疾病，倒地后头部碰到地面所致的意见，监控录像显示张伟将戈某1打倒在地后，又两次将戈某1手扶坐起，张伟放手后戈某1两次倒地，头部碰到地面，戈某1的诊断证明及鉴定意见均证实，戈某1所受损伤为右侧硬模下血肿合并脑疝、脑挫裂伤、创伤性蛛网膜下腔出血、左侧颞顶骨骨折、颅外软组织损伤、双肺挫伤等，右侧硬模下血肿合并脑疝，脑挫裂伤、创伤性蛛网膜下血肿的每一项均构成重伤二级，足以认定戈某1的重伤二级为张伟对戈某1进行殴打所致，故对该意见，不予采信",
        "\r本院认为，被告人张伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "张保强故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "张健故意伤害一审刑事判决书.doc": [
        "2019年12月6日，经长沙市公安局开福分局物证鉴定室鉴定：当时李某1的损伤程度已经构成重伤二级",
        "其辩护人提出如下辩护意见：1、被告人张健仅对被害人重伤二级的后果承担刑事责任；2、被害人对案件发生存在重大过错；3、被告人张健有坦白情节，积极赔偿被害人家属的损失且获得谅解，系初犯、且自愿认罪认罚，建议对被告人张健判处缓刑",
        "\r经审理查明，2019年11月25日10时许，被告人张健在长沙市开福区附近因琐事与被害人李某1发生口角，张健心生不满，遂用砖头朝李某1头部砸去，导致李某1重伤二级，张健随即逃离现场",
        "\r5、病情介绍、法医学人体损伤程度检验意见、关于李某1的损伤情况的说明，证明2019年12月2日，长沙市第一医院认为被害人李某1病情危重，随时有生命危险，预后极差；2019年12月6日，长沙市公安局开福分局物证鉴定室的鉴定意见为：被害人李某1已构成重伤二级，但伤情尚未稳定，需进一步检查治疗才能鉴定；2020年2月17日，长沙市公安局开福分局物证鉴定室出具的一份情况说明显示被害人李某1的损伤程度构成重伤二级",
        "\r本院认为，被告人张健故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "针对被告人张健提出被害人的伤可能是其他原因导致的辩解意见，经查，张健持砖头砸被害人头部并致其重伤二级的事实有被告人张健的供述、证人徐某等人的证言、鉴定意见等予以证实，可以排除被害人重伤二级的后果系其他原因导致，上述辩解意见不成立，本院不予采纳",
        "针对被告人张健的辩护人提出被告人张健仅对被害人重伤二级的后果承担刑事责任的辩护意见，经查，被害人死亡后，因被害人家属不同意进行尸体检验，导致无法得知被害人的真正死因，也就无法排除被害人死亡存在其他原因，本案查证属实的证据仅能证明被告人张健故意非法伤害他人身体并致人重伤二级，上述辩护意见与证据相符，本院予以采纳，对起诉指控被告人张健犯故意伤害罪予以支持，但对起诉指控被告人张健的故意伤害行为导致被害人死亡的后果不予支持",
        "针对被告人张健的辩护人提出被告人张健有坦白情节，积极赔偿被害人家属的损失且获得谅解，系初犯、且自愿认罪认罚，建议对被告人张健判处缓刑的辩护意见，本院认为，被害人李某1被害时已七十岁，被告人张健因琐事就持砖头砸李某1的头部并致其重伤二级，不属于犯罪情节较轻，不宜适用缓刑，上述辩护意见不成立，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张元有犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "张光凯王松故意伤害一审刑事判决书.doc": [
        "建议适用致人重伤的条款判处王勤雄三年以下有期徒刑",
        "2018年12月27日经法医初步鉴定，受害人王某4的伤情达到重伤二级，于是转为刑事案件",
        "王勤雄的辩护人所提王勤雄是从犯的意见成立，予以采纳；但所提王勤雄系犯罪未遂，不应承担死亡责任、只承担重伤责任的意见均不成立，不予采纳"
    ],
    "张兴利故意伤害罪一审刑事判决书.doc": [
        "经鉴定，马某的伤情构成重伤二级",
        "\r上述事实，被告人在开庭审理过程中亦无异议，且有书证人口信息、办案说明、到案经过、前科查询、病历、医疗费单据、调解协议书、谅解书，证人高某甲、高某乙、董某等证言；被害人马某的陈述，鉴定意见被害人马某的重伤鉴定书、潍坊临朐法医司法鉴定所司法鉴定意见书等证据证据证实，足以认定",
        "\r本院认为，被告人张某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，对被告人应予刑罚"
    ],
    "张兴国故意伤害罪一审刑事判决书.doc": [
        "\r12.关于张兴国案的出警情况说明，证明：宝山派出所民警王锦昊于2020年3月19日1时5分与同事杜永恒到达张兴国家，将走出屋外的张兴国控制并搜身，此时，医务人员进入屋内，在将张兴国控制到警车上后，其返回张家，李某在西屋炕上，医务人员询问李状况，李某穿一件短袖，坐在炕上，右手撑在炕上，其未发现李某有受重伤的现象，也未发现胸口处有血迹，李某意识清晰，对询问的问题可以正常回答"
    ],
    "张军良刘某1故意伤害二审刑事判决书.doc": [],
    "张利平故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见是，被告人张利平并非故意至被害人王某1重伤，而是过失；案发后，其主动拨打报警及急救电话，后主动投案自首；且系初犯、偶犯",
        "\r5、邯郸市公安局物证鉴定所邯公物鉴（伤检）字【2019】第1331号鉴定书鉴定意见：王某1的损伤程度鉴定为重伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张华等故意伤害罪一审刑事判决书.doc": [],
    "张华陈超故意伤害一审刑事判决书.doc": [
        "经长沙县公安局物证鉴定室鉴定，被害人胡某所受损伤程度被评定为重伤一级",
        "\r公诉机关针对以上指控向本院移送了书证、证人证言、现场勘验、检查、辨认笔录、鉴定意见、被告人供述与辩解等证据，并认为被告人张华、陈超、叶贵春共同故意伤害他人身体，致人重伤，三被告人的行为均构成故意伤害罪",
        "\r被告人张华辩称，其伤害行为与被害人重伤结果之间的因果关系存疑，认为被害人受伤后延误治疗影响了其伤情的恶化",
        "其辩护人提出，1.被害人对本案冲突的引起、矛盾的激化存在一定过错；2.被害人系被多人殴打，现有证据不能证实张华的行为与被害人的伤情之间存在直接因果关系；3.被害人伤情的鉴定是依据《人体损伤程度鉴定标准》5.1.1.a条之规定评定为重伤一级，但从病历资料等证据可知被害人伤情并未达到“植物生存状态”，故鉴定意见结论理据不足，不应作为本案的定案依据；4.张华到案后劝说同案犯陈超投案，构成立功；5.张华系初犯、偶犯，具有坦白、认罪悔罪等量刑情节，请求对其从宽处理",
        "其辩护人提出，1.被害人在本案中具有明显过错，陈超一开始与之打斗是为了维护自身及其妻子的合法权益，主观恶性不大；2.本案被害人的重伤结果系张华造成，陈超在打斗过程中并未殴打被害人的头部，就其伤情陈超仅应承担次要责任，应认定为从犯；3.陈超系初犯、偶犯，具有自首、认罪悔罪、积极赔偿被害人等量刑情节，请求对其从宽处罚",
        "\r被告人叶贵春辩称，其伤害行为与被害人重伤结果之间的因果关系存疑；其主观恶性不大、在整个打斗过程中所起作用较小，仅系从犯",
        "其辩护人提出，1.被害人在本案中具有明显过错；2.三被告人事先没有通谋和商量，缺乏共同犯罪的故意，本案不属于共同犯罪；3.叶贵春在整个打斗过程中具体实施的伤害行为很少，未对被害人进行多次及持续性伤害行为，被害人的重伤结果并非叶贵春的行为造成，仅应认定为从犯；4.叶贵春系自首、认罪悔罪、且其家属已与被害人达成赔偿协议、赔偿了损失、取得了谅解，请求对其从宽处罚",
        "经长沙县公安局物证鉴定室鉴定，被害人胡某度所受损伤程度符合他人钝性外力作用形成，伤后6月余检查示被害人神志中昏迷、右侧瞳孔放大，对光反射消失，对疼痛刺激稍有反应，肌张力高，肌力检查不配合，所受损伤程度评定为重伤一级",
        "伤后6月余，检查示其呈神志中昏迷，右侧瞳孔散大，对光反射消失，对疼痛刺激稍有反应，肌张力高，肌力检查不配合，其损伤程度根据《人体损伤程度鉴定标准》第5.1.1.a条之规定，评定为重伤一级",
        "故此，被告人张华、叶贵春与陈超之间虽无事前通谋故意伤害他人的犯意联络，但三人在事中形成了共同犯罪的故意，共同造成了被害人重伤的结果，属于承继的共同犯罪",
        "\r2.关于三被告人的伤害行为与被害人的重伤结果之间是否具有因果关系的问题",
        "长沙县公安局物证鉴定室依据医院的原始病历资料、结合法医学检查所见，得出被害人所受损伤符合他人钝性外力作用形成，伤后6月余检查示被害人神志中昏迷、右侧瞳孔放大，对光反射消失，对疼痛刺激稍有反应，肌张力高，肌力检查不配合，构成重伤一级",
        "三被告人的行为与被害人重伤结果之间存在引起与被引起的关系,其行为是重伤结果的根本原因，应当认定三被告人的行为与被害人的重伤结果之间存在刑法上的因果关系",
        "对被告人张华、叶贵春辩称其伤害行为与被害人重伤结果之间的因果关系存疑的辩解意见；被告人张华的辩护人提出鉴定依据理据不足，不应作为定案依据的辩护意见，与查明的事实不符，本院不予采纳",
        "\r本院认为，被告人张华、陈超、叶贵春共同故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张博洋故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定申某已构成重伤二级、九级伤残",
        "\r原审人民法院认为，被告人张博洋酒后故意殴打他人，致一人重伤二级，其行为侵犯了公民身体健康权，构成故意伤害罪",
        "\r本院认为，上诉人（原审被告人）张博洋酒后故意殴打他人，致一人重伤二级，其行为侵犯了公民身体健康权，构成故意伤害罪"
    ],
    "张占宽故意伤害一审刑事判决书.doc": [],
    "张占强故意伤害一审刑事判决书.doc": [
        "经郏县公安局物证鉴定室鉴定，王某4双手损伤，属重伤一级，左某损伤，属重伤二级",
        "\r郏县人民检察院依据相关证据认为，被告人张占强用砍刀砍掉被害人王某4的双手及左某，严重侵犯王某4的身体健康权，造成其双手及左某两处重伤，经鉴定均为七级伤残，张占强的手段特别残忍，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "经郏县公安局物证鉴定室鉴定，王某4双手完全离断再植术后损伤，其损伤程度，属重伤一级；王某4左某完全离断截肢术后，损伤程度，属重伤二级",
        "\r本院认为，被告人张占强因王某4与张占强退婚，心生怨恨，用砍刀将王某4双手及右足砍掉，并致王某4两处重伤，分别达到两处七级伤残，其手段特别残忍，侵犯了他人的身体健康权，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张历明故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人陈某2符合被锐器刺伤左腋、右上臂等全身多处致左腋静脉、右肱动静脉断裂引起失血性休克继发多脏器功能衰竭死亡，被害人王某1所受损伤为重伤二级；被告人张历明及林某1所受损伤均为轻微伤",
        "\r公诉机关认为，被告人张历明无视国法，故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人陈某2符合被锐器刺伤左腋及右上臂等全身多处致左腋静脉、右肱动静脉断裂引起失血性休克继发多脏器功能衰竭死亡，被害人王某1所受损伤为重伤二级，伤残等级为九级，被告人张历明及林某1所受损伤均为轻微伤",
        "经鉴定，王某1的损伤为重伤二级，伤残等级为九级",
        "\r本院认为，被告人张历明无视国法，故意伤害他人身体，致一人死亡、一人重伤，其行为已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张友来故意伤害罪刑事一审刑事判决书.doc": [],
    "张双超陈瑞良故意伤害一审刑事判决书.doc": [],
    "张可可故意伤害一审刑事判决书.doc": [
        "后经鉴定，张某2的损伤程度为重伤一级",
        "后经鉴定，张某2的损伤程度为重伤一级",
        "\r7、法医学人体损伤程度鉴定书及鉴定意见通知书：2019年10月25日，经安徽省濉溪县公安司法鉴定中心补充鉴定，被鉴定人张某2颅脑损伤后导致左上肢肌力Ⅲ+级，右上肢肌力0级，左下肢肌力0级，达到四肢瘫（三肢以上肌力3级以下）的程度，损伤程度评定为重伤一级",
        "\r本院认为：被告人张可可故意伤害他人身体，造成被害人重伤一级、一级伤残的严重后果，其行为已构成故意伤害罪",
        "辩护人关于本案事实不清、证据不足，张可可无罪的辩护意见，经查，张可可持啤酒瓶击打张某2头部，致张某2重伤一级的事实，有证人张某4、张某5、陈某、张某7等人的证言，被告人张可可在公安机关的供述以及人体损伤程度鉴定书等证据在卷佐证，足以认定",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张和强故意伤害二审刑事判决书.doc": [],
    "张哲意故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张国圣故意伤害罪二审刑事判决书.doc": [
        "经鉴定，宋某的损伤程度为重伤二级",
        "\r原判认为，被告人张国圣故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "\r上诉人张国圣对一审判决认定其故意伤害宋某，致宋某的损伤程度为重伤二级的事实及其犯故意伤害罪的定性没有异议，上诉称一审量刑过重，请求二审法院从轻量刑",
        "根据本案证据材料，被害人存在二次受伤且造成了重伤二级，辩护人提出给予张国圣缓刑的意见与法律不符",
        "\r本院认为，上诉人（原审被告人）张国圣故意伤害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪",
        "张国圣虽具有一定认罪、悔罪表现，但考虑其在人员较多聚集的菜市场附近，仅因琐事动辄殴打他人致重伤，作案后没有及时抢救被害人就离开现场等情节，认为张国圣不符合缓刑适用的条件，辩护人提出“请求对张国圣减轻处罚，并适用缓刑”的辩护意见，不能成立，不予采纳，对二审检察机关提出，张国圣不符合缓刑适用条件，不应适用缓刑的检察意见，予以采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张圆张象全故意伤害一审刑事判决书.doc": [],
    "张坤一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张大五故意伤害一审刑事判决书.doc": [
        "据此，依照《中华人民共和国刑法》第十二条、1979年《中华人民共和国刑法》第一百三十四第二款“犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑”、第四十条、第四十一条、第四十二条之规定，判决如下：\r一、被告人张大五犯故意伤害罪，判处有期徒刑十二年；\r（刑期从判决执行之日起计算"
    ],
    "张大龙故意伤害一审刑事判决书.doc": [
        "经鉴定，张露琳符合肝脏损伤致大失血死亡，王某之伤属重伤二级，李某之伤属轻伤二级",
        "公诉机关认为，被告人张大龙故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究刑事责任",
        "经鉴定，张露琳符合肝脏损伤致大失血死亡，王某之伤属重伤二级，李某之伤属轻伤二级",
        "\r19、六枝特区公安司法鉴定中心（六）公（司）鉴（病）字［2020］075号法医学尸体检验鉴定书、（六）公（司）鉴（临）字［2020］104号、105号人体损伤程度鉴定书，证明经鉴定，被害人张露琳符合肝脏损伤致大出血死亡；被害人王某之伤属人体重伤二级，李某之伤属人体轻伤二级",
        "\r本院认为，被告人张大龙故意非法损害他人身体健康，致一人死亡、一人重伤、一人轻伤，其行为构成故意伤害罪"
    ],
    "张奕涛故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张孝存故意伤害一审刑事判决书.doc": [
        "\r经鉴定，被害人谢刚的损伤程度为重伤二级",
        "\r5.鉴定意见及相关材料\r（1）广东中一司法鉴定中心受深圳市公安局塘朗派出所委托，于2018年11月14日对谢刚损伤程度作出粤中一鉴[2018]临鉴字南第3380号司法鉴定意见书，鉴定结论为：被鉴定人谢刚胸部开放性裂创致心包破裂、心包积血，其损伤程度属重伤二级；胸部开放性裂创致前纵隔气肿，其损伤程度属轻伤一级；综合评定为重伤二级",
        "2018年11月14日，中心讨论后出具被鉴定人谢刚“重伤二级”正式司法鉴定意见书",
        "\r（6）深圳市公安司法鉴定中心出具的情况说明：本鉴定分析过程主要集中于谢刚胸部伤口是否造成心包破裂与心包积血，因伤情复杂，为慎重起见，邀请深圳市第二人民医院影像科及胸外科主任专家，深圳市北大医院影像科主任专家分别对谢刚深圳市南山区西丽人民医院2018年11月4日、7日胸部CT片以及2018年11月9日深圳市第六人民医院（南山）胸部CT片进行共同阅片，三次阅片均认为谢刚心包破裂、心包积血证据不足，无法达到重伤标准",
        "\r另根据《人体损伤程度鉴定标准》第一章3.1对于重伤的定义：使人肌体残废、毁人容貌、丧失听觉、丧失视觉、丧失其他器官功能或者其他对于人体健康有重大伤害的损伤，包括重伤一级和重伤二级",
        "分析谢刚受伤后病程记录，谢刚受伤后未出现休克、昏迷、大出血等危及生命的症状，治疗过程顺利，无法达到重伤标准"
    ],
    "张学亚故意伤害.doc": [],
    "张学兵故意伤害罪一审刑事判决书.doc": [
        "经山西明鉴司法鉴定中心鉴定，吴某1损伤属重伤二级",
        "经山西明鉴司法鉴定中心鉴定：吴某1右眼球萎缩且无光感（盲目5级），评定为重伤二级；其因外伤致右眼球缺失，评定为Ⅶ（七）级伤残",
        "\r本院认为，被告人张学兵与妻子闹矛盾期间发现被害人吴某1驾车搭载其妻子，遂持木棍伤害吴某1眼睛致重伤二级，张学兵的行为已构成故意伤害罪，依法应予惩处"
    ],
    "张学武故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张学红故意伤害案一审刑事附带民事判决书.doc": [],
    "张守宝故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，马某某系被单刃刺器刺破结肠引起感染性休克继发DIC死亡，郭甲与郭乙二人的伤情为重伤",
        "郭甲三人被送往医院救治，1月27日凌晨马某某因刺破结肠引起感染性休克继发DIC死亡，郭甲与郭乙二人的伤情为重伤",
        "\r5、通化市二道江区公安司法鉴定中心出具的（吉）公（通二）鉴（伤情）字（2014）033号、034号法医学人体损伤程度鉴定书，证实郭甲、郭乙的损伤程度均为重伤二级",
        "\r本院认为，被告人张守宝无视国法，持刀捅刺被害人马某某、郭甲、郭乙，致被害人马某某死亡、郭甲、郭乙二人重伤，其行为已构成故意伤害罪"
    ],
    "张家俊故意伤害一审刑事判决书.doc": [
        "经法医鉴定，胡某1的损伤程度属重伤二级",
        "经团风正昂法医司法鉴定所法医鉴定，被害人胡某1损伤程度属重伤二级",
        "\r四、鉴定意见\r团风正昂法医司法鉴定所司法鉴定意见书（团正昂[2017]临鉴字第428号），证实：被鉴定人胡某1损伤程度属重伤二级",
        "\r本院认为，被告人张家俊持砍刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应予刑事处罚"
    ],
    "张富元犯故意伤害罪一审刑事判决书.doc": [],
    "张小伟故意伤害一审刑事判决书.doc": [
        "经贵州医科大学法医司法鉴定中心鉴定，被害人李某1左侧颈外动脉、颈总动脉断裂属重伤一级、头皮创伤属轻伤二级、左手背部软组织裂伤属轻微伤",
        "经贵州医科大学法医司法鉴定中心鉴定，被害人李某1左侧颈外动脉、颈总动脉断裂属重伤一级、头皮创伤属轻伤二级、左手背部软组织裂伤属轻微伤",
        "\r本院认为，被告人张小伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处",
        "被告人邀约他人持刀对被害人实施伤害，致使被害人李某1左侧颈外动脉、颈总动脉断裂属重伤一级、头皮创伤属轻伤二级、左手背部软组织裂伤属轻微伤，重伤部位系颈外动脉、颈总动脉，稍有偏差极可能危及生命，故不宜对其从轻处罚"
    ],
    "张小平故意伤害罪二审刑事判决书.doc": [],
    "张小贤故意伤害一审刑事判决书.doc": [],
    "张尧故意伤害罪刑事一审判决书.doc": [
        "故鉴定被害人为重伤二级的鉴定意见书不应被采纳，本案应采纳第一次的鉴定结论",
        "\r在本案的审理过程中，被害人张某甲认为其烧伤严重，有可能造成重伤及身体残疾，向本院提出对其身体损伤程度进行重新鉴定，同时进行伤残等级鉴定",
        "2015年10月19日，经海南医学院法医鉴定中心鉴定，根据《人体损伤程度鉴定标准》5.5.2.i）之规定，张某甲因烧伤致颈前三角区增生性瘢痕面积累计30平方厘米以上，评定为重伤二级；根据《劳动能力鉴定职工工伤与职业病致残等级》（GB/T1XXXX-2014）5.6.213)、5.7.212)、5.9.29)之规定，张某甲面部瘢痕形成评定为六级伤残，颈部瘢痕致颈部活动受限评定为七级伤残，全身多处瘢痕形成评定为九级伤残，综合评定为六级伤残",
        "鉴定意见如下：（1）根据《人体损伤程度鉴定标准》5.5.2i）之规定，张某甲烧伤致颈前三角区增生性瘢痕面积累计30平方厘米以上，评定为重伤二级",
        "\r本院认为，被告人张尧无视国家法律，因对本村处理土地问题不满与被害人张某甲等人产生矛盾，故意伤害他人身体，将汽油从张某甲头部淋下并点燃，致张某甲重伤二级、六级伤残；后又持钩刀砍伤张某戊，致张某戊轻微伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "张平故意伤害一审刑事判决书.doc": [
        "经云南红河明诚司法鉴定所鉴定，被害人杨某此次损伤程度为重伤二级",
        "依据所举证据，公诉机关认为，被告人张**故意伤害他人身体，致人重伤，其行为已触犯了《中华人民共和国刑法》二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经云南红河明诚司法鉴定所鉴定，被害人杨某此次损伤程度为重伤二级"
    ],
    "张平故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张年生邓某故意伤害二审刑事判决书.doc": [
        "经鉴定，邓某的伤情损伤程度属重伤二级，损伤属九级伤残，后期手术费及治疗费需18000元",
        "\r本院认为，上诉人张年生实施故意伤害行为致人重伤，其行为已构成故意伤害罪"
    ],
    "张庆丰故意伤害二审刑事判决书.doc": [],
    "张庆朋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张庆海故意伤害刑事一审刑事判决书.doc": [],
    "张应杰故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人李某3伤情属重伤一级",
        "经法医鉴定，被害人李某3伤情属重伤一级",
        "伤情属重伤一级",
        "\r本院认为，被告人张应杰因琐事故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张康明故意伤害二审刑事判决书.doc": [],
    "张建伟故意伤害罪一审刑事判决书.doc": [
        "经南靖县公安局法医鉴定，殷某某上腹部刺伤—肝脏镰状韧带破裂并腹腔内出血，经医院手术治疗，该损伤程度依照《人体损伤程度鉴定标准》第5.7.2K条之规定，属于重伤二级",
        "\r本院认为，被告人张建伟故意伤害他人，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张建军姚彦龙故意伤害二审刑事判决书.doc": [],
    "张建波任某故意伤害二审刑事判决书.doc": [
        "宾川县公安司法鉴定中心鉴定：任某胸部的伤情已达重伤二级",
        "经宾川县衡一司法鉴定中心重新鉴定和评估：任某右侧外伤性液气胸右肺组织压缩75%的伤情达重伤二级，背部、右上肢皮肤裂伤的伤情达轻伤二级，右侧第6肋骨骨折的伤情达轻微伤，综上任某此次损伤的伤情综合鉴定为重伤二级；任某的后期医疗费评估为人民币5000元，三期评定为误工期105日、护理期38日、营养期38日",
        "诉讼过程中，张建波对任某的伤情（重伤二级）及后期医疗费、三期（误工期、护理期、营养期）申请重新鉴定，在办理鉴定手续过程中张建波拒绝缴纳司法鉴定费用，鉴定机构未予鉴定",
        "\r9、重新鉴定申请书、协商鉴定机构询问笔录、委托鉴定书（重新鉴定）、司法鉴定委托书回函，证明张建波申请对任某的伤情（重伤二级）、后期医疗费及三期（误工期、护理期、营养期）进行重新鉴定，因拒不缴纳司法鉴定费用鉴定机构不予鉴定的情况",
        "\r原判依据上述事实和证据认为：被告人张建波与受害人任某发生争执后，持械故意非法损害任某身体致一处重伤二级、一处轻伤二级、一处轻微伤，其行为已构成故意伤害罪，应当判处三年以上十年以下有期徒刑",
        "任某伤情综合鉴定为重伤二级；任某伤后，在宾川县人民医院住院治疗，自行支付治疗费用",
        "\r本院认为：上诉人（原审被告人）张建波与被害人任某因生产生活琐事发生口角致斗殴，斗殴中张建波持镰刀砍伤任某，致任某身体一处重伤二级、一处轻伤二级、一处轻微伤，其行为已构成故意伤害罪，应当判处三年以上十年以下有期徒刑"
    ],
    "张开富甘立辉故意伤害二审刑事判决书.doc": [],
    "张德友故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，张某2符合生前被他人以锐器刺破左肺致急性大失血死亡，殷某1的损伤评定为重伤二级，张某1的损伤评定为重伤二级，刘某损伤评定为轻微伤，张某2血样乙醇含量120.82ｍｇ／100ｍｌ",
        "公诉机关认为，被告人张德友故意伤害他人身体，致两人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "\r经审理查明，2019年6月23日21时许，被告人张德友在廊坊市广阳区自家院内，持尖刀先后捅刺被害人殷某1、张某1胸腹等部位，致二人重伤",
        "\r8．廊坊市公安局物证鉴定所廊公物鉴伤检字〔2019〕277号法医学人体损伤程度鉴定书：殷某1腹腔脏器损伤，胃破裂，肝脏贯通伤，膈肌破裂，左肱二头肌部分断裂，左前臂伸腕肌部断裂，左前臂多发皮肤裂伤，左小指屈指深、浅肌腱断裂，左环、小指总神经断裂、左小指展肌断裂、左手小鱼际肌断裂、右手拇收肌部分断裂、右手拇指指神经断裂、右膝外侧韧带断裂，损伤程度为重伤二级",
        "\r9．廊坊市公安局物证鉴定所廊公物鉴伤检字〔2019〕276号法医学人体损伤程度鉴定书：张某1右下腹开放性损伤，伤口长15ｃｍ，小肠破裂穿孔5处，小肠部分切除，损伤程度为重伤二级",
        "\r本院认为，被告人张德友故意伤害被害人殷某1、张某1身体，致二人重伤的事实清楚，证据确实、充分"
    ],
    "张德文故意伤害一审刑事判决书.doc": [
        "经鉴定，李某、MARCELPIERREVANGENECHTEN所受损伤评定为重伤二级",
        "\r公诉机关认为，被告人张德文无视国家法律，故意伤害他人身体，致二人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，提起本院依法判处",
        "经鉴定，李某所受损失为重伤二级，伤残等级为一个二级伤残、一个八级伤残和一个九级伤残;MARCELPIERREVANGENECHTEN所受损伤评定为重伤二级",
        "\r9．深圳市第二人民医院法医临床司法鉴定临时报告、回复函、司法鉴定意见书、公安机关出具的情况说明，证明：李某损伤程度终结评定为重伤二级，伤残等级评定为一个贰级伤残、一个捌级伤残和一个玖级伤残；VANGENECHTENMARCEL在伤后第六天经法医学检查，损伤程度暂评定为重伤二级，治疗终结后对神经系统功能复评，因其已返回比利时接受康复治疗,无法对其进行损伤程度终结评定和伤残鉴定",
        "经查，因MARCELPIERREVANGENECHTEN已返回比利时接受治疗，无法对其最终伤情及伤残等级作出鉴定，但其在国内治疗期间，鉴定机构已受托对其伤情进行鉴定，根据该被害人的损伤情况作出了重伤二级的鉴定意见，该鉴定程序合法，所作出的鉴定意见具备法律效力，应依法予以采信",
        "\r本院认为，被告人张德文故意伤害他人身体，以特别残忍手段致二人重伤，造成其中一人严重残疾，其行为已构成故意伤害罪，应依法严惩",
        "张德文故意伤害行为造成李某一个特别严重伤残及二个一般伤残，MARCELPIERREVANGENECHTEN颅脑遭受二级重伤，虽然其重伤导致的伤残等级未能鉴定，但证据显示其存在构音困难和认知障碍，本院在量刑时将一并考虑",
        "李某医疗费用294445元予以支持；李某重伤导致伤残二级，住院及出院均需护理，住院期间按二人护理每人150元/天计算，出院护理按单人护理每人120元/天计算，住院期间曾聘请陪护支出2800元，其主张护理费用12万元合理，本院予以支持；营养费5000元；住院伙食补助费按照100元/天计算，住院天数189天，即18900元；就医住宿费、交通费，就医陪护人员按2人计算，根据所提交的交通费发票、住宿发票据实计算，但提交的部分转院产生的交通费收据不符合证据要求无法采信，鉴于该部分费用属于李某住院必然发生的费用，本院根据李某住院时长、其亲属陪护及转院的情况等因素，酌定就医住宿费、交通费共计4万元",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张志平故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张志豪故意伤害二审刑事判决书.doc": [],
    "张恒故意伤害案一审刑事附带民事判决书.doc": [
        "\r5、司法鉴定意见书证实：被害人李某某损伤程度鉴定为重伤二级"
    ],
    "张成利故意伤害刑事一审刑事判决书.doc": [],
    "张成海故意伤害一案一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张振宁志丹县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "张振鹏张某鹏故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人魏某所受损伤为重伤二级",
        "\r本院认为，被告人张振鹏张某鹏故意伤害他人，致一人重伤二级，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张捍清故意伤害一审刑事判决书.doc": [
        "经凤庆县公安司法鉴定中心鉴定，赵某1的伤情为重伤一级",
        "经凤庆县公安司法鉴定中心鉴定，赵某1的伤情为重伤一级",
        "证实赵某1被他人打伤，造成偏瘫，伴大小便失禁，伤情为重伤一级，并将鉴定意见告知双方，同时证实鉴定机构及鉴定人具有鉴定资质",
        "\r本院认为：被告人张捍清无视国法，故意持十字锹非法损害他人的身体健康，且致人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "张敬涛故意伤害罪一审刑事判决书.doc": [
        "\r山东省临清市人民检察院指控，被告人张敬涛伙同他人于2012年10月26日16时许，在临清市漳卫河大堤南厂居委会段，因买树纠纷，与王某1及其内弟薛某发生争执，继而殴斗，致王某1重伤，薛某轻伤",
        "公诉机关认为，被告人张敬涛故意伤害他人身体，致一人重伤，一人轻伤，其行为已构成故意伤害罪",
        "经法医鉴定，王某1属重伤二级，薛某属轻伤二级",
        "\r本院认为，被告人张敬涛与二被害人因同业竞争产生纠纷后，未能理智的在一起解决矛盾，而被告人却是无视国家法律，伙同其父对被害人暴某，致一人重伤、一人轻伤，主观上具有伤害的故意，客观上实施了伤害行为，其行为已构成故意伤害罪",
        "在共同犯罪中，被告人张敬涛与张国庆作用相当，不宜区分主、从犯，但发生矛盾系由张国庆引起，且王某1头部重伤亦主要由张国庆所致，故被告人张敬涛的作用及责任相对较小"
    ],
    "张文故意伤害一审刑事判决书.doc": [
        "2021年2月1日，经盘州市公安司法鉴定中心鉴定：张某1的人体损伤程度为重伤二级",
        "2021年2月19日，经盘州市公安司法鉴定中心鉴定，原告人的人体损伤程度为重伤二级",
        "2021年2月1日，经盘州市公安司法鉴定中心鉴定，张某1的人体损伤程度为重伤二级",
        "\r本院认为，被告人张文与被害人张某1因琐事发生争执，被告人张文遂持砖头将张某1头部砸伤，致张某1重伤二级，九级伤残的后果，其行为已构成故意伤害罪"
    ],
    "张文鑫故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：死者孟某某系他人用钝性外力作用于腰腹部致腹部闭合性损伤，肝破裂大失血，造成失血性休克而死亡；胡某1的面部多处裂伤属于重伤二级",
        "该院认为，被告人张文鑫故意伤害他人，并致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应以故意伤害罪追究其刑事责任",
        "经法医鉴定：孟某某系钝性外力作用致肝脏破裂大失血死亡；胡某1面部多处裂伤属重伤二级",
        "\r5.西宁市公安局城西区分局（宁西）公（刑）鉴（法伤）字（2018）35号法医学人体损伤程度鉴定书证实，胡某1的面部多处裂伤属于重伤二级",
        "\r本院认为，被告人张文鑫酒后发现他人与被害人有暧昧行为，产生嫉妒心理，对被害人实施故意伤害行为，并致一人死亡一人重伤，其行为构成故意伤害罪，犯罪后果特别严重，应当依法惩处"
    ],
    "张旭故意伤害案一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张明强故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张明明故意伤害二审刑事判决书.doc": [],
    "张春海马鹏程刘超吴光故意伤害刑事附带民事一审刑事判决书.doc": [],
    "张春海马鹏程刘超吴光故意伤害罪一审刑事附带民事判决书.doc": [],
    "张显清伍维群曹著远等故意伤害罪一案刑事一审判决书.doc": [
        "\r15、五华县********出具的鉴定书,证实张**均外伤致左侧颞顶部硬膜下血肿、蛛网膜下腔出血，评定为重伤二级；外伤致右侧枕骨骨折，评定为轻伤二级",
        "综上，张**均损伤程度评定为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张晓威故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤多的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "张晓斌犯故意伤害罪一审刑事判决书.doc": [
        "经江西博中司法鉴定中心鉴定，被害人万某的伤情为重伤二级",
        "\r公诉机关认为，被告人张晓斌故意伤害他人身体，致人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应对以故意伤害罪追究其刑事责任",
        "\r经鉴定，被害人万某因外伤致左侧血气胸、左肺上叶裂伤并行血胸清除及肺破裂修补术，伤情评定为重伤二级；被告人张晓斌伤情构成轻微伤",
        "\r6、鉴定意见\r（1）人体损伤程度鉴定意见书证实：被鉴定人万某因外伤致左侧血气胸、左肺上叶裂伤并行血胸清除及肺破裂修补术，伤情评定为重伤二级",
        "\r本院认为，被告人张晓斌持刀故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪"
    ],
    "张晓楠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张普坚张某坚故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张有才故意伤害一审刑事判决书.doc": [
        "经鉴定：被害人刘某2所受损伤为重伤、刘某3所受损伤轻伤、白某所受损伤为轻伤、刘某1所受损伤为轻微伤",
        "公诉机关认为，被告人张有才故意伤害他人身体，分别致人重伤、轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定：被害人刘某2所受损伤为重伤、刘某3所受损伤轻伤、白某所受损伤为轻伤、刘某1所受损伤为轻微伤",
        "\r（六）鉴定意见\r1.齐齐哈尔市公安司法鉴定中心（齐）公（刑技）鉴（法临）字（2019）271号鉴定书，证实刘某2所受损伤，评定为重伤二级",
        "\r本院认为：被告人张有才故意损害他人身体健康，分别致人重伤、轻伤，构成故意伤害罪，应予依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张望洋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张本松故意伤害一审刑事判决书.doc": [
        "2018年4月11日经贵州医科大学法医司法鉴定中心鉴定，郑某1的人体损伤为轻伤一级；经郑某1申请重新鉴定，2018年7月20日经曲靖明鉴司法鉴定中心鉴定郑某1的人体损伤为重伤二级，九级伤残",
        "2018年4月11日，经贵州医科大学法医司法鉴定中心鉴定郑某1的人体损伤为轻伤一级郑某1对伤情鉴定不服申请重新鉴定，2018年7月20日，经曲靖明鉴司法鉴定中心鉴定郑某1外伤后左侧颅内硬膜外血肿左侧脑受压，意识障碍，损伤程度属重伤二级郑某1损伤硬膜外血肿清除术后智能轻度减退，生活动力中度受限评定为九级伤残郑某1后期医疗费用约需人民币3000元，误工期评定为360日，护理期评定为180日，营养期评定为180日",
        "\r在诉讼过程中，被告人张本松申请郑某1的伤情重新鉴定，经贵阳市第一人民医院法医司法鉴定所鉴定，被鉴定郑某12018年3月4日因被他人打伤致左侧额颞顶骨开放性粉碎性凹陷性骨折、左侧颞顶部急性硬膜外血肿，经评定：左侧额颞顶骨开放性粉碎性凹陷性骨折、左侧颞顶部急性硬膜外血肿行手术治疗为重伤二级",
        "\r本院认为，被告人张本松因琐事故意伤郑某1、郑某2的身体健康，造郑某1重伤二级、九级伤残郑某2轻微伤的后果，其行为已构成故意伤害罪"
    ],
    "张杰刘某甲等犯故意伤害罪陈某甲贾某犯窝藏包庇罪一审刑事判决书.doc": [
        "当晚“老二”和峰哥轮流开车送其和张某甲去了南通，路上“老二”电话得知一死一重伤，陈某甲说都过年了还动刀"
    ],
    "张杰故意伤害罪刑事一审刑事判决书.doc": [],
    "张某1张某2等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某1赵某1赵某2等故意伤害罪一审刑事判决书.doc": [
        "2018年8月17日，经固镇县公安局刑事科学技术室鉴定，张某1的人体损伤程度评定为重伤二级",
        "\r公诉机关认为，被告人赵某7故意伤害他人身体，致一人重伤二级、一人轻伤一级、一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款、第二款的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2018年8月17日，经固镇县公安局鉴定，张某1的人体损失程度为重伤二级",
        "\r2018年8月17日，经固镇县公安局刑事科学技术室鉴定，张某1腕关节功能丧失程度超过50%，其损伤程度评定为重伤二级；左手背侧至左腕部尺侧皮肤一长15.2厘米斜行瘢痕长,其损伤程度评定为轻伤二级；尺动脉断裂，其损伤程度评定为轻伤二级；左腕关节腕骨多发性骨折，其损伤程度评定为轻微伤",
        "综上所述，张某1的损伤程度评定为重伤二级",
        "鉴定意见：张某1的损伤程度评定为重伤二级",
        "\r3、固镇县公安局于2018年8月17日出具的（固）公（刑）鉴（伤检）字［2018］38号法医学人体损伤程度鉴定书、张某1伤情照片,证明:张某1腕关节功能丧失程度超过50%，其损伤程度评定为重伤二级；左手背侧至左腕部尺侧皮肤一长15.2厘米斜行瘢痕长,其损伤程度评定为轻伤二级，尺动脉断裂，其损伤程度评定为轻伤二级；左腕关节腕骨多发性骨折，其损伤程度评定为轻微伤",
        "综上所述，张某1的损伤程度评定为重伤二级",
        "鉴定意见：张某1的损伤程度评定为重伤二级",
        "\r本院认为：被告人赵某7故意伤害他人身体，且致一人重伤二级、一人轻伤一级、一人轻伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某1陈江故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某2朱某段某等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某与徐某故意伤害二审刑事附带民事判决书.doc": [],
    "张某与韩某王某故意伤害二审刑事附带民事判决书.doc": [],
    "张某乙陈某等与阮垚宏故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某吕某故意伤害二审刑事判决书.doc": [],
    "张某周家波故意伤害罪一审刑事判决书.doc": [
        "为此，依照《中华人民共和国刑法》第二百三十四条第二款“犯前款罪（故意伤害罪），致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某宁某犯故意伤害罪一审刑事判决书.doc": [
        "经南陵县公安局法医鉴定，宁某的损伤程度为重伤二级；张某的损伤程度为轻伤二级",
        "\r公诉机关据此指控的证据有二被告人户籍信息、到案经过、现场勘验笔录、法医鉴定书及二被告人供述等，认为被告人张某致人重伤，行为构成故意伤害罪，有自首情节，提请本院依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款之规定依法判处",
        "\r附带民事诉讼原告人宁某诉称：2015年4月11日，被告张某因琐事与原告发生口角，被告将原告的左手拇指咬伤，致原告左手拇指被手术切除，被评为重伤二级，构成九级伤残",
        "经南陵县公安局法医鉴定，宁某的损伤程度为重伤二级",
        "经鉴定，被告人宁某的损伤程度为重伤二级；被告人张某的损伤程度为轻伤二级",
        "\r本院认为：被告人张某、宁某因琐事发生矛盾后，在互殴过程中，张某故意伤害他人身体，致人重伤，行为构成故意伤害罪；宁某故意伤害他人身体，致人轻伤，行为构成故意伤害罪，公诉机关指控事实及罪名均成立，应予支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某宋某等故意伤害刑事一审刑事判决书.doc": [
        "经鉴定，被害人张某右侧脑挫裂伤等伴神经系统症状和体征为重伤二级；左颞顶挫裂伤致左颞骨骨折为轻伤二级",
        "经鉴定，被害人张某右侧脑挫裂伤等伴神经系统症状和体征为重伤二级；左颞顶挫裂伤致左颞骨骨折为轻伤二级",
        "\r本院认为，被告人于某某故意伤害他人身体健康，造成一人重伤，一人轻伤后果，已构成故意伤害罪"
    ],
    "张某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某故意伤害二审刑事判决书.doc": [],
    "张某故意伤害刑事一审刑事判决书.doc": [],
    "张某故意伤害罪一审刑事判决书.doc": [
        "2015年6月2日经朔州市朔城区公安司法鉴定中心鉴定，被害人冯某的损伤程度为重伤二级",
        "2015年6月2日经朔州市朔城区公安司法鉴定中心鉴定，被害人冯某的损伤程度为重伤二级",
        "（朔城）公（法）鉴（伤检）字（2015）38号法医学人体损伤程度鉴定书，证实被害人冯某的损伤程度属重伤二级",
        "\r本院认为，被告人张某因琐事与被害人发生争执，继而持石块故意损害被害人的身体健康，造成被害人重伤后果，其行为已构成故意伤害罪"
    ],
    "张某故意伤害罪一审刑事判决书1.doc": [
        "\r公诉机关指控，被告人张某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一、二款之规定，应以故意伤害罪追究其刑事责任",
        "经法医鉴定，翟某身体损伤均构成重伤二级",
        "\r本院认为，被告人张某伙同他人故意伤害他人身体，致一人重伤，其行为构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某故意伤害罪二审刑事判决书.doc": [],
    "张某李某等与宋新生徐海根故意伤害二审刑事附带民事判决书.doc": [],
    "张某李浩然故意伤害罪一审刑事判决书.doc": [
        "\r邛崃市人民检察院以邛检公诉刑诉［2019］384号起诉书指控被告人李浩然犯过失致人重伤罪，向本院提起公诉",
        "经成都联合司法鉴定中心鉴定为重伤二级",
        "\r2019年1月11日，经成都联合司法鉴定中心鉴定，张某脑挫裂伤伴血一肿、双侧额部硬膜下血肿、外伤性蛛网膜下腔出血、颅骨骨折，构成重伤二级",
        "\r本院认为，被告人李浩然因过失致被害人张某重伤二级，被告人李浩然的行为已构成过失致人重伤罪，犯罪事实清楚，证据确实、充分，对被告人李浩然依法应予刑事处罚",
        "邛崃市人民检察院起诉指控被告人李浩然犯过失致人重伤罪的事实和罪名成立，本院予以支持",
        "据此，依照《中华人民共和国刑法》第二百三十五条、第六十七条第一款和《中华人民共和国刑事诉讼法》第一百零一条，《最高人民法院关于适用的解释》第一百三十八条第一款、第一百五十三条第一款之规定，判决如下：\r一、被告人李浩然犯过失致人重伤罪，判处有期徒刑一年",
        "\r审　判　长　　许　麟\r人民陪审员　　李延福\r人民陪审员　　张润杰\r二〇一九年十二月三十一日\r书　记　员　　周　敏\r附《中华人民共和国刑法》相关条文\r第二百三十五条过失伤害他人致人重伤的，处三年以下有期徒刑或者拘役"
    ],
    "张某某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某某故意伤害案一审刑事判决书.doc": [
        "\r公诉机关指控，被告人张某某在仙城小区100号楼3单元101室门前进行清扫时，遇到被害人赵某某及其朋友闫某某，因为张某某和赵某某以前存有矛盾，遂二人发生口角，被害人赵某某用拳头殴打被告人张某某，被告人张某某在其被殴打后，从自己随身携带的挎包里面拿出了一把水果刀，连续攮了被害人赵某某的腹部三刀之后逃跑，经辽源市公安局司法鉴定中心鉴定，被害人赵某某的伤情为重伤二级",
        "公诉机关认为，被告人张某某故意伤害他人身体，致被害人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "赵某某的伤情经辽源市公安司法鉴定中心鉴定，属重伤二级",
        "\r本院认为，被告人张某某无视法纪，故意伤害他人身体造成重伤二级，侵犯了公民的人身健康权，其行为已构成故意伤害罪，依法应予惩处；公诉机关指控事实和罪名成立，本院予以支持"
    ],
    "张某某故意伤害案刑事判决书.doc": [],
    "张某某故意伤害罪一审刑事判决书.doc": [
        "证明2018年1月28日中午14时许，西安市公安局临潼分局火车站派出所接110指令，行者街办白庙村村民朱某2报警称其姐朱某1被其姐夫张某某打成重伤，要求查处",
        "公安人员到达唐都医院，经初查，张某某因怀疑其妻子被害人朱某1有外遇后将朱某1殴打致重伤，后经抢救无效死亡"
    ],
    "张某某故意伤害罪一审判决书.doc": [
        "经攸县公安局刑事科学技术室鉴定，艾某某左手腕部离断，构成重伤二级",
        "\r公诉机关认为，被告人张某某故意伤害他人身体，致人重伤，应当以故意伤害罪追究其刑事责任",
        "经攸县公安局刑事科学技术室鉴定，艾某某左手腕部离断，构成重伤二级",
        "\r11、法医学人体损伤程度鉴定书，证明了艾某某的伤情系重伤二级",
        "\r本院认为，被告人张某某持砍柴刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某某故意伤害罪二审刑事判决书.doc": [],
    "张某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某某犯故意伤害罪一审刑事判决书.doc": [
        "\r陕西省澄城县人民检察院澄城县院公诉刑诉（2014）80号起诉书指控，2014年3月26日凌晨2时许，在澄城县城关镇中心街七路向东100米的“伊香阁”饭店外东侧道牙上，被告人张某某给朋友周某某（已不起诉）帮忙，用裁纸刀在白某某右腰部戳一刀，经陕西省澄城县公安局司法鉴定中心陕公（澄）鉴（法医）字（2014）035号鉴定文件，白某某腰部损伤为重伤二级",
        "\r公诉机关认为，被告人张某某持刀伤害他人身体健康，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "后经鉴定，被害人白某某头部损伤为轻微伤，右肾刀刺伤属重伤二级，肾周存留异物属轻伤二级范畴，胸部损伤属于轻伤二级范畴，综合评定白某某损伤为重伤二级",
        "\r经当庭质证、认证，认定上述事实的主要证据有：\r1、接受刑事案件登记表：2014年3月26日早11时许，澄城县公安局城关派出所接到王某某报警称，2014年3月26日凌晨2时许，在澄城县中心街七路向东100米回民烤肉店吃饭的时候，其朋友白某某被人用刀戳伤，现在西安唐都医院接受治疗，接到报警后，澄城县公安局城关派出所即组织警力予以侦破此案，经初查，案发当晚周某某、白某某、张某某、肖某某等人在喝酒期间发生争吵，在饭店门口张某某用刀子戳到白某某北部，周某某用砖头击打白某某头部，致白某某背部、头部受伤，经鉴定白某某损伤为重伤二级的事实；\r2、被害人白某某陈述证明：案发当晚，白某某与朋友崔某、肖某某等人在一起喝酒，时间不长，肖某某的几个朋友也来到现场，喝酒中周某某嫌白某某说话难听，二人遂发生口角，后周某某离开了现场，3０分钟后，周某某又来到现场，白某某又和周某某二人发生了争执，并相互拉扯，拉扯中，周某某弯腰拿了个东西砸在白某某的头部，当时头上就流血了，随后，白某某给朋友打电话，其朋友来后将白某某送往医院，到医院才发现后腰处还有刀伤，但不知道刀伤是如何来的事实；\r3、被告人张某某供述证明：案发当晚，白某某与周某某因喝酒发生争执，周某某用砖块将白某某的头部打伤，张某某在周某某未要求帮忙，且周某某不知道的情况下用刀将白某某腰部戳伤，后在与周某某回家的路上，张某某告知周某某其用刀将白某某捅伤的事实；\r4、证人肖某某、米某某等证人证言证明：案发当日凌晨，肖某某、米某某与周某某、张某某等人在一起喝酒，后来来了白某某，也在一块喝酒，时间不长白某某喝吐了，肖某某等人不想和白某某喝酒，就不让白某某喝酒，周某某开着车拉着张某某就重新找地方，过了一会，周某某又回来了，白某某就骂周某某，二人因此发生争执，肖某某便上前拉架，在拉架中，周某某用砖块将白某某头部砸伤，之后周某某和张某某就开车走了，肖某某就和朋友将白某某送到矿务局医院包扎，第二天肖某某听王某某说张某某用刀将白某某戳伤的事实；\r5、辨认笔录证明：石某、白某某、马某辨认周某某、张某某为伤害白某某嫌疑人的事实；\r6、现场指认照片证明：张某某指认戳伤白某某具体地点的事实；\r7、办案说明证明：侦查机关未找到被张某某丢弃的作案刀具的事实；\r8、陕西省澄城县公安局司法鉴定中心陕公（澄）鉴（法医）字（2014）035号鉴定文件证明：经鉴定，被害人白某某头部损伤为轻微伤，右肾刀刺伤属重伤二级，肾周存留异物属轻伤二级范畴，胸部损伤属于轻伤二级范畴，综合评定白某某损伤为重伤二级的事实；\r9、抓获情况说明、羁押证明等证据证明：2014年6月4日，西安铁路公安处禁毒支队侦查员魏某、李某在西安火车站广场抓获犯罪嫌疑人张某某，并于当日羁押于西安铁路公安处看守所，次日移交出所的事实；\r10、澄城县人民检察院不予起诉决定书证明：澄城县人民检察院对周某某已不起诉的事实；\r11、户籍证明：张某某，男，汉族，居民；\r12、住院病历、医疗费票据等证据证明：白某某因背部刀伤于2014年3月26日在澄城县澄合矿务局医院治疗1天，花费医疗费2339.31元；于2014年3月26日至2014年4月1日在西安市解放军第四军医大学唐都医院住院治疗29天，花费医疗费81195.75元，出院医嘱需加强营养；在澄城县医院门诊治疗花费1318元的事实；\r13、和解协议、谅解书证明：周某某与白某某达成民事赔偿和解协议，由周某某一次性支付白某某医疗费等共计26000元，自协议签订后，白某某放弃向周某某任何民事赔偿权利，并对周某某用砖砸伤其头部的行为表示谅解的事实",
        "\r本院认为，被告人张某某故意持刀伤害他人身体，且致人重伤二级，其行为已构成故意伤害罪，澄城县人民检察院指控其犯罪事实及罪名成立，依法应予惩处，鉴于其归案后能够坦白供述全部犯罪事实，依法可予以从轻处罚"
    ],
    "张某某等五人故意伤害罪二审刑事判决书.doc": [],
    "张某某等人故意毁坏财物故意伤害聚众斗殴一案的一审刑事判决书.doc": [
        "经鉴定，王某某硬膜外水肿、右侧颞顶骨骨折、右颧骨骨折、头部软组织创、颅底骨折、脑疝、遗有四肢瘫，无自主活动，评定为重伤一级，酷玩地带游戏厅内被毁坏的物品价值共计人民币59 941.00元",
        "周某某、张某某、韩某、马某、曹某某故意伤害他人身体，造成1人重伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经齐齐哈尔市公安局刑事技术支队法医鉴定中心鉴定，王某某所受损伤评定为重伤一级；经齐齐哈尔医学院附属第三医院司法鉴定中心鉴定，王某某受外伤后致重度颅脑损伤，遗留四肢瘫，双上肢肌力1级，双下肢肌力0级，评定为伤残一级",
        "\r2、齐齐哈尔市公安局刑事技术支队法医鉴定中心（齐）公（刑技）鉴（人检）字（2014）500号鉴定书，证实被害人王某某所受损伤评定为重伤一级",
        "\r本院认为：被告人周某某、张某某、韩某、马某、曹某某故意毁坏他人财物，情节严重，其行为已构成故意毁坏财物罪；故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪",
        "\r周某某的辩护人以其系初犯、偶犯、归案后如实交代了自己的犯罪事实，系坦白为由提出从轻处罚的辩护意见，与庭审查明的事实和证据相符，理由成立，予以采纳；以周某某实施故意毁坏财物、故意伤害的行为系受他人指使，主观恶性较小，社会危害性较小为由提出从轻处罚的辩护意见，经庭审查明，周某某实施故意伤害行为系与他人事先共同预谋，而非基于其临时起意实施的，并造成被害人王某某重伤、伤残一级的严重后果，主观恶性较深，社会危害性严重，故该点辩护意见理由不成立，不予采纳；辩护人提出的判处周某某三年以上四年以下有期徒刑的量刑意见，周某某具有归案后如实供述其犯罪事实，又与被害人家属达成和解，并取得被害人家属谅解的情节，故该点辩护意见理由成立，予以采纳",
        "周某某、张某某、韩某、马某、曹某某故意伤害他人身体，致1人重伤，依法应处三年以上十年以下有期徒刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "张某涉故意伤害罪刑事一审案件刑事判决书.doc": [],
    "张某犯故意伤害罪一审刑事判决书.doc": [
        "\r4、鉴定意见\r（1）十堰市茅箭区公安司法鉴定中心十公（茅）鉴（法）字（2015）119号法医学人体损伤程度鉴定书，××被害人敖某丙外伤致脑挫裂伤伴神智不清、肌力下降、对光反射减弱等神经系统症状体征，其所受损伤程度为重伤二级"
    ],
    "张某王波故意伤害二审刑事判决书.doc": [
        "后经黔西南州人民医院司法鉴定中心鉴定，张某右侧额颞顶部急性硬膜下血肿，导致脑疝形成行开颅手术，评定为重伤二级；左侧颞叶脑挫伤，评定为轻伤一级；右侧颞骨骨折，评定为轻伤二级；右侧颞部软组织刀刺伤，评定为轻微伤",
        "后经黔西南州人民医院司法鉴定中心鉴定，张某右侧额颞顶部急性硬膜下血肿，导致脑疝形成行开颅手术，评定为重伤二级；左侧颞叶脑挫伤，评定为轻伤一级；右侧颞骨骨折，评定为轻伤二级；右侧颞部软组织刀刺伤，评定为轻微伤及张某于2018年4月20日至2018年5月25日在兴义市人民医院住院治疗35天，共计支付医疗费37278.94元",
        "\r本院认为，上诉人王波因其嫂子与上诉人张某的暧昧关系而故意伤害张某身体，致张某重伤，其行为已构成故意伤害罪，应依法惩处",
        "\r上诉人张某所提“王祥兵系殴打上诉人张某的人之一，一审判决遗漏王祥兵的违法行为和赔偿责任，应予改判；认定仅有王波一人伤害上诉人的事实错误，对王波的量刑错误”的上诉理由，经查，现有证据仅能证实王波的行为导致张某重伤的后果，无确实、充分证据证实王祥兵实施了伤害行为，同时，根据刑事附带民事诉讼的相关规定，张某针对刑事部分上诉于法无据，故对上诉理由不予采纳"
    ],
    "张某甲与李新堂故意伤害一审刑事附带民事判决书.doc": [
        "经开封市公安局物证鉴定所鉴定：张某甲左胸的损伤程度为重伤二级",
        "认为被告人李新堂故意伤害他人身体，致人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款、第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经开封市公安局物证鉴定所鉴定：张某甲受外伤后到开封市中心医院入院住院治疗，经影像学检查诊断为开放性胸部损伤：左侧创伤性血气胸，行开胸探查＋肺破裂修补＋清创缝合术，术中探查见左下肺有一长约1.5cm、深约1.0cm伤口，给予肺破裂修补，其损伤程度评定为重伤二级",
        "\r本院认为，被告人李新堂故意伤害他人，致人重伤，其行为已构成故意伤害罪"
    ],
    "张某甲与李某某李某故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，被害人张某甲的损伤程度为重伤二级",
        "\r针对上述指控，公诉机关在法庭上提供了相应的证据，并认为被告人李某某、李某无视国家法律，结伙故意非法损害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人张某甲的损伤程度为重伤二级",
        "张某甲的损伤程度为重伤二级",
        "\r本院认为，被告人李某某、李某无视国家法律，结伙故意损害他人身体健康，致一人重伤二级，其行为均已构成故意伤害罪，应当依法追究其相应的刑事责任",
        "被告人李某某在共同故意伤害犯罪中积极主动，并持水果刀致被害人重伤二级，在共同犯罪中起主要作用，是主犯；被告人李某在共同犯罪中起次要作用，是从犯，本院依法对被告人李某减轻处罚"
    ],
    "张某甲乙某等犯故意伤害罪一审刑事判决书.doc": [
        "\r经法医鉴定，俞某左侧气胸，左肺压缩约85%，左胸背侧肋骨骨折，其损伤已构成重伤二级",
        "\r本院认为：被告人张某甲、乙某、张某乙、应某结伙故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某甲张某乙故意伤害罪一审刑事判决书.doc": [
        "经法医学鉴定，被害人李某乙的头部损伤已构成人体重伤二级，被害人宋某的左手损伤已构成人体轻伤，被害人李某丙的头部损伤已构成人体轻微伤",
        "公诉机关认为，被告人张某甲、张某乙共同故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤，均应当以故意伤害罪追究其刑事责任",
        "经法医学鉴定，被害人李某乙的损伤已构成人体重伤、被害人宋某的损伤已构成人体轻伤、被害人李某丙的损伤已构成人体轻微伤",
        "\r本院认为，被告人张某甲、张某乙故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤，两被告人的行为均已构成故意伤害罪，且系共同犯罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某甲故意伤害一审刑事判决书.doc": [
        "经定远县公安司法鉴定中心鉴定：谢某乙左侧颞部硬膜外血肿属重伤二级；左侧颞骨骨折属轻伤二级",
        "\r本院认为：被告人张某甲不能冷静处理与他人发生的纠纷，却持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "张某甲故意伤害罪一审刑事判决书.doc": [
        "经启东市公安局法医鉴定，被害人周某左眼球破裂致左眼盲，损伤程度为重伤二级",
        "\r本院认为，被告人张某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应追究刑事责任",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张某甲犯故意伤害罪二审刑事判决书.doc": [],
    "张某翔刘洋故意伤害一审刑事判决书.doc": [
        "刘洋拿起一根木方去推该床的包装，王某2看到后就说这样会弄坏包装，刘洋听到后认为王某2口气不好，就拿起该木方砸向王某2的头部右侧，致王某2头部受伤，经南康区公安局法医室验伤，伤情为重伤二级",
        "刘洋拿起一根长约六十公分，宽十公分，厚二公分的木方去推该床的包装，王某2看到后责怪刘洋会弄坏包装，刘洋认为王某2口气不好，遂持该木方砸向王某2的头部右侧，致王某2头部受伤，经南康区公安局法医室验伤，伤情为重伤二级",
        "\r（六）鉴定意见\r1、赣州市南康区公安司法鉴定中心（康）公（司）鉴（伤）字[2017]15号法医学人体损伤程度鉴定意见书，证明王某2符合被钝性暴力致伤头部损伤程度评定为重伤二级"
    ],
    "张某裔故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人王某的伤情为重伤二级，伤残八级；被告人张某裔为限定刑事责任能力人",
        "经鉴定，被害人王某的伤情为重伤二级，伤残等级为八级；被告人张某裔患有妄想性障碍，其辨认能力存在，但控制能力削弱，被评定为限定刑事责任能力",
        "\r（6）高安市公安司法鉴定中心（高）公（司）鉴（临）字（2018）33号法医学损伤程度检验鉴定书证实，被害人王某的损伤程度被评定为重伤二级",
        "\r本院认为，被告人张某裔故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪"
    ],
    "张某高光军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "2021年4月28日，经盘州市公安司法鉴定中心鉴定，张某所受人体损伤程度综合评定为重伤二级",
        "2021年4月28日，经盘州市公安司法鉴定中心鉴定，张某所受人体损伤程度综合评定为重伤二级",
        "\r本院认为，被告人高光军因琐事故意伤害张某的身体健康，造成张某重伤二级的后果，其行为已构成故意伤害罪"
    ],
    "张树国故意伤害一审刑事判决书.doc": [
        "\r（五）鉴定意见\r1、肥城市公安局刑事侦查大队刑事科学技术室（肥）公（刑）鉴（伤）字[2017]10535号法医学人体损伤程度鉴定书、鉴定意见通知书及鉴定资质复印件，证实李某2死亡前伤情已达重伤二级"
    ],
    "张正华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张永东故意伤害罪一审刑事判决书.doc": [
        "后经遂宁市公安局安居区分局物证鉴定室法医学人体损伤程度鉴定：夏某1的损伤属重伤二级",
        "\r公诉机关认为，被告人张永东故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经遂宁市公安局安居区分局物证鉴定室法医学人体损伤程度鉴定，被害人夏某1的损伤属重伤二级",
        "\r五、鉴定意见，证实经遂宁市公安局安居区分局物证鉴定室鉴定，被害人夏某1损伤属重伤二级",
        "\r本院认为，被告人张永东故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张永波故意伤害一审刑事判决书.doc": [],
    "张江波韩小玲故意伤害罪一审刑事判决书.doc": [
        "张某2头的损伤属重伤二级"
    ],
    "张江龙赵绪锋故意伤害一审刑事判决书.doc": [
        "经法医鉴定检验、鉴定，被害人杨某6系因锐器伤及右肺致右侧血气胸并大失血死亡；被害人杨某5左拇指完全离断，损伤程度为重伤二级，伤残等级为八级",
        "经鉴定杨某5损伤程度为重伤二级，伤残等级为八级",
        "\r5、大理市第一人民医院司法鉴定所（2019）临床鉴定第205号法医临床鉴定意见书，认定杨某5损伤程度为重伤二级，伤残等级为八级",
        "\r本院认为，被告人张江龙、赵绪锋无视国法，故意损害他人身体健康，致一人死亡，一人重伤，其行为已构成故意伤害罪",
        "被告人赵绪锋持菜刀致杨某5重伤，被告人赵绪锋应对此承担主要责任"
    ],
    "张治强故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张波故意伤害罪一审刑事判决书.doc": [],
    "张波涛故意伤害二审刑事判决书.doc": [],
    "张泽荣谭家平阮佳等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人温某切除脾脏长度为11ｃｍ，宽度为7.5ｃｍ，损伤程度为重伤二级",
        "\r公诉机关认为，被告人张泽荣、谭家平、阮佳、黄洪琴、徐艳、苏秀青共同故意伤害他人身体，致一人死亡，被告人谭家平伙同他人共同故意非法伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "其辩护人提出，被告人谭家平具有自首情节；在被害人张某2被故意伤害一案中，被告人谭家平起次要作用，是从犯；被害人张某2先用言语调戏几名女性被告人在先，又驾驶电动撞向谭家平，并用拳头打中谭家平脸部，引发双方互殴，对案件的发生存在过错；在被害人温某被故意伤害一案中，案件的发生系因林修建、王林、温某引起，造成被害人温某重伤二级系由于董恩赐对被害人的腹部踢了一脚造成，被告人谭家平在该案中起次要作用，是从犯；被告人谭家平归案后认罪态度好，建议对其从轻处罚",
        "其辩护人提出，被害人张某2事先有调戏行为，又先动手殴打谭家平，在本案中存在重大过错；被告人徐艳只是在受伤倒地后用棍子打了被害人张某2几下，并不会给被害人张某2造成严重伤害，故被告人徐艳的伤害行为与被害人张某2的死亡没有刑法上的因果关系，应以故意伤害罪的一般情形认定；被告人徐艳归案后能如实供述自己的罪行，认罪态度好，又能赔偿被害人家属部分经济损失，取得部分谅解，建议对徐艳从轻处罚并适用缓刑",
        "经法医鉴定，被害人温某切除脾脏长度为11ｃｍ，宽度为7.5ｃｍ，损伤程度为重伤二级",
        "被害人温某被殴打致脾脏真性破裂，并行脾切除手术，其损伤程度为重伤二级",
        "\r本院认为，被告人张泽荣、谭家平、阮佳、黄洪琴、徐艳、苏秀青共同故意非法伤害他人身体，致一人死亡，被告人谭家平伙同他人共同故意非法伤害他人身体，致一人重伤二级，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张洁故意伤害一审刑事判决书.doc": [
        "经鉴定，杜某1左肺裂伤后行左肺病损切除术构成重伤二级；其左侧血气胸伴左肺萎陷程度构成轻伤一级；其左侧第5肋骨骨折、胸部创口分别构成轻微伤",
        "\r四、鉴定意见证明：杜某1左肺裂伤后行左肺病损切除术构成重伤二级；其左侧血气胸伴左肺萎陷程度构成轻伤一级；其左侧第5肋骨骨折、胸部创口分别构成轻微伤",
        "\r本院认为，被告人张洁持刀将他人捅伤并致人重伤的危害后果，其行为构成故意伤害罪，依法应予惩处，并应赔偿被害人的经济损失"
    ],
    "张洪亮故意伤害二审刑事判决书.doc": [],
    "张洪松故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张海涛故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，闫×1的伤情为重伤（偏轻），于×的伤情为轻伤",
        "公诉机关认为，被告人张海涛无视国法，故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，犯罪情节恶劣，犯罪后果严重，社会危害性大，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人张海涛的刑事责任，提请本院依法惩处",
        "17时许，张海涛等人持镐把、王建庆、姬颜波等人持斧子殴打闫×1及闫带来的于×等人，致闫×1\"面部斧砍伤，背部刀砍伤（皮裂伤），右胫腓骨下段骨折，左胫腓骨粉碎性骨折，左胫骨慢性骨髓炎\"，经鉴定为重伤，致于×\"右侧第8肋弓处骨折，左侧第7肋后肋骨折，右腓骨下段骨折、错位\"，经鉴定为轻伤",
        "考虑其有非依赖性糖尿病，闫×1的损伤程度为重伤（偏轻）；根据2014年1月1日起施行的《人体损伤程度鉴定标准》，闫×1的损伤程度属重伤二级",
        "\r本院认为，被告人张海涛无视国家法律，故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已构成故意伤害罪，依法应予惩处",
        "根据2014年1月1日起施行的《人体损伤程度鉴定标准》5.9.2第（l）项，四肢长骨骨折并发慢性骨髓炎属重伤二级，因此，闫×1腿部的伤情可构成重伤"
    ],
    "张海辉张海江故意伤害危险驾驶罪二审刑事判决书.doc": [
        "经前郭县公安司法鉴定中心鉴定：被害人姜某甲的伤情构成重伤二级，被害人王某甲的伤情构成重伤二级",
        "车号是多少记不住了\r10.前郭县公安局法医学鉴定书：证实二被害人均为重伤二级",
        "\r原审法院认为，被告人张海辉故意伤害他人身体，致二人重伤，其行为侵害了他人的身体权，已构成故意伤害罪；被告人张海辉醉酒驾驶机动车，危害公共安全，其行为侵犯了社会公共安全和国家交通管理秩序，已构成危险驾驶罪",
        "经查，被告人张海江在二被害人与被告人张海辉撕扯抢夺张海辉手中的凶器过程中，被告人张海江拉某甲、阻止二被害人，对被告人张海辉故意伤害的行为，客观上起到了帮助作用，在拉开被害人王某甲之后，仍然在拉某甲王某甲不放，致使被告人张海辉在扎完被害人姜某甲后将王某甲扎成重伤",
        "\r本院认为，上诉人张海辉故意伤害他人身体，致二人重伤，其行为已构成故意伤害罪"
    ],
    "张涛故意伤害二审刑事判决书.doc": [],
    "张潇俊张红祥故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张熙鹰黄祥机陈泽周佳宇潘俊志与赵松成滕荣张熙鹰一审刑事附带民事诉讼判决书.doc": [
        "陈泽构成重伤二级，张熙鹰构成轻伤一级",
        "陈泽损伤构成重伤二级，张熙鹰损伤构成轻伤一级",
        "（2）论证及结论，陈泽伤致胸部致形成肺破裂、血气胸并手术开胸治疗，构成重伤二级",
        "陈泽损伤属重伤二级",
        "聚众斗殴致人重伤、死亡的以故意伤害罪、故意杀人罪定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张玉军故意伤害罪二审刑事附带民事判决书.doc": [
        "经抚顺公正司法鉴定所鉴定：刘某某胸部损伤评定为重伤二级；头面部损伤评定为轻伤二级；右下肢损伤评定为轻伤二级",
        "\r原审法院认为，被告人张玉军伙同他人持枪伤害他人身体，致人重伤后果，其行为已构成故意伤害罪，应予处罚",
        "”本案依据抚（矿医）司鉴字【2011】第23、24号鉴定书认定造成被害人徐某一处重伤、一处轻伤，造成被害人王某一处轻伤、一处轻微伤的鉴定结论已由抚顺市中级人民法院于2012年8月1日做出的（2012）抚中刑二终字第64号生效判决书确定，属于2014年1月1日前已发生法律效力的判决",
        "证人证言和被害人刘某某的陈述均能够证实刘某某胸前重伤一刀是赵某造成的，上诉人仅对被害人轻伤承担责任",
        "2011年4月11日经抚顺公正司法鉴定所鉴定：刘某某胸部损伤评定为重伤；头面部损伤评定为轻微伤；右下肢损伤评定为轻微伤",
        "\r15.抚顺公正司法鉴定所[2011]伤鉴字第165号法医人体损伤程度司法鉴定意见书，证实刘某某胸部损伤评定为重伤；头部损伤评定为轻微伤；右下肢损伤评定为轻微伤",
        "2011年2月15日、16日经抚顺矿务局总医院法医司法鉴定所鉴定：徐某因右臀部遭受锐器切割伤致坐骨神经损伤，严重影响右下肢体运动功能，该损伤程度为重伤，因左腿遭到枪击致皮肤灼伤植皮，该损伤程度为轻伤；王某因钝、锐器兼致多发头皮裂伤、该损伤程度轻伤，左手第二掌指关节背侧刀伤构成轻微伤",
        "\r11.抚顺矿务局总医院司法鉴定所抚（矿医）司鉴字[2011]第23号鉴定书、抚顺矿务局总医院司法鉴定所抚（矿医）司鉴字[2011]第24号鉴定书，证实徐某因右臀部遭受锐器切割伤致坐骨神经损伤，严重影响右下肢体运动功能，该损伤程度为重伤，因左腿遭到枪击致皮肤灼伤植皮，该损伤程度为轻伤；王某因钝、锐器兼致多发头皮裂伤、该损伤程度轻伤，左手第二掌指关节背侧刀伤构成轻微伤",
        "\r本院认为，上诉人（原审被告人）张玉军伙同他人持械、持枪伤害他人身体，造成被害人刘某某一处重伤、两处轻微伤，被害人徐某一处重伤一处轻伤，被害人王某一处轻伤一处轻微伤的后果，其行为已构成故意伤害罪，依法应予处罚",
        "\r原审法院认定原审被告人张玉军伙同赵某伤害被害人刘某某的事实，因此起伤害行为发生在2014年1月1日之前，且抚顺公正司法鉴定所于2011年作出[2011]伤鉴字第165号法医人体损伤程度司法鉴定意见书，认定刘某某胸部损伤评定为重伤；头部及右下肢损伤均评定为轻微伤",
        "而该所于2015年出具的[2015]伤鉴字第868号法医人体损伤程度司法鉴定意见书，认定被害人刘某某胸部损伤评定为重伤二级，头面部及右下肢损伤均评定为轻伤二级",
        "证人证言和被害人刘某某的陈述均能够证实刘某某胸前重伤一刀是赵某造成的，上诉人仅对被害人轻伤承担责任的上诉理由及辩护意见，经查，被害人刘某某在案发后第一时间所做陈述，证人李某、张某某、祝某某、唐某某、尹某、王某1、刘某、丁某某、孟某的证言及同案赵某的供述能够证实，案发时被害人刘某某被两人持刀和酒瓶殴打，造成一处重伤、二处轻微伤的后果，上诉人张玉军和同案赵某对被害人刘某某共同实施了加害行为，属共同犯罪，且在共同犯罪中二人的地位、作用相当，应当对所造成的后果承担全部责任，故对该上诉理由及辩护意见，本院不予采纳"
    ],
    "张玉权故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人张某头部的损伤属重伤二级",
        "\r本院认为，被告人张玉权故意伤害他人身体致人重伤，其行为已构成故意伤害罪"
    ],
    "张玉良余奇南故意伤害一审刑事判决书.doc": [
        "被告人张玉良、余奇南在与被害人朱甲推搡互殴过程中，致朱甲左眼球损伤，后眼球萎缩，行眼球摘除术，经鉴定，构成重伤（二级）",
        "\r本院认为，被告人张玉良、余奇南故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪，应予处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张玉荣故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张现民故意伤害一审刑事判决书.doc": [],
    "张瑞山张某甲等与郑某丙故意伤害二审刑事附带民事判决书.doc": [],
    "张甲殷某某故意伤害一审刑事判决书.doc": [
        "经鉴定，张某丙全身多处刀伤，其中被刺伤致小肠外伤性穿孔、肠系膜损伤，损伤程度属重伤二级；赵某甲全身多处刀伤，其中被刺伤腹部致胃损伤、胃网膜损伤，损伤程度属重伤二级",
        "\r本院认为，被告人张甲、殷某某受他人邀约故意伤害他人身体健康，分别各致一人重伤，其行为侵犯了公民的人身权利，均已构成故意伤害罪"
    ],
    "张盈民刘某1故意杀人故意伤害二审刑事判决书.doc": [],
    "张祥玉故意伤害一审刑事判决书.doc": [
        "其损伤程度依《人体损伤程度鉴定标准》(2013年8月30日）中第5.1.2.g条、5.1.2.h条之规定，评定为重伤二级",
        "鉴定意见:被鉴定人张某3的损伤程度属重伤二级",
        "\r本院认为，被告人张祥玉与被害人酒后因琐事发生厮打，并在厮打中用拳头击打被害人头部，造成被害人重伤经医治无效死亡的严重后果，其行为已构成故意伤害罪"
    ],
    "张祯启故意伤害罪一案刑事一审判决书.doc": [
        "2020年2月10日，经广东省信宜市×××××××鉴定，被害人张兆文的损伤程度为重伤二级",
        "2020年2月10日，经广东省信宜市×××××××鉴定，被害人张兆文的损伤程度为重伤二级",
        "\r（五）鉴定意见\r1.广东省信宜市××××××××作出的信公（司）鉴（法活）字[2020]鉴定书、鉴定人资格证书、鉴定机构资格证书，鉴定意见：被害人张兆文的损伤程度评定为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张福超故意伤害罪二审刑事判决书.doc": [
        "经鉴定，曲某2头、胸、腹部、左小腿外伤符合钝器伤，损伤程度构成1处重伤二级、1处轻伤一级、2处轻伤二级、2处轻微伤",
        "\r原审法院认为，被告人张福超故意伤害他人，致一人1处重伤、3处轻伤，其行为侵犯了他人的身体权，构成故意伤害罪",
        "\r本院认为，上诉人张福超故意伤害他人身体，致人一处重伤、三处轻伤，其行为侵犯了他人的身体权，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张科山故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人黄某1的损伤程度为重伤二级",
        "公诉机关认为，被告人张科山故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人黄某1诉称，因被告人张科山的故意伤害行为致其重伤二级，要求被告人赔偿以下经济损失（人民币，下同）：1.医疗费78915.02元，2.住院伙食补助费1800元，3.营养费5000元，4.护理费7500元，5.误工费10500元，6.交通费1000元，7.精神抚慰金50000元，8.残疾赔偿金169944元，9.鉴定费700元，以上共计325359.02元",
        "经法医鉴定，被害人黄某1的损伤程度为重伤二级",
        "\r本院认为，被告人张科山故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "\r审　判　长　　曾江恒\r人民陪审员　　黄爱娥\r人民陪审员　　覃秀程\r二〇一八年十二月二十九日\r书　记　员　　余　卉\r附：相关法律及司法解释条文\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张立强等故意伤害罪一审刑事附带民事判决书.doc": [
        "鉴定意见：张×1身体所受损伤程度属重伤一级"
    ],
    "张红何孝毅故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张艳飞故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人徐某外伤致失血性休克（中度），其损伤程度为重伤二级；体表缝合创口瘢痕长83.5㎝，其损伤程度为轻伤一级；左手第二掌骨头及第二指近节基底部骨折，其损伤程度为轻伤二级；右尺骨远端骨折，其损伤程度为轻伤二级",
        "公诉机关认为，被告人张艳飞故意伤害他人身体，致一人一处重伤二级、一处轻伤一级、二处轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人徐某外伤致失血性休克（中度），其损伤程度为重伤二级；体表缝合创口瘢痕长83.5㎝，其损伤程度为轻伤一级；左手第二掌骨头及第二指近节基底部骨折，其损伤程度为轻伤二级；右尺骨远端骨折，其损伤程度为轻伤二级",
        "被告人张艳飞故意伤害他人身体，致一人一处重伤一级、一处轻伤一级、二处轻伤二级，其行为已构成故意伤害罪，应受刑罚处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张荣学白烨熔故意伤害一审刑事判决书.doc": [
        "证实2017年7月6日，墨江县公安司法鉴定中心对被害人张某4的伤情做了初检，经初检，伤者深昏迷状，可闻及鼻鼾声，右侧颞顶部、面部、眼眶皮肤青紫、肿胀，结膜充血水肿，颞部少许渗血，头皮血肿，双侧瞳孔散大，直径0.7cm，对光反应消失，结合人民医院病历，判断其损伤程度达重伤二级以上"
    ],
    "张荣绪故意伤害一审刑事判决书.doc": [
        "经法医鉴定，张玉满的损伤程度为重伤二级",
        "据此认为，被告人张荣绪故意非法损害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，张玉满的损伤程度为重伤二级",
        "\r本院认为，被告人张荣绪故意非法损害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以支持"
    ],
    "张西伦故意伤害一审刑事判决书.doc": [
        "经鉴定，张某7系被他人持钝器多次打击头部导致颅脑损伤而死亡；张某1人体损伤程度为轻伤二级；张西伦人体损伤程度为重伤二级",
        "\r3.太和县公安司法鉴定中心（太和）公（法临）鉴字[2020]8号法医学人体损伤程度鉴定书，载明：被鉴定人张西伦损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张西龙故意伤害罪一审刑事判决书.doc": [
        "\r11.邳州市公安局鉴定所出具的情况说明，证实李某己生前头部损伤符合外伤作用所致，其生前头部损伤，构成重伤二级"
    ],
    "张跃杰故意伤害罪一审刑事判决书.doc": [
        "\r长春市宽城区人民检察院指控：2018年2月10日15时许，被告人张跃杰在长春市宽城区台北大街长春市中医院717号病房内，因琐事与被害人刘某发生争执，后持刀将被害人刘某扎伤，经鉴定，被害人刘某膈肌破裂、腹腔积血的损伤均已构成重伤二级",
        "\r长春市宽城区人民检察院认为，被告人张跃杰故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经审理查明：2018年2月10日15时许，被告人张跃杰在长春市宽城区台北大街长春市中医院717号病房内，因琐事与被害人刘某发生争执，后持刀将被害人刘某扎伤，经鉴定，被害人刘某膈肌破裂、腹腔积血的损伤均已构成重伤二级",
        "\r本院认为，被告人张跃杰故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，应予支持"
    ],
    "张路云陈小雄故意伤害一审刑事判决书.doc": [
        "我到后李双财就告诉我张路云杀着人了,喊我赶快回去了,我回到家后,我就打电话给张路云,我就问张路云在那点,喊张路云出来商量下这个事情怎么整,之后我就和张路云约在他家旁边不远点的路边商量,遇到后我就问张路云砍着那点,张路云没有告诉我砍着那点,说最多是个重伤,我还告诉张路云我后面去还用刀抹着一个的脖子，实际上我去到时候连对方的人是那个受伤我都不知道,我和张路云说的是假话,为的是自己面子上过得去"
    ],
    "张达故意伤害罪二审刑事判决书.doc": [],
    "张进强故意伤害罪一案刑事一审判决书.doc": [
        "聊了一会，张进强打算扶叶某荣回去，但叶某荣耍酒疯不肯回去并骂了张进强，张进强用手推了叶某荣胸部一下，致叶某荣倒地受伤（经鉴定损伤已达重伤二级，是否达重伤一级待伤情恢复稳定后再予补充鉴定），张进强见状马上将叶送往医院救治，随后张进强报警接受处理",
        "\r被告人张进强的辩护人提出，被告人张进强应构成过失致人重伤罪，且被告人张进强有自首情节，无前科等从轻意见，请求对被告人张进强从轻处罚",
        "聊了一会，被告人张进强打算扶叶某荣回去，但叶某荣耍酒疯不肯回去，并骂被告人张进强，在此过程中，被告人张进强用手推了叶某荣胸部一下，致叶某荣倒地受伤（经鉴定损伤已达重伤二级，是否达重伤一级待伤情恢复稳定后再予补充鉴定）",
        "\r对于公诉机关指控及被告人张进强与辩护人提出的意见，本院评析如下：本案被告人张进强在与受害人发生口角后，用手推了一下受害人胸部，致受害人倒地受伤，被告人张进强并没有伤害受害人受轻伤或重伤的故意，被告人张进强的行为符合过失致人重伤罪的构成要件，应以过失致人重伤罪定罪处罚",
        "\r本院认为，被告人张进强无视国法，过失伤害他人身体，并致一人受重伤，其行为已构成过失致人重伤罪，依法应予惩处",
        "\r视被告人张进强的犯罪情节和悔罪表现等，依照《中华人民共和国刑法》第二百三十五条、第六十七条第一款、第四十七条的规定，判决如下：\r被告人张进强犯过失致人重伤罪，判处有期徒刑一年六个月",
        "\r审　判　长　　赖景明\r审　判　员　　叶柱坚\r人民陪审员　　袁少军\r二〇二一年一月二十九日\r书　记　员　　陈伟封\r书　记　员　　林贞桦\r附页：\r本案适用法律条文：\r《中华人民共和国刑法》\r第二百三十五条过失伤害他人致人重伤的，处三年以下有期徒刑或者拘役"
    ],
    "张远华故意伤害罪一审刑事判决书.doc": [
        "\r8．福建晟蓝司法鉴定所于2018年11月30日所作闽晟蓝司鉴所［2018］临鉴字第2716号《司法鉴定意见书》，证实被害人陈某1在本次纠纷中胸部刀刺伤史明确，致心包破裂、升主动脉破裂，其损伤程度属重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张远发故意伤害一审刑事判决书.doc": [
        "\r9.遂川县公安司法鉴定中心出具的（遂）公（司）鉴（临床）字［2018］204号鉴定书，证实张某4左眼球因外伤脱出眼窝外，形成离断，已行眼球摘除术，根据《人体损伤程度鉴定标准》第5．2．2条d）款之规定，其损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张连勋故意伤害罪一审刑事判决书.doc": [],
    "张金超故意伤害一审刑事判决书.doc": [
        "两三天后，我听说那天晚上968酒吧门口有人因女孩子的问题发生口角，一名四川人被多名广西人打成重伤"
    ],
    "张长福故意伤害罪一审刑事判决书.doc": [
        "经物证鉴定室鉴定：齐某4损伤程度为重伤一级",
        "经厦门市公安局同安分局物证鉴定室鉴定：齐某4头部外伤致左额颞顶区硬膜外、下血肿，中线结构向右偏移，蛛网膜下腔出血，颅内积气，脑肿胀等，并行“开颅左颞顶区硬膜外血肿、硬膜下血肿清除，去骨瓣减压术”治疗，现伤后5个月余，仍处于植物生存状态，损伤程度系重伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张雄故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "张露刘宝磊等故意伤害罪丁宝万聚众斗殴罪一审刑事判决书.doc": [
        "\r关于被告人刘宝磊提出的其行为应构成聚众斗殴罪以及其辩护人提出的刘宝磊事先未明确要求其他参与者打人，其行为不符合转化定罪条件的辩解和辩护意见，经查，被告人刘宝磊为争强好胜而主动纠集张露等其他人员参加斗殴，在明知己方人员持有棍棒刀具等作案工具，斗殴可能致对方人员发生严重伤亡的情况下，仍指挥带领其他人员追打对方人员，该行为表明其不仅具有使用武力冲击对方的主观故意，且并不排斥由此可能造成的致人重伤、死亡等超越聚众斗殴罪所能包容之严重后果的发生，客观上由于其积极组织实施的聚众斗殴行为，最终造成被其纠集参加斗殴的张露持棍将被害人吴某乙击打致死的严重后果，故其行为满足转化定罪的主客观条件，应以故意伤害罪论处"
    ],
    "张静故意伤害罪一审刑事判决书.doc": [
        "经鉴定，何某某所受伤害为重伤二级",
        "\r本院认为，被告人张某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，应依法惩处"
    ],
    "张香林故意伤害一审刑事判决书.doc": [
        "经鉴定，张某乙的伤为重伤二级，张某甲为轻伤二级，郭XX为轻伤二级，张某丙未达到轻伤程度",
        "\r本院认为，被告人张某甲故意伤害他人身体致一人重伤、一人轻伤的事实清楚，证据确实充分，其行为已构成故意伤害罪"
    ],
    "张鹏鹏江立刚故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人扎B全身多处软组织挫擦伤、空肠挫裂，符合钝性外力作用所致，因腹部外伤入院行腹腔镜探查术+空肠挫裂修补术，术中见小肠壁2cm挫裂口，并有黄色肠内容物溢出，破裂口周围肠壁组织水肿明显，损伤程度为重伤二级；被害人李某全身多处软组织挫擦伤、被害人扎A体表未见明显损伤，损伤程度均未达轻伤",
        "\r本院认为，被告人张鹏鹏、江立刚、唐先益无视国家法律，结伙故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪，均应依法惩处"
    ],
    "徐××故意伤害罪一审刑事判决书.doc": [],
    "徐中仁故意伤害罪一案刑事一审判决书.doc": [
        "\r鉴定意见\r1、广东省江门市新会区********（新）公司鉴（法临）字【2020】116号鉴定书证实，张某芹的损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐亮故意伤害二审刑事判决书.doc": [],
    "徐伟故意伤害刑事一审刑事判决书.doc": [
        "经乐平市公安司法鉴定中心鉴定，汪某的伤情为重伤二级",
        "\r本院认为，被告人徐伟故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控被告人所犯罪名成立，本院予以支持"
    ],
    "徐佩佩故意伤害二审刑事判决书.doc": [],
    "徐俊球故意伤害罪刑事一审刑事判决书.doc": [],
    "徐双峰故意伤害一审刑事判决书.doc": [
        "\r北京市人民检察院第二分院指控，被告人徐双峰于2008年9月23日19时许，在位于北京市丰台区某号其经营的香积厨家常菜馆内，因菜品质量问题与在此就餐的被害人王某1、邱某等人发生争执，被告人徐双峰持尖刀先后扎刺被害人邱某左侧胸部、腹部，扎刺被害人王某1腹部、胸部及左前臂等部位，造成邱某心脏破裂致心包填塞死亡，造成王某1胸部、腹部及左前臂多发皮肤裂伤，腹壁穿透创，肝破裂，腹腔积血，第8肋骨骨折，左前臂尺侧腕屈肌、小指伸肌、指伸肌部分断裂，经鉴定，王某1的损伤程度属重伤二级",
        "公诉机关认为，被告人徐双峰遇事不能正确处置，持凶器故意伤害他人身体，致一人死亡，一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人王某1的损伤程度属重伤二级",
        "\r16.北京盛唐司法鉴定所出具的司法鉴定意见书证明：被鉴定人王某1第8肋骨骨折，左前臂尺侧腕屈肌、小指伸肌、指伸肌部分断裂，损伤程度均属轻微伤；胸部、腹部及左前臂多发皮肤裂伤，现遗留皮肤瘢痕长度累计达30.0cm，损伤程度属轻伤二级；腹腔积血、腹壁穿透创，损伤程度均属轻伤二级；肝破裂，并行手术治疗，损伤程度属重伤二级",
        "\r鉴定意见：被鉴定人王某1的损伤程度属重伤二级",
        "\r本院认为，被告人徐双峰遇事不能冷静处理，故意伤害他人身体，致一人死亡，一人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "徐双文故意伤害二审刑事判决书.doc": [],
    "徐双文故意伤害罪暨附带民事赔偿刑事判决书.doc": [],
    "徐国强田××犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐大春陈洪刚陈标黄旺胜金伟峰范家骏陈国春彭秀乐犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，吴某乙的伤情为重伤二级，赵某某的伤情为轻微伤",
        "经鉴定，被害人吴学某情构成重伤二级，被害人赵某某伤情构成轻微伤，被害人吴某乙损伤程度构成四级伤残",
        "\r经查，武夷山市公安局出具的对被害人吴某乙的法医学损伤鉴定意见结论：吴某乙右侧额颞及顶枕部两处创，为锐器形成，创有11.3cm，脑膜破裂，膜下腔出血，脑裂伤，颅内出血，左上肢麻木，左侧肢体肌张力较弱，综合评定为重伤二级",
        "\r综上，本院认为，被告人徐大春、陈洪刚纠集陈标、黄旺胜、金伟峰、范家骏、陈国春、彭秀乐等人积极参与斗殴，使用刀、棍等工具致一人重伤、一人轻微伤，其行为均已构成故意伤害罪",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐新凯故意伤害一审刑事判决书.doc": [
        "\r（五）鉴定意见\r1.宁津县公安局物证鉴定室宁（公）鉴（伤）字[2016]171号法医学人体损伤鉴定意见书证实，2016年12月21日，经鉴定，徐某7的损伤为重伤二级"
    ],
    "徐某1熊建强故意伤害罪一审刑事判决书.doc": [
        "2019年4月4日，经龙岩市公安局永定分局物证鉴定室补充鉴定，徐某1的损伤程度为重伤一级",
        "\r公诉机关当庭列举了有关证据予以证实其所指控的犯罪事实，认为被告人熊建强故意伤害他人身体致重伤一级，其行为触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2019年4月4日，经龙岩市公安局永定分局物证鉴定室补充鉴定，徐某1的损伤程度为重伤一级",
        "\r2.龙岩市公安局永定分局物证鉴定室永公鉴［2019］60号补充鉴定书，证实徐某1的损伤程度为重伤一级",
        "\r本院认为，被告人熊建强因酒后与被害人徐某1发生争执，故意将徐某1从二楼掀翻至一楼，致使徐某1受伤并构成重伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐某明徐某叶故意伤害一审刑事判决书.doc": [
        "经鉴定，代某1的伤情构成重伤一级",
        "\r公诉机关认为，被告人徐某明、徐某叶以特别残忍的手段故意伤害致一人重伤，造成被害人严重残疾，应当以故意伤害罪追究其刑事责任，被告人徐某明、徐某叶法定刑均应为十年以上有期徒刑、无期徒刑、死刑；被告人徐某明入户抢劫他人财物，应当以抢劫罪追究刑事责任，被告人徐某明抢劫罪法定刑为十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产",
        "辩护人的辩护意见为：1、被告人徐某叶没有犯罪故意，并没有教唆徐某明持刀对被害人做出重伤害行为；2、徐某叶没有实施伤害行为；3、本案证实徐某明伤害行为证据均是传来证据，没有人亲眼看到徐某明实施伤害行为；4、被害人辨认笔录也只是辨认徐某明说好像刺伤我双眼的人；5、公诉机关指控徐某叶构成故意伤害罪缺乏事实依据",
        "经鉴定，代某1的伤情构成重伤一级，被害人代某1双眼损伤构成三级伤残",
        "\r18、法医学人体损伤程度鉴定书，证实被害人的伤情为重伤一级",
        "\r本院认为，被告人徐某明以特别残忍的手段故意伤害致一人重伤，造成被害人严重残疾，其行为构成故意伤害罪；被告人徐某叶故意伤害他人身体致人重伤，其行为构成故意伤害罪；被告人徐某明入户抢劫，其行为构成抢劫罪",
        "对于公诉机关指控被告人徐某叶法定刑为十年以上有期徒刑、无期徒刑和辩护人所提被告人徐某叶没有犯罪故意，并没有教唆徐某明持刀对被害人做出重伤害行为的意见，经查，被告人徐某叶教唆被告人徐某明伤害他人，但徐某明以特别残忍的手段伤害被害人超出了被告人徐某叶的教唆范围，徐某叶应对故意伤害致人重伤的后果承担责任，但不应因此将被告人徐某叶法定刑定为十年以上有期徒刑、无期徒刑，故被告人徐某叶法定刑为三年以上十年以下有期徒刑"
    ],
    "徐某某故意伤害一审刑事判决书.doc": [
        "经法医鉴定：被害人刘某2所受损伤评定为重伤一级，伤残二级；被害人杨某1放弃眼伤鉴定，胸部所受损伤评定为轻伤一级",
        "公诉机关以相应证据证实上述指控事实，认为被告人徐某某故意伤害他人身体，造成一人重伤，一人轻伤的后果，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定：被害人刘某2所受损伤评定为重伤一级，伤残二级；被害人杨某1放弃眼伤鉴定，胸部所受损伤评定为轻伤一级",
        "2.2018年9月3日齐齐哈尔市公安司法鉴定中心鉴定书（齐）公（刑技）鉴（法临）字[2018]333号鉴定意见证实：被害人刘某2所受损伤暂时评定为重伤二级，能否构成更高等级损伤程度，待伤情稳定后再另行评定",
        "3.2018年12月7日齐齐哈尔市公安司法鉴定中心鉴定书（齐）公（刑技）鉴（法临）字[2018]463号鉴定意见证实：被害人刘某2左侧眼球穿通伤、化脓性眼内炎、眼球萎缩、眶壁骨折，右侧蝶窦壁骨折、视神经管骨折、动眼神经麻痹，右眼视神经萎缩，现伤后四个月余，遗有左眼球摘除，右眼无光感，所受损伤评定为重伤一级，评定为伤残二级",
        "\r本院认为，被告人徐某某故意伤害他人身体，手段残忍，情节恶劣，造成一人重伤、一人轻伤的后果，其行为构成故意伤害罪",
        "\r犯罪前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐某某故意伤害刑事一审刑事判决书.doc": [],
    "徐某某故意伤害案刑事判决书.doc": [],
    "徐某某犯故意伤害罪一审刑事判决书.doc": [],
    "徐某某麻果俄色故意伤害罪刑事一审刑事判决书.doc": [
        "经甘孜州某某单位物证鉴定所鉴定，被害人徐某某人体损伤程度为重伤二级",
        "公诉机关认为被告人麻果俄色因工资支付问题用刀将他人捅成重伤，其行为构成故意伤害罪",
        "经甘孜州某某单位物证鉴定所鉴定，徐某某的法医学人体损伤程度为重伤二级；经雅安雅正司法鉴定中心鉴定，徐某某的致残程度等级为九级",
        "证实徐某某2020年11月1日所受损伤的人体损伤程度为重伤二级，将鉴定意见告知了被害人和被告人",
        "\r本院认为，被告人麻果俄色因工资支付问题，与被害人徐某某发生抓扯后用刀将其捅伤，造成重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐某毛某徐显章故意伤害罪一审刑事判决书.doc": [
        "2019年1月，经四川华西法医学鉴定中心鉴定，被害人徐某的损伤程度为轻伤一级；被害人毛某的损伤程度为重伤一级",
        "\r附带民事诉讼原告人毛某诉称，被告人徐显章的故意伤害行为致其重伤，经鉴定为八级伤残，要求依法追究被告人徐显章刑事责任，并判令被告人徐显章赔偿其经济损失人民币359669.6元",
        "2019年1月，经鉴定，被害人徐某的损伤程度为轻伤一级；被害人毛某的损伤程度为重伤一级",
        "\r本院认为，被告人徐显章因琐事持凶器故意伤害他人身体，致一人轻伤、一人重伤，其行为已构成故意伤害罪"
    ],
    "徐某甲故意伤害罪王某甲彭某等聚众斗殴罪一审刑事判决书.doc": [
        "经鉴定，被害人蔡某乙损伤程度为重伤二级；被害人陈某乙的损伤程度为轻伤一级；被害人徐某乙身体两处损伤，分别为轻伤一级、轻伤二级；被害人徐某丙的损伤程度为轻伤一级",
        "\r本院认为，被告人徐某甲纠集他人持械聚众斗殴，致人重伤，其行为已构成故意伤害罪；被告人王某甲、彭某、张某、蔡某甲积极参加持械聚众斗殴，其行为均已构成聚众斗殴罪，且是共同犯罪"
    ],
    "徐某董某某故意伤害一审刑事判决书.doc": [
        "\r宁陵县人民检察院指控:2019年9月21日凌晨0时许，在宁陵县城关镇建设东路皇家公馆KTV门口，被告人徐某、董某某、李某、盖某某、韩某某（在逃）、董某某（在逃）与被害人赵某2发生口角争执，后被告人徐某、董某某、李某、盖某某、韩某某（在逃）、董某某（在逃）殴打被害人赵某2、李某2两人，致使赵某2、李某2受伤住院，经鉴定赵某2的人体损伤程度为重伤二级，李某2的人体损伤程度为轻伤二级",
        "\r公诉机关认为，被告人徐某、董某某、李某、盖某某四人故意伤害他人，致一人重伤二级，一人轻伤二级，其四人行为已触犯了《中华人民共和国刑法》第二百三十四条第二款，第二十五条第一款之规定，犯罪事实清楚，证据确实充分，应以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人徐某、董某某、李某、盖某某故意伤害他人身体，致一人重伤二级，一人轻伤二级，其行为均已构成故意伤害罪"
    ],
    "徐民政犯故意伤害罪一审刑事判决书.doc": [
        "同年12月17日，经杭州市公安司法鉴定中心检查，被检人江某躺于浙江大学附属第二医院重症监护室病床，深昏迷，气管插管，呼吸机支持；结合案情及病史资料，认为江某符合头部与较大接触面物体作用致双侧额叶、右侧颞叶脑挫裂伤伴血肿形成，蛛网膜下腔出血，目前处于昏迷状态，其损伤程度评定为重伤二级"
    ],
    "徐永昌汪瑞春故意伤害二审刑事判决书.doc": [],
    "徐炎光欧浩和故意伤害二审刑事判决书.doc": [
        "经法医鉴定，被害人张某1系被他人用锐器作用胸、腹腔致大失血死亡；被害人孔某1的损伤程度为重伤二级；韦某5的损伤程度为轻微伤",
        "\r原判认为，被告人徐炎光、欧浩和、莫自泺无视国家法律，结伙故意伤害他人身体健康，致一人死亡、一人重伤二级，其行为均已构成故意伤害罪，应依法处罚",
        "经法医鉴定，张某1系被他人用锐器作用胸、腹腔致大失血死亡；孔某1的损伤程度为重伤二级；韦某5的损伤程度为轻微伤",
        "根据检验所见结合医院病历分析，孔某1头部损伤程度属轻伤一级，颈部损伤程度属重伤二级（伤及颈内静脉及动脉部分分支，咽部穿透创致发音受限），腹部损伤属重伤二级",
        "综上，孔某1的损伤程度属重伤二级",
        "\r本院认为，上诉人徐炎光、欧浩和、原审被告人莫自泺无视国家法律，结伙故意伤害他人，致一人死亡、一人重伤二级，其行为均已构成故意伤害罪，应依法惩处"
    ],
    "徐焦徐亮故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人杨某1系钝器伤致颅脑损伤和肝脏、胃破裂死亡；牛某的伤情为重伤二级；李某1的伤情为轻微伤",
        "（4）建水县公安司法鉴定中心（建）公（司）鉴（法损）字【2019】37、38号鉴定书，证实经鉴定牛某的损伤程度为重伤二级；李某1损伤程度为轻微伤",
        "被害人杨某1生前的行为致牛某重伤二级、致李某1轻微伤，其对本案的引发有重大过错，加之二被告人亲属在案发后及庭审后积极赔偿了附带民事诉讼原告人一定的经济损失，依法可对二被告人从轻处罚"
    ],
    "徐福民故意伤害罪二审刑事裁定书.doc": [],
    "徐立开故意伤害罪刑事一审刑事判决书.doc": [],
    "徐红军故意伤害一审刑事判决书.doc": [
        "当日16时许，在清苑区阳城镇郑各庄村卢某的诊所内，徐红军和赵某因商议5000元猪仔款时发生口角，后徐红军对赵某拳打脚踢，并用木棍殴打赵某、用脚踹赵某的腹部，致使赵某左胸部外伤伴左侧第9、10肋骨骨折，脾破裂，切除术后，构成重伤二级，并致在场的石某1、石某2轻微伤",
        "\r本院认为，被告人徐红军故意伤害他人身体，致一人重伤二级、二人轻微伤，其行为已构成故意伤害罪"
    ],
    "徐红宝故意伤害一审刑事判决书.doc": [],
    "徐维田故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐超故意伤害罪一审刑事判决书.doc": [],
    "徐金超故意伤害一审刑事判决书.doc": [
        "经鉴定，谢某腕部损伤系轻微伤、面部损伤系重伤二级",
        "公诉机关当庭出示被害人诊断证明及伤情照片、被告人户籍证明，证人秦某等人的证言，被害人谢某、任某1录陈述，被告人供述与辩解，伤情鉴定意见，现场勘验笔录、辨认笔录，视频监控录像等证据对指控的犯罪事实予以证实，认为被告人徐金超故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，谢某腕部损伤系轻微伤、面部损伤系重伤二级",
        "\r本院认为，被告人徐金超故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪"
    ],
    "徐雪平徐哲一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "徐鸿故意伤害一审刑事判决书.doc": [
        "\r七、鉴定意见\r1、（乐）公（司）鉴（活）字【2019】237号法医学人体损伤程度鉴定书，证实洪某1损伤程度为重伤二级",
        "\r审判长　　耿丽萍\r审判员　　罗明华\r审判员　　曾凡斌\r二〇二〇年七月二十一日\r书记员　　叶芊芊\r附：本案适用的有关法律条文\r《中华人民共和国刑法》\r第二百三十四条\r……\r无期徒刑犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、或者死刑"
    ],
    "徐鹏故意伤害一审刑事判决书.doc": [
        "《人体损伤程度鉴定标准》第4.3.2条规定：损伤与既往伤/病共同作用的，即二者作用相当的，应依据本标准相应条款适度降低损伤程度等级，即等级为重伤一级和重伤二级的，可视具体情况鉴定为轻伤一级或者轻伤二级，等级为轻伤一级和轻伤二级的，均鉴定为轻微伤；4.3.3条规定，既往伤/病为主要作用的，即损伤为次要或者轻微作用的，不宜进行损伤程度鉴定，只说明因果关系"
    ],
    "徐龙山王平犯故意伤害罪案一审刑事判决书.doc": [
        "经法医鉴定：被害人蒋某一的伤情为重伤一级",
        "经鉴定，被害人蒋某一的伤情为重伤一级，死亡原因系钝性外力致重度颅脑损伤后继发肺动脉血栓栓塞而死亡",
        "\r2、第一师公安局刑事科学技术研究所（阿）公（刑）鉴（活）字（2014）329号法医学人体损伤程度鉴定意见书证实，被害人蒋某一四肢组织挫伤面积已达体表6%以上；左上肢外伤致左肩关节脱位及左尺骨鹰嘴骨折；头部外伤致左枕部头皮裂伤、左颞骨粉碎性骨折引起硬膜外血肿，致脑受压症状和体征明显，经手术等对症治疗90天后仍处于昏迷状态，属于重伤一级",
        "两被告人朝被害人头部及身体乱打，具有故意伤害的主观故意，客观上致被害人重伤后不治身亡，其行为构成故意伤害罪",
        "上述证据能够证实被害人头部的伤系两被告人持续殴打所致，被害人重伤不治而亡与两被告人的殴打行为有直接的因果关系"
    ],
    "志民李完兵秦XX程XX侯XX犯故意伤害罪附带民事诉讼原告人王XX赵XX李X提起附带民事诉讼一案二审....doc": [
        "\r经法医鉴定，王XX外伤性蛛网膜下腔出血、右侧额叶及颞叶脑挫裂伤、颅内出血伴神经系统症状和体征，均构成重伤二级",
        "\r（4）晋城市公安司法鉴定中心法医学人体损伤程度鉴定书，证实被鉴定人王XX外伤性蛛网膜下腔出血、右侧额叶及颞叶脑挫裂伤、颅内出血伴神经系统症状和体征，均构成重伤二级；王XX左侧枕骨骨折、筛板骨折，均构成轻伤二级",
        "\r原审认为，被告人李完兵因其妻子之前被人殴打之事便到李X经营的XX饭店内进行理论，双方言语不和发生口角后，李完兵不能正确处理该事，便将此事告诉了其儿子被告人李志民，李志民随即纠集当晚与其一起喝酒准备回家的被告人秦XX、程XX、侯XX，该五被告人进到饭店后便对李X及其妻子赵XX、母亲王XX进行殴打，致王XX一处重伤、一处轻伤、赵XX轻伤、李X轻微伤的严重后果，其行为严重侵犯了他人的身体健康权，该五被告人的行为均构成故意伤害罪",
        "\r本院认为，上诉人李完兵因其妻子之前被人殴打之事便到李X经营的XX饭店内进行理论，双方言语不和发生口角后，上诉人李完兵不能正确处理该事，便将此事告诉了其儿子李志民，李志民随即纠集当晚与其一起喝酒准备回家的上诉人秦XX、程XX、侯XX，该五上诉人进到饭店后便对李X及其妻子赵XX、母亲王XX进行殴打，致使造成王XX伤情为重伤及轻伤、赵XX为轻伤、李X为轻微伤的严重后果，其行为严重侵犯了他人的身体健康权，该五上诉人的行为均构成故意伤害罪"
    ],
    "战贵李冬梅故意伤害一审判决书.doc": [
        "经鉴定，被害人任某甲的死亡原因系被单刃锐器刺破腹主动脉致失血性休克死亡；被害人马某某的损伤程度为重伤",
        "经鉴定，被害人任某甲的死亡原因系被单刃锐器刺破腹主动脉致失血性休克死亡；被害人马某某的损伤程度为重伤",
        "\r11、柳河县公安局刑事科学技术室出具的（柳）公（刑）鉴（损伤）字（2014）027号鉴定文书，能够证明被害人马某某所受损伤程度为重伤二级的事实",
        "\r本院认为，被告人战贵、李冬梅因游戏厅赢分换钱事宜与他人发生争执，战贵在争执中用刀捅刺被害人，致一死一重伤，李冬梅用板锹伤害他人身体，其行为均构成故意伤害罪"
    ],
    "拥某某仁某某故意伤害罪刑事一审刑事判决书.doc": [],
    "文克新故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "文振雷故意伤害二审刑事判决书.doc": [
        "经阜阳市公安局刑事科学技术研究所鉴定，赫某1的人体损伤程度为重伤二级",
        "\r原判认为，被告人文振雷故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r经二审审理查明上诉人文振雷故意伤害赫某1并致赫某1重伤二级的事实已经一审庭审举证、质证、查证属实的有关证据证实，上诉人文振雷及其辩护人对此亦均不持异议，对上述事实，本院予以确认",
        "\r本院认为：上诉人文振雷故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑"
    ],
    "文某明故意伤害罪二审刑事判决书.doc": [
        "经兴安县公安局物证鉴定室鉴定，被害人周某1的损伤程度为重伤二级，被害人蒋某1的损伤程度为轻伤二级；被告人文某明的损伤程度为轻微伤",
        "\r原判认为，被告人文某明故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，应当处三年以上十年以下有期徒刑",
        "文某明在与人打斗短暂停止时仍与对方继续对骂，继而再次发生打斗并持刀伤害他人致一人重伤二级、一人轻伤二级，其在与人打斗的过程中具有伤害他人的故意，因此，对辩护人提出文某明的行为系防卫过当的辩护意见，该院不予采纳",
        "\r经审理查明，原判认定上诉人文某明因女儿文某与其前夫的母亲周某4发生争执，遂与周某4亲属周某1、周某2、周某5、蒋某1等人发生互殴，打斗过程中持随身携带的水果刀将周某1、蒋某1刺致重伤二级、轻伤二级，并于案发后自首的事实清楚，证据确实、充分",
        "\r本院认为，上诉人文某明故意伤害他人身体，致一人重伤二级、一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，原判定罪准确"
    ],
    "文某某故意伤害罪刑事一审刑事判决书.doc": [
        "经法医检验鉴定，被害人秦某因外伤致左眼球破裂术后左眼球萎缩无光感，属重伤二级",
        "\r本院认为，被告人文某某与被害人秦某因琐事发生纠纷后，文某某不能冷静处理纠纷，使用拳脚将秦某打伤，造成秦某重伤二级的后果，依法应处三年以上十年以下有期徒刑"
    ],
    "文湘故意伤害一审刑事判决书.doc": [
        "经鉴定，王某1伤情程度构成重伤一级，致残程度构成一级",
        "经鉴定，王某1伤情程度构成重伤一级，致残程度构成一级",
        "\r本院认为，被告人文湘故意伤害他人身体，致一人重伤，其行为符合故意伤害罪构成要件，构成故意伤害罪，应予刑罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "文爱吴明坤犯故意伤害罪一审刑事判决书.doc": [],
    "文福伟故意伤害一审刑事判决书.doc": [
        "经法医鉴定，陈某的人体损伤构成重伤一级",
        "\r公诉机关认为，被告人文福伟故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪",
        "\r附带民事诉讼原告人陈某诉称，因被告人文福伟的故意伤害行为导致其身体受伤并构成严重伤残，请求对被告人从重处罚，同时要求被告人赔偿其医疗费、伤残赔偿金、精神损害赔偿金、误工费、营养费、住院伙食补助费、护理费、交通费、住宿费、鉴定费等经济损失共计人民币1897\r153.55元",
        "2019年12月31日，全州县公安局物证鉴定室作出（\r全）公（法医）鉴（伤检）字［2019］140号《法医学人体损伤程度鉴定书》，鉴定结论为：被鉴定人经全州县人民医院治疗三月余后，一直处于意识模糊，丧失语言，声音刺激无反应、不能自主运动，只能睁眼闭眼，仅保留无意识的姿态调整和运动功能的状态，生活完全不能自理等植物生存状态，依据《人体损伤程度鉴定标准》第5.1.1ａ款的规定分析，陈某的损伤程度为重伤一级",
        "被告人文福伟故意伤害他人身体，致被害人陈某重伤一级，应当在三年以上十年以下有期徒刑幅度内处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "斯蒂芬·勇果·杰奥故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "新疆维吾尔自治区巴音郭楞蒙古自治州和硕县人民检察院与李华瑞故意伤害罪一审刑事判决书.doc": [
        "\r经和硕县公安局物证鉴定室鉴定，被害人康某某的损伤程度综合评定为重伤二级",
        "\r公诉机关认为，被告人李华瑞使用管制刀具将他人捅伤，损伤程度为重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定：故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑",
        "\r经和硕县公安局物证鉴定室鉴定，被害人康某某的损伤程度综合评定为重伤二级",
        "\r本院认为，被告人李华瑞故意伤害他人身体，致1人重伤，其行为已构成故意伤害罪"
    ],
    "新疆自治区奇台县人民检察院与赵灿故意伤害罪一审刑事判决书.doc": [],
    "施克明故意伤害一审刑事判决书.doc": [
        "\r辩护人提出“死亡后果系被害人家属放弃治疗造成，被告人的行为只造成了被害人重伤的后果，被告人不应一人承担被害人死亡的后果；有自首情节；系酒后激情犯罪”的辩护意见为被告人施克明辩护",
        "辩护人所提“有自首情节”的辩护意见与查明事实相符，予以采纳；所提“死亡后果系被害人家属放弃治疗造成，被告人的行为只造成了被害人重伤的后果，被告人不应一人承担被害人死亡的后果”，经查，法医鉴定、住院病历等书证及证人施某1、施某4等人证言与施克明供述能够相互印证施克明的伤害行为致被害人伤情严重而送医治疗，在医院告知治疗不能达到效果的情形下被害人出院后死亡，施克明的行为系导致被害人死亡的直接原因，理应承担伤害致死的刑事责任，该辩护意见不能成立，不予采纳"
    ],
    "施英达犯故意伤害罪一审刑事判决书.doc": [
        "在双方被旁人拉开后不久，被告人施英达和赵某、王某甲又起冲突，施英达拿出随身携带的一把刀子戳中赵某左侧胸腹处、左侧大腿、左耳、左颈部等处以及王某甲左手前臂、上臂等处，致使赵某脾脏破裂、膈肌破裂、左侧少量液气胸，分别属重伤二级、轻伤二级；致使王某甲左上肢尺、桡神经、尺动脉等断裂，属轻伤二级",
        "当晚在本市真和大酒店见面后，因语言不和，被告人施英达对原告人进行殴打，并拿出弹簧刀刺中原告人左胸腹处2刀，后又猛砍大腿2刀，致原告人脾脏破裂、隔肌破裂等，属重伤二级",
        "致使赵某脾脏破裂、膈肌破裂（均已构成重伤二级）、左侧少量液气胸（已构成轻伤二级）、左侧第10肋骨骨折、左耳廓创口累计长度3.0cm、左颈部创口累计长度2.0cm、左大腿创口累计长度6.0cm（均已构成轻微伤）；致使王某甲左上肢尺神经与桡神经断裂、左上肢尺动脉断裂、左上肢遗留疤痕累计长度23.5cm，均已构成轻伤二级",
        "\r6．（甬）公（海）鉴（伤）字（2014）111号、（甬）公（海）鉴（伤）字（2015）45号宁波市公安局海曙分局物证鉴定室法医学人体损伤程度鉴定书，证实赵某之左侧胸腹处、左侧大腿、左耳、左颈部等处损伤及王某甲之左手前臂、上臂等处损伤，已分别构成重伤二级、轻伤二级及轻微伤的事实",
        "\r本院认为，被告人施英达故意损害他人身体健康，致一人重伤，一人轻伤，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "时××张××故意伤害罪一审刑事判决书.doc": [],
    "时培超时培让故意伤害二审刑事判决书.doc": [],
    "旺某故意伤害罪刑事一审刑事判决书.doc": [],
    "易华安故意伤害罪一审刑事判决书.doc": [
        "\r3、公安孱陵法医司法鉴定所2014年8月9日鉴定，刘某的损伤为重伤二级"
    ],
    "易某波易某洋故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "易正启故意伤害危险驾驶一审刑事判决书.doc": [
        "（2）耿马自治县公安司法鉴定中心2015年11月2日出具的说明证实人体受损伤致肝脏多处破裂时，须手术治疗，根据《人体损伤程度鉴定标准》第5.7.2c项之规定，构成重伤二级",
        "（4）耿马自治县公安司法鉴定中心2016年4月4日出具的说明证实在彭某伤害案中，尸体检验见全身缝合创中，创角均锐，未发现单纯典型的刺创特征，故不能确定是单刃还是双刃锐器形成；车祸不易造成死者深部锐器创，如创缘齐的肝脏创；死者身上裂创不排除车祸造成；证据卷187页的说明，只针对肝脏破裂须手术治疗的人，其损伤程度构成重伤二级"
    ],
    "易琼故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "星某1故意伤害罪一审刑事判决书.doc": [
        "青海正兴司法鉴定所青正信司鉴所（2019）临鉴字第886号鉴定意见书鉴定，被鉴定人星某3的损伤程度属重伤二级",
        "\r青海正兴司法鉴定所青正信司鉴所（2019）临鉴字第886号鉴定意见书，证实人星某3的损伤程度属重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "晏某等人犯故意伤害罪二审刑事判决书.doc": [],
    "朱1故意伤害罪一审刑事判决书.doc": [
        "结合尸表检查可见被害人严重闭合性颅脑损伤，该伤情与证人证言及本人供述的击打部位能够相互印证，由此可推知被告人朱1击打力度之大，足见其主观上具有伤害他人身体健康的主观故意，客观上实施了伤害行为，被害人重伤后因抢救无效死亡的结果与被告人朱1的击打行为之间存在刑法上的因果关系，其行为符合故意伤害罪的犯罪构成"
    ],
    "朱××张××故意伤害罪一审刑事判决书.doc": [],
    "朱传保故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱俊杰故意伤害罪刑事一审刑事判决书.doc": [
        "经鉴定，被害人朱某1的损伤程度为重伤二级",
        "\r本院认为，被告人朱俊杰无视国家法律，故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "朱卫国故意伤害罪一审刑事判决书.doc": [],
    "朱宁瑞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "朱岩故意伤害罪一审刑事判决书.doc": [
        "过程中，朱岩持尖刀刺击张×1胸腹部，造成张×1心脏及肝脏破裂，致急性失血性休克死亡；刺伤陈×左季肋部，经鉴定构成重伤二级；刺伤肖×右大腿，经鉴定构成轻微伤",
        "互殴过程中，朱岩持尖刀刺击张×1胸腹部，造成张×1心脏及肝脏破裂，致急性失血性休克死亡；刺伤陈×左季肋部，经鉴定构成重伤二级；刺伤肖×右大腿，经鉴定构成轻微伤；被告人朱岩在互殴过程中亦受伤，经鉴定不构成轻微伤",
        "\r14、北京市海淀区公安司法鉴定中心出具的京海公司鉴（临床）字（2014）4973号《法医学人体损伤程度鉴定书》证明：陈×身体损伤程度属重伤二级",
        "\r本院认为，被告人朱岩持械故意伤害他人身体，致一人死亡，一人重伤，一人轻微伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "朱建刚犯故意伤害罪一审刑事判决书.doc": [
        "其损伤程度已构成重伤，后于2015年1月18日在家中死亡",
        "田某丙生前经鉴定，其头部外伤致左侧额、颞、顶部硬膜下血肿，并脑疝形成，出现失语、四肢强直性瘫痪等严重并发症，其损伤程度已构成重伤，伤残程度为一级伤残",
        "\r9、证人田某甲（田某丙之父）、田某乙（田某丙之姐）的证言，证明田某丙于2012年9月11日在杭州被人殴打致头部受重伤，治疗2个多月后仍处于昏迷状态，在邵逸夫医院做了开颅手术并住院治疗，因经济原因，家人将田某丙带回甘肃老家治疗和照顾",
        "\r14、人体损伤程度鉴定书、司法鉴定意见书，证明：2013年1月27日，经甘肃省西和县公安司法鉴定中心鉴定认为被害人田某丙2012年9月11日因头部外伤入院，当时右枕部头皮裂伤、左侧额颞顶部硬膜下血肿、脑疝；经手术后出现失语、四肢强直性瘫痪等严重并发症，损伤已构成重伤",
        "\r本院认为，被告人朱建刚为帮助何照鹏泄愤伙同他人持鱼叉、木棍等工具共同围殴被害人田某丙等人，致田某丙重伤并一级伤残，其行为已构成故意伤害罪",
        "被告人朱建刚伙同何照鹏、梁春生持鱼叉、木棍等工具共同围殴被害人，致被害人田某丙重伤，手术后意识消失、无自主表达能力、无自主活动，伤残程度达一级伤残，属于以特别残忍手段致人特别严重残疾",
        "在共同犯罪中，被告人朱建刚直接持棍致被害人田某丙重伤，作用与纠集者何照鹏基本相当；朱建刚等人为琐事泄愤，竟持砍刀等工具，肆意追赶逃跑的二被害人至居民小区内实施暴力殴打，无视公共秩序，社会危害严重，依法应予严惩"
    ],
    "朱忠波故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱春锋故意伤害二审刑事判决书.doc": [
        "\r原审认定，2012年4月17日夜，在何营乡朱路口村朱月河涯组朱春锋家南边大约100米丁字路口处，朱某5被人用锐器将其头部致伤，经法医鉴定朱某5伤情为重伤二级",
        "\r夏邑县人民检察院抗诉称：1.朱某5的伤为重伤二级客观存在；2.朱春锋有作案动机和作案时间；3.朱某5的重伤系朱春锋所为的证据确实充分",
        "经鉴定朱某5为重伤二级",
        "后来何营派出所的民警知道这个事，说这个是重伤害案件不能调解，一听说这个事不能调解，朱某7和朱某6就不再过问这个事了",
        "人体损伤程度鉴定书，证实朱某5的伤系锐器伤，头部有一11.5cm长的锐器创口，创面有脑脊液流出，颅骨粉碎性骨折，脑组织损伤，硬脑膜外血肿约25毫升，鼻部有一3.3cm长的锐器创口，上唇有一2cm长的锐器创口，其损伤属重伤二级",
        "我对朱某5说，该案是重伤案件，调解也不能撤销案件",
        "我电话问询了当时的何营派出所长魏某，他告诉我朱春锋是因和本村的一人因钱物纠纷，朱春锋用刀把人砍伤，经鉴定是重伤",
        "2013年左右的一天，具体时间记不清了，我当时任夏邑县公安局何营派出所所长，夏邑县法制室主任马某给我打电话问我，是否办理一个叫朱春锋的案件，我说是个重伤案件，嫌疑人朱春锋跑了，还没有抓住，马某就没有再说啥",
        "朱某5的伤经鉴定为重伤二级",
        "\r本院认为，朱春锋故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "朱晓华故意伤害罪一审刑事判决书.doc": [
        "经启东市公安局法医鉴定，被害人施某枕骨骨折、右额叶挫裂伤伴血肿、右额顶颞部硬膜下血肿、蛛网膜下腔出血、脑肿胀、脑中线左偏，手术后施某额部至右耳前手术缝合瘢痕，其损伤程度构成重伤二级",
        "经启东市公安局物证鉴定室鉴定，被害人施某的损伤程度构成重伤二级",
        "\r本院认为，被告人朱晓华因琐事而故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪，依法应追究刑事责任"
    ],
    "朱林刚故意伤害一审刑事判决书.doc": [
        "经丽江市古城区公安司法鉴定中心鉴定，被害杨某2涛系被他人用锐器刺伤全身多处致心包膜破裂引发急性心包填塞、双肺破裂引发双肺萎缩、上腔静脉破裂等损伤致急性呼吸、循环功能衰竭、急性失血性休克死亡；被害人雀忠李某1旺的伤情为重伤二级；被害李某2涛杨某1军的伤情为轻微伤",
        "经丽江市古城区公安司法鉴定中心鉴定，被害杨某2涛系被他人用锐器刺伤全身多处致心包膜破裂引发急性心包填塞、双肺破裂引发双肺萎缩、上腔静脉破裂等损伤致急性呼吸、循环功能衰竭、急性失血性休克死亡；受害人雀忠胸腹部刺伤、上臂损伤、失血性休克，其伤情达重伤二级；受害李某1旺全身多处锐器伤、左上腹锐器伤致肝破裂、左侧腹直肌部分断裂、失血性贫血，其伤情达重伤二级；受害李某2涛胸腹部锐器刺伤，伤情为轻微伤；受害杨某1军左胸背部锐器刺伤，伤情为轻微伤",
        "\r本院认为，被告人朱林刚持水果刀捅刺致被害杨某2涛死亡，受害人雀忠李某1旺重伤，受害李某2涛杨某1军受轻微伤的行为确已构成故意伤害罪"
    ],
    "朱某1与唐博龙故意伤害一审刑事判决书.doc": [
        "2020年10月20日，经北京市昌平区公安司法鉴定中心鉴定，朱某1所受外伤致右眼盲（盲目5级），其身体所受损伤程度属于重伤二级",
        "\r本院认为，被告人唐博龙故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "朱某1故意伤害罪二审刑事判决书.doc": [],
    "朱某1朱某2张某等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱某1李某1肖某等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人朱某2系被单刃锐器刺击左胸部致心脏破裂心包填塞而死亡；被害人肖某损伤属重伤二级",
        "经法医鉴定，被害人朱某2系被单刃锐器刺击左胸部致心脏破裂心包填塞而死亡；被害人肖某腹部刀刺伤致胃体后壁全层破裂，并行胃破裂修补术，损伤属重伤二级",
        "被害人肖某左腹部两处刀刺伤，伤口深至腹腔，胃体后壁全层破裂，并行胃破裂修补术，经治疗，未遗留功能障碍，该损伤程度属重伤二级",
        "综上所述，肖某的损伤程度属重伤二级",
        "\r本院认为，被告人朱鹏宇因琐事持刀伤人，故意损害他人身体健康，致一人死亡、一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱某2朱某1等与杜军杜某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱某刘某1刘某2等故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱某故意伤害二审刑事判决书.doc": [],
    "朱某故意伤害罪一审刑事判决书.doc": [],
    "朱某故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱某李忠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "朱某某故意伤害一审刑事判决书.doc": [
        "经牡丹江市某局某支队鉴定：燕某某腹部所受损伤被评定为重伤二级",
        "公诉机关认为，被告人朱某某持刀故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经牡丹江市某局某支队鉴定：燕某某腹部所受损伤被评定为重伤二级",
        "\r本院认为，被告人朱某某持刀故意伤害他人身体，致人重伤，其行为构成故意伤害罪，应予依法惩处"
    ],
    "朱某某故意伤害案一审刑事判决书.doc": [
        "\r沾益县人民检察院指控，2015年7月11日20时许，被告人朱某某与被害人宋某某等人在沾益县西平街道办事处毛纺厂生活区顾某某家茶室内，因打麻将引发口角，被告人朱某某用玻璃杯砸伤宋某某的右眼致宋右眼盲目5级达重伤二级的后果",
        "\r经审理查明，2015年7月11日20时许，被告人朱某某与被害人宋某某等人在沾益县西平街道办事处毛纺厂生活区12幢1单元1-1号顾某某家茶室内，因打麻将引发口角，被告人朱某某用玻璃杯砸伤宋某某的右眼致宋右眼盲目5级达重伤二级的后果",
        "\r本院认为，被告人朱某某故意非法损害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "朱某某朱某等与吕洪平故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定：朱某某左腹部损伤致胃破裂，属重伤二级，伤残九级；朱某右腹部损伤致肝脏贯穿伤，属重伤二级，伤残九级",
        "\r本院认为，被告人吕洪平故意伤害他人身体，致二人重伤，其行为构成故意伤害罪",
        "被告人吕洪平持械伤害他人，且增加一人重伤，造成二被害人伤残九级，酌情予以从重处罚"
    ],
    "朱玉龙故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱石凤故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱神佑肖某1故意伤害二审刑事判决书.doc": [],
    "朱超故意伤害一审刑事判决书.doc": [
        "\r犯前款罪的，致人重伤的，处三年以上有期徒刑十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑，本法另有规定的，依照规定"
    ],
    "朱飞扬故意伤害案一审刑事判决书.doc": [
        "其中，被告人朱XX徒手殴打被害人黄XX脸部一拳致其所戴眼镜镜片破裂刺伤眼睛，经法医鉴定，被害人黄党参外伤，CT示右眼球破裂伤，右眼眶壁骨折，经治疗和恢复，检查见其右眼缺失，损伤程度为重伤一级",
        "\r本院认为，被告人朱XX伙同他人故意伤害他人身体致一人重伤一级，其行为已构成故意伤害罪",
        "被告人故意伤害致他人重伤一级本应严惩，但鉴于被害人有酒后不当行为在先，对双方矛盾激化负有一定责任，且被告人实施伤害的手段、情节一般，主观恶性相对较小，到案后悔罪表现较好，已赔偿被害人经济损失并取得谅解，且经审前社会调查具备社区矫正条件，决定对其适用缓刑",
        "\r审　判　长　　邓　芳\r人民陪审员　　李江河\r人民陪审员　　王炳辉\r二〇一四年十一月二十日\r代书　记员　　彭跃琛\r附：本案所适用法律条文\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "朱魁等人故意伤害二审刑事判决书.doc": [
        "经鉴定：被害人高某乙胸背部外伤致膈肌破裂并手术修补构成重伤二级；左胸背部疤痕及其余多处疤痕累计、双侧血气胸、失血性休克构成轻伤二级；右侧第11肋骨线状骨折构成轻微伤；高某乙胸背部刀伤致膈肌破裂并行隔肌修补术构成九级伤残",
        "\r原审法院认为，被告人朱魁、马可欣、顾洋洋故意持械伤害他人身体，致一人重伤、一人轻伤，三被告人的行为均已构成故意伤害罪",
        "\r上诉人朱魁及其辩护人的意见是，被害人重伤的后果不是其造成；其具有自首情节；规劝同案马可欣自首，有立功情节；其在二审期间赔偿被害人经济损失并得到被害人谅解，原审判决量刑过重",
        "\r上诉人顾洋洋上诉提出，部份涉案人员在逃，致使本案事实不清；重伤后果并非其造成；二审期间有赔偿情节；原判量刑过重",
        "\r上诉人马可欣及其辩护人的意见是，重伤后果并非其造成；被害人存在过错；二审期间积极赔偿被害人经济损失；应对其适用缓刑",
        "\r2.三上诉人均应对重伤结果负责",
        "\r鉴定意见证实被害人高某乙胸背部的一处刀伤构成重伤，而依据朱魁及马可欣供述可知，该处刀伤应为马可欣形成，故马可欣应对重伤结果承担责任；三人属于共同犯罪，朱魁系纠集者并持刀砍击被害人，顾洋洋明知打架仍积极持刀参与并砍击被害人，三人均起主要作用，无论是否直接致伤，每人均应对重伤的结果负责",
        "\r合议庭评议认为，上诉人朱魁、马可欣、顾洋洋故意持械伤害他人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪"
    ],
    "杨×江犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "杨东良故意伤害一审刑事判决书.doc": [
        "\r3、伤情鉴定意见书及照片证实：经鉴定（1）孙某2此次损伤的损伤程度目前构成重伤二级；（2）鉴定意见:杨东良此次损伤的损伤程度构成轻微伤；（3）舒某此次损伤的损伤程度构成轻微伤"
    ],
    "杨丰铭故意伤害一审刑事判决书.doc": [
        "经鉴定，唐某1的人体损伤程度为重伤二级、汤某的人体损伤程度为轻伤二级",
        "该院认为，被告人杨丰铭故意伤害他人身体，致一人重伤二级，一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任",
        "经洪江市某某局刑事科学技术室鉴定，唐某1的人体损伤程度为重伤二级、汤某的人体损伤程度为轻伤二级",
        "\r5、鉴定意见\r（1）伤情鉴定意见三份\r第一份：证明洪江市某某局刑事科学技术室对唐某1身体所受损伤作出鉴定，唐某1左手掌不全离断，但第3、4、5掌骨处于完全离断状态，参照《人体损伤程度鉴定标准》5.10.2-ｆ之规定，比较附则6.4条款其左手损伤评定为重伤二级",
        "综上所述，唐某1本次身体所受损伤程度综合评定为重伤二级",
        "\r本院认为：被告人杨丰铭在深夜被唐某1殴打、汤某等四人进行围拢、人身权利受到不法侵害的情况下，持刀砍击唐某1、媛、汤某，属于制止正在进行的不法侵害，其行为属于正当防卫；其防卫行为造成一人重伤的严重后果，明显超过必要限度造成重大损害，构成故意伤害罪，依法应负刑事责任，量刑幅度应为有期徒刑三年以上十年以下",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "“造成重大损害”是指造成不法侵害人重伤、死亡"
    ],
    "杨丹犯故意伤害罪一审刑事判决书.doc": [],
    "杨佳才故意伤害罪一审刑事判决书.doc": [
        "根据现有材料，武某受外伤致“右侧额顶部脑挫裂伤，外伤性蛛网膜下腔出血，右侧额颞部及左侧额部硬膜下血肿，左侧额骨骨折”诊断明确，且伤者伤后即出现意识不清，深反射（＋＋），左浅反射（-），右侧肢体活动可，左侧肢体不动等神经系统症状及体征，临床行手术治疗，其损伤程度根据《人体损伤程度鉴定标准》5.1.2f、5.1.2g、5.1.2h品牌规定，武某目前的损伤已构成重伤二级，其正式鉴定书需在临床治疗终结、病情稳定后出具",
        "\r（3）太原市万柏林区公安司法鉴定中心于2018年3月6日出具的（万）公（司）鉴（伤）字［2017］260号《鉴定书》及伤检照片：通过查阅临床病历及影像学资料，结合法医学检验，伤者武某于2017年7月25日受外伤后，出现头额部弧形皮裂伤，头顶部两处头皮血肿，头部伤口出血，左侧鼻腔出血，且意识朦胧，双眼向右凝视，深反射（＋＋），左浅反射（-），左侧肢体不动的神经系统症状及体征，临床拍片检查发现：右侧额颞顶部脑挫裂伤，伴血肿形成，蛛网膜下腔出血，右侧额颞部及左侧额部硬膜下血肿，左侧额骨骨折；于2017年7月27日行“脑内血肿清除术＋去骨瓣减压术”治疗，术中发现右侧顶骨凹陷骨折，切开硬脑膜，探入血肿腔，清除血肿约30ml，脑组织塌陷；后相继行“开颅术后切口感染清创术”、“下腔静脉滤器置入术”、“颅骨修补术”治疗；目前伤者卧于病床上，左侧肢体偏瘫，肌力2级以下，伴大小便失禁；其损伤程度依据《人体损伤程度鉴定标准》5.1.1c之规定，评定为重伤一级"
    ],
    "杨健喻刚兵故意伤害一审刑事判决书.doc": [
        "经鉴定，徐某1系单刃锐器刺破肺脏及主动脉后急性大出血、血气胸而死亡，喻某1的损伤程度为重伤二级，彭某1的损伤程度为轻伤二级，阳某、卢某2、杨某2的损伤程度为轻微伤",
        "经鉴定，徐某1系单刃锐器刺破肺脏及主动脉后急性大出血、血气胸而死亡，喻某1的损伤程度为重伤二级，彭某1的损伤程度为轻伤二级，阳某、卢某2、杨某2的损伤程度为轻微伤",
        "其损伤评定为重伤二级",
        "\r本院认为，被告人杨健、喻刚兵、徐平因杨健拉扯卜某不让其离开而与被害人徐某1、喻某1等人发生争执，杨健、喻刚兵、徐平打杀各被害人致徐某1死亡，喻某1重伤，彭某1轻伤，阳某、卢某2、杨某2轻微伤，杨健、喻刚兵、徐平的行为已构成故意伤害罪",
        "在犯罪中，杨健持刀刺伤各被害人致徐某1死亡、喻某1重伤二级、彭某1轻伤二级、阳某和卢某2轻微伤，系本案的主凶、主犯，应依法处罚"
    ],
    "杨光照刘波故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨兴勤杨某1故意伤害二审刑事判决书.doc": [
        "经蓬莱市公安局刑事科学技术室鉴定，杨某3之伤情属重伤二级；杨某1之伤情属轻伤二级；杨某2之伤情属轻微伤",
        "\r4.鉴定意见\r（1）蓬莱市公安局法医鉴书定，证实杨某3外伤后致小肠破裂行手术治疗；右肺中叶穿通伤，右侧气胸，右肺压缩30%以上；右侧第4、5肋骨骨折；双下肢瘢痕累计达15cm以上；左面部瘢痕；分别评定为重伤二级、轻伤一级、轻伤二级、轻伤二级、轻微伤",
        "经法医鉴定，杨某3之伤情属重伤二级；杨某1之伤情属轻伤二级；杨某2之伤情属轻微伤",
        "\r本院认为，上诉人杨兴勤在杨某10持刀追捅杨某3的犯罪过程中，故意阻拦杨某1、杨某2上前拉架，并对杨某1、杨某2实施殴打，上诉人杨兴勤主观上有故意伤害他人身体的故意，客观上造成一人重伤、一人轻伤的后果，其行为构成故意伤害罪，应依法惩处"
    ],
    "杨军故意伤害一审刑事判决书.doc": [],
    "杨冬故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨凤荣故意伤害罪二审刑事判决书.doc": [],
    "杨刚故意伤害一审刑事判决书.doc": [],
    "杨勇杨某1故意伤害二审刑事判决书.doc": [],
    "杨千里故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人严某左眼外伤后致左眼球破裂，损伤程度属重伤二级",
        "公诉机关认为被告人杨千里故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r经法医鉴定，被害人严某左眼外伤后致左眼球破裂，损伤程度属重伤二级",
        "\r5、沙某巴克物证鉴（伤检）字（2018）118号法医学人体损伤检验鉴定书证实，被鉴定人严某左眼外伤后致左眼球破裂，损伤程度属重伤二级",
        "\r本院认为，被告人杨千里因琐事不能冷静处理，持空酒瓶故意伤害他人身体，至被害人重伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，本院予以支持",
        "我国刑法规定，故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "杨华飞等故意伤害罪一审刑事判决书.doc": [
        "\r17.鉴定意见\r（1）广西盛邦司法鉴定中心[2019]临鉴字第356号司法鉴定意见书，证实2019年9月9日，经岑溪市公安局委托，广西盛邦司法鉴定中心对被害人吴某1的伤情进行鉴定，2019年9月10日出具鉴定意见：吴某1的损伤程度为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨占虎故意伤害一审刑事判决书.doc": [
        "这时隔壁的邻居老张和楼上的一个女邻居也来到侯某的房间里，我问杨占虎打110报警了没，杨占虎说报警了，接着杨占虎手机响了，杨占虎接了电话之后听见110的一个女的打的电话，问杨占虎他杀人的事情是真还是假，杨占虎说是真的，最后杨占虎还叫我接电话，我对110说，杨占虎把人打成重伤了，叫警察赶紧过来",
        "本案在案证据证实，被告人杨占虎额头仅有两处划痕，伤情轻微，而被害人侯某头面部、四肢、躯干等部位有多处伤口，能够印证被告人连续对被害人实施侵害,造成被害人脾脏破裂、颅骨骨折等严重伤害，最终导致被害人颅脑损伤死亡的事实"
    ],
    "杨和平何涛故意伤害一审刑事判决书.doc": [
        "\r16、鉴定意见及照片\r（1）贵州医科大学法医学司法鉴定中心贵医大司法鉴定中心（2018）临鉴字第1903号法医临床鉴定意见书，证实该中心于2018年4月20日对被害人许某1的损伤程度进行鉴定，结论为：被害人许某1因外伤致颅脑损伤属重伤二级，因外伤致左上唇皮肤裂伤属于轻微伤"
    ],
    "杨哲故意伤害罪董亮李××等聚众斗殴罪一审刑事判决书.doc": [
        "\r天津市北辰区人民检察院指控，2014年1月14日10时许，在天津市北辰区宜白路F1动漫城内，被告人杨哲、董亮因琐事与被害人董××、齐××发生口角，后被告人杨哲纠集被告人董亮、李××，伙同被告人崔××将被害人董××、齐××打伤，致被害人董××重伤",
        "经法医学人体损伤程度鉴定，被害人董××肝破裂的损伤程度为重伤二级、肋骨骨折的损伤程度为轻伤一级、腰椎骨折的损伤程度为轻伤二级",
        "\r本院认为，被告人杨哲、董亮、李××、崔××为泄愤在公共场所对被害人董××、齐××进行殴打，被告人杨哲持椅子故意伤害他人身体健康致一人重伤的行为，已构成故意伤害罪；被告人董亮在现场临时寻找并使用椅子对被害人齐××进行殴打的行为已构成聚众斗殴罪；被告人李××、崔××积极参与聚众斗殴，其行为已构成聚众斗殴罪",
        "\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "杨四苍官庄石场故意伤害一审刑事判决书.doc": [
        "杨某1伤情经鉴定为重伤二级",
        "杨某1伤情经鉴定为重伤二级",
        "\r（3）大理滇西司法鉴定中心[2016]临床鉴字（意见）第027号鉴定意见书、鉴定结论通知书，证实被害人杨某1被人用刀刺伤致脾破裂；结肠破裂；中度失血性休克，为重伤二级",
        "\r本院认为，被告人杨四苍无视国家法律，因琐事纠纷，持械故意伤害他人身体健康致一人死亡，一人重伤，其行为已触犯刑律，构成故意伤害罪，应依法予以处罚"
    ],
    "杨国强故意伤害罪一审刑事判决书.doc": [
        "经沁县公安司法鉴定中心鉴定，被害人桂某损伤程度属重伤二级",
        "据此认为被告人杨国强故意伤害他人身体致一人重伤二级，其行为已构成故意伤害罪，请求依法惩处",
        "经沁县公安司法鉴定中心鉴定，被害人桂某损伤程度属重伤二级",
        "\r沁县公安司法鉴定中心鉴定书二份证明：被害人桂某损伤程度属重伤二级",
        "\r本院认为：被告人杨国强故意伤害他人身体致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控的犯罪罪名成立"
    ],
    "杨妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨威故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨娜洛南县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "杨小二故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经法医鉴定，被害人杨某1头部所受损伤属重伤二级",
        "\r公诉机关认为，被告人杨小二故意非法损害他人身体健康，致人重伤（二级），其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，杨某1所受损伤属重伤二级",
        "\r本院认为，被告人杨小二未能正确处理矛盾纠纷，故意伤害他人身体健康，致人重伤二级，其行为已构成故意伤害罪"
    ],
    "杨小冬王江波故意伤害一审刑事判决书.doc": [
        "经鉴定，陈某1、彭某的损伤程度均为轻伤二级；罗某1的伤情为重伤二级",
        "\r公诉机关认为，被告人杨小冬、王江波故意非法伤害他人身体，致一人重伤、两人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；建议对被告人杨小冬判处有期徒刑三年至四年，对被告人王江波判处有期徒刑二年六个月至三年六个月",
        "经鉴定，被害人罗某1被伤及多处，右腹部损伤形成肝脏破裂须手术治疗，其损伤程度为重伤二级；被害人陈某1被伤及多处，损伤形成体表多个创口长度累计达19.6厘米、损伤引起休克，其损伤程度为轻伤二级；被害人彭某被伤及双手，右拇指损伤形成近节指骨骨折，指背静脉断裂，指背神经断裂，伸肌腱止点断裂，关节囊破裂，右手伸肌腱中央腱止点部分断裂，导致右手功能丧失累计超过一手功能4%，其损伤程度为轻伤二级",
        "\r本院认为，被告人杨小冬、王江波伙同他人共同故意伤害他人身体，致人重伤，其行为均构成故意伤害罪，应予依法惩处"
    ],
    "杨帅故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人李某1所受损伤为重伤一级",
        "\r附带民事诉讼原告人李某1诉称，被告人杨帅的行为导致其受重伤，其造成的损失应由被告人杨帅承担赔偿责任，故诉至法院请求判令：一、依法追究被告人杨帅故意伤害罪的刑事责任；二、判令被告人杨帅赔偿住院伙食补助费13100元、营养费8000元、护理费35370元、误工费36000元、护理费赔偿金672000元、医疗费赔偿金271635.38元、残疾赔偿金1058760元、交通费1500元、精神损害抚慰金100000元、被抚养人生活费127733.34元、后续治疗费5976000元、残疾辅助器费50000元，共计8350098.72元",
        "\r本院认为，被告人杨帅无视国家法律，故意伤害他人身体，导致被害人重伤的结果，其行为已构成故意伤害罪",
        "被告人杨帅的行为造成附带民事诉讼原告人李某1受重伤，并产生相应的经济损失，应予以赔偿"
    ],
    "杨常坤彭树森故意伤害一审刑事判决书.doc": [],
    "杨建波故意伤害罪刑事一审刑事判决书.doc": [],
    "杨彦华陈某故意伤害二审刑事判决书.doc": [],
    "杨彦飞故意伤害罪一审刑事判决书.doc": [
        "被告人杨彦飞遂将刘某叫到家中，与刘某发生争执，并用尖某将刘某捅伤，致其胃破裂、小肠破裂、腹腔积血，构成重伤二级",
        "\r公诉机关提供了相应证据，认为被告人杨彦飞故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "被告人杨彦飞遂将刘某叫到家中，与刘某发生争执，并用尖某将刘某捅伤，致其胃破裂、小肠破裂、腹腔积血，构成重伤二级",
        "\r本院认为：被告人杨彦飞故意伤害刘某身体，致其重伤，其行为已构成故意伤害罪"
    ],
    "杨德恒顾小称故意伤害二审刑事判决书.doc": [],
    "杨必水邱阳生故意伤害罪一案刑事二审判决书.doc": [
        "经法医鉴定，被害人邱**所受损伤为重伤二级",
        "\r据此，原审法院认为，被告人杨必水故意伤害他人身体，致一人重伤二级行为已构成故意伤害罪，应依法惩处",
        "经法医鉴定，被害人邱**所受损伤为重伤二级",
        "\r本院认为，上诉人杨必水因工作琐事与他人互相斗殴，致一人重伤二级，其行为已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨成光唐秀森程新等衅滋事罪一审刑事判决书.doc": [
        "经鉴定：方龙军腹部损伤程度为重伤二级和体表皮肤裂伤为轻伤二级；唐秀森腹部损伤程度为重伤二级；杨某1头面部损伤程度为轻微伤；杨某2头部损伤程度为轻微伤",
        "\r公诉机关认为，被告人唐秀森、程新、方龙军醉酒后在公共场所，持凶器随意殴打他人，致二人轻微伤，情节恶劣，其行为均触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项；被告人杨成光在他人人身安全受到不法侵害的情况下，持刀制止过程中造成二人重伤，其防卫行为明显超过必要限度且造成重大损害，系防卫过当，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二款、第二十条第二款，应当以*衅滋事罪追究唐秀森、程新、方龙军的刑事责任、以故意伤害罪追究杨成光的刑事责任",
        "证据二、舒城县人民医院病历一份，证明唐秀森在本案中身受重伤，经医院诊断需要二次手术，对其不适合收押",
        "经鉴定：方龙军腹部损伤程度为重伤二级和体表皮肤裂伤为轻伤二级；唐秀森腹部损伤程度为重伤二级；杨某1头面部损伤程度为轻微伤；杨某2头部损伤程度为轻微伤",
        "\r本院认为，被告人唐秀森、程新、方龙军醉酒后在公共场所，持凶器随意殴打他人，致二人轻微伤，情节恶劣；被告人杨成光在他人人身安全受到不法侵害的情况下，持刀制止过程中造成二人重伤，其防卫行为明显超过必要限度且造成重大损害，系防卫过当，应当以*衅滋事罪追究唐秀森、程新、方龙军的刑事责任，以故意伤害罪追究杨成光的刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨成宏张桂华故意伤害一审刑事判决书.doc": [
        "经贵阳同仁法医司法鉴定所鉴定，刘某右手腕所受损伤为重伤二级、刘某头部所受损伤为轻伤二级",
        "经贵阳同仁法医司法鉴定所鉴定，刘某右手腕所受损伤为重伤二级、刘某头部所受损伤为轻伤二级",
        "\r本院认为，被告人杨成宏、张桂华伙同他人对被害人刘某身体故意实施伤害，致人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "杨成运故意伤害一审刑事判决书.doc": [
        "经鉴定被害人杨某4所受损伤为重伤二级",
        "\r本院认为，被告人杨成运故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "杨文斌周洪故意伤害一审刑事判决书.doc": [
        "\r经鉴定，毛某1东全身多处软组织挫、擦伤，属轻微伤；杨某3飞身体多处皮肤软组织挫、擦伤，属轻微伤；杨某3强心脏破裂，属重伤二级，后继发缺血缺氧性脑病持续昏迷，进而多器官功能衰亡",
        "但当庭提出：1.被告人熊水兵在本案中实施的行为不足以导致被害人重伤死亡的结果发生，对被害人的死亡结果不应承担责任",
        "\r经鉴定，毛某1东全身多处软组织挫、擦伤，属轻微伤；杨某3飞身体多处皮肤软组织挫、擦伤，属轻微伤；杨某3强心脏破裂，属重伤二级，后继发缺血缺氧性脑病持续昏迷，进而多器官功能衰竭死亡",
        "\r4.鉴定意见\r（1）广东省汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（法活）字[2017]611号《法医学活体检验鉴定书》，鉴定意见：杨某3强心脏破裂，属重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚"
    ],
    "杨文豪故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定：被害人赵某甲损伤程度构成重伤一级",
        "\r本院认为，被告人杨文豪因琐事与被害人赵某甲发生纠纷，竟持刀伤害被害人赵某甲身体，致被害人赵某甲重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨文龙杨庆忠故意伤害罪一审刑事判决书.doc": [
        "\r兰州市红古区人民检察院指控：2015年7月4日17时30分，在兰州市红古区花庄镇青土坡村汇丰商行西侧109国道旁边，柳某甲，马某甲与被告人杨某乙因土地归属问题发生口角，并相互殴打，被劝开后被告人杨某甲、杨某乙再次到马某甲餐厅砸碎窗户玻璃，双方再次相互殴打，被告人杨某甲、杨某乙将马某甲殴打致伤，经甘肃法医学会司法医学鉴定中心鉴定：马某甲创伤性血、气胸致左肺约80%，伴左肺及右肺中叶创伤性湿肺，并行“胸腔闭式引流术”治疗，损伤程度属重伤二级；马某甲左侧第6-10后肋骨骨折，损伤程度属轻伤二级；马某甲胸10椎体左侧横突骨折，损伤程度属轻伤二级",
        "\r本院认为，被告人杨某甲、杨某乙无视法律，故意伤害他人身体致人一处重伤、二处轻伤，其行为分别符合故意伤害罪的构成要件，分别构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "杨春波故意伤害一审刑事判决书.doc": [],
    "杨晓东故意伤害刑事一审刑事判决书.doc": [],
    "杨晓江杨建生故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨普黑杨干黑故意伤害二审刑事判决书.doc": [],
    "杨朝正贾泽波等故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某1故意伤害罪一审刑事判决书.doc": [
        "2018年12月27日，经石嘴山市公安局物证鉴定所鉴定，王某1肠缺血坏死行手术治疗评定为重伤二级，创伤性失血性休克（中度）评定为轻伤二级，左眉弓处皮肤裂伤评定为轻微伤",
        "\r被告人杨某1对起诉书指控的罪名无异议，但认为其只造成被害人重伤，被害人的死亡结果与其无关，对附带民事部分表示愿意赔偿但无能力赔偿",
        "2018年12月27日，经石嘴山市公安局物证鉴定所鉴定，王某1肠缺血坏死行手术治疗评定为重伤二级，创伤性失血性休克（中度）评定为轻伤二级，左眉弓处皮肤裂伤评定为轻微伤",
        "\r6、情况说明1份\r证实：2019年6月10日，平罗县公安局红崖子派出所出具情况说明证实2018年10月31日17时许，红崖子派出所接到110指挥中心指令：“在平罗县红崖子乡草蓄一体化对面彩钢房处，有人将报警人打伤”，出警民警到达现场了解到：杨某1与王某1、何某1夫妇因账目问题发生口角，后杨某1将王某1殴打致伤，2018年12月27日经宁夏石嘴山市公安局物证鉴定所石公（物）鉴（临床）字[2018]212号鉴定文书，鉴定王某1肠缺血性坏死行手术治疗评定为重伤二级，创伤性失血性休克（中度）评定为轻伤二级，左眉弓处皮肤裂伤评定为轻微伤",
        "\r10、鉴定聘请书1份、鉴定委托书1份、石公（物）鉴（临床）字[2018]212号法医学人体损伤程度鉴定书及照片1份、鉴定机构资格证书1份、鉴定人资格证书2份、鉴定意见通知书1份\r证实：2018年12月7日鉴定人对被害人王某1的伤情进行鉴定，经鉴定，王某1肠缺血性坏死行手术治疗评定为重伤二级；创伤性失血性休克（中度）评定为轻伤二级；左眉弓处皮肤裂伤评定为轻微伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某1杨绍福故意伤害二审刑事判决书.doc": [
        "经凯里市公安司法鉴定中心鉴定，杨某1左上腹部损伤评定为重伤二级",
        "\r原判认为，被告人杨绍福在与人扭打过程中，用刀刺伤他人，致被害人杨某1受重伤，其行为已触犯我国刑法，构成故意伤害罪",
        "本案被告人致人重伤，犯罪较重，故对辩护人关于自首免除处罚的辩解意见不予采纳",
        "被告人杨绍福在对方带领多人找上门,推搡、扭打过程中,错误的认为其人身受到的侵害需要用刀刺伤对方进行防卫,其行为明显超过了必要的限度,造成了被害人受重伤的重大损害,属于防卫过当，辩护人关于被告人行为构成正当防卫,对其免予刑事处罚的意见不予采纳",
        "\r本院认为，原审被告人杨绍福在自身遭受被害人杨某1用手卡其脖子,在推搡扭打过程中，杨绍福用刀刺伤被害人的防卫行为超出了必要的限度,导致被害人重伤的重大损害,系故意伤害的行为,原判定性准确，上诉人杨绍福及辩护人提出杨绍福构成正当防卫的意见不能成立"
    ],
    "杨某与张某故意伤害二审刑事附带民事判决书.doc": [],
    "杨某余某威故意伤害二审刑事判决书.doc": [],
    "杨某利故意伤害二审刑事附带民事判决书.doc": [
        "此伤情经渭南市华州区公安司法鉴定中心鉴定，任某强右胸部锐器创伤致右肺破裂，属于重伤二级、伤残十级；任某头部、左腋部、左腰部、右前臂、左腕部、左下肢有多处裂口，属于轻伤一级，左桡骨远端骨折属于轻伤二级",
        "据此，原审法院认为，被告人杨某利在其子杨某已向西安市公安局碑林分局控告任某涉嫌诈骗，本应通过法律途径解决被骗财物返还，而杨某利夫妇在任某家要求返还时，与任某强、任某父子发生争吵，继而发生厮打，持刀致任某强重伤、任某轻伤，系故意伤害他人身体健康，其行为已构成故意伤害罪",
        "\r14、渭南市华州区公安司法鉴定中心法医学人体损伤程度鉴定书证明，任某头部、左腋部、左腰部、右前臂、左腕部、左下肢有多处裂口，属于轻伤一级，左桡骨远端骨折属于轻伤二级；任某强右胸部锐器创伤致右肺破裂，属于重伤二级",
        "\r本院认为，上诉人杨某利为处理其子与被害人任某之间的纠纷而到被害人家中，因言语不和与被害人一方发生争执，进而厮打，造成一人轻伤、一人重伤，其行为构成故意伤害罪，依法应予惩处"
    ],
    "杨某华故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人颜某的损伤程度属重伤二级",
        "\r本院认为，被告人杨某持刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某某故意伤害一审刑事判决书.doc": [
        "经鉴定，阮某甲系左侧腰背部挫裂伤、左侧血气胸、左肺挫伤、左胸第4肋骨骨折，损伤程度达重伤二级",
        "\r本院认为，被告人杨某某故意用剪刀刺伤他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "杨某某故意伤害一审刑事附带民事判决书.doc": [
        "\r吉林省农安县人民检察院指控：被告人杨某某于2015年05月29日晚19时许，在杨树林乡五里坨子村4组老叶家卖店门前，因为琐事用刀将被害人鲁某某肋骨部位扎伤，经农安县公安司法鉴定中心鉴定鲁某某重伤二级，九级残",
        "并认为被告人杨某某故意伤害他人，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人诉称：原、被告系屯邻关系，2015年5月29日，双方因琐事发生口角，被告人持刀将被害人扎伤，被害人被送至农安县人民医院诊断为胸部））伤、左侧气胸、膈肌破裂、被害人共住院18天，经鉴定被害人此次事故为重伤二级，伤残九级，要求被告人赔偿原告人医疗费16288.34元、护理费1954.62元、误工费3540.86元，住院伙食补租费1800元，共计23583.82元，要求被告人赔偿原告人伤残赔偿金38484.84元、精神损害抚慰金10000元，被抚养人生活费9593.62元，共计58078.46元",
        "\r经审理查明（刑事部分）：被告人杨某某于2015年05月29日晚19时许，在杨树林乡五里坨子村4组老叶家卖店门前，因为琐事用刀将被害人鲁某某肋骨部位扎伤，经农安县公安司法鉴定中心鉴定被害人鲁某某裂构成重伤二级，膈肌修补术后评定为九级伤残",
        "\r另经审理查明（民事部分）：原、被告系屯邻关系，2015年5月29日，双方因琐事发生口角，被告人持刀将被害人扎伤，被害人被送至农安县人民医院诊断为胸部外伤、左侧气胸、膈肌破裂、被害人共住院18天，花费医疗费17156.34元，经农安县公安司法鉴定中心鉴定被害人鲁某某裂构成重伤二级，膈肌修补术后评定为九级伤残",
        "\r本合议庭认为，被告人杨某某故意伤害他人身体，致人一人重伤的事实，有经庭审质证、认证的书证、证人证言、鉴定意见等证据予以佐证，足以认定，其行为已构成故意伤害罪"
    ],
    "杨某某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，孟某的损伤构成重伤二级；德某的损伤构成轻伤二级；赛某的损伤构成轻伤二级",
        "\r公诉机关认为，被告人杨某某故意伤害他人身体致一人重伤、二人轻伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，孟某的损伤构成重伤二级；德某的损伤构成轻伤二级；赛某的损伤构成轻伤二级",
        "\r五、鉴定意见\r（1）（翁）公（司法）鉴（法医）字（2018）283号法医学人体损伤程度鉴定意见证实，孟某的损伤程度构成重伤二级",
        "\r本院认为，被告人杨某某故意伤害他人身体健康，致一人重伤、二人轻伤，其行为已构成故意伤害罪，公诉机关指控杨某某犯故意伤害罪的事实和罪名成立",
        "致人重伤的，处三年以上七年以下有期徒刑；致人死亡或者以特别残忍的手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某某故意伤害罪二审刑事判决书.doc": [],
    "杨某某故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某鲁某某故意伤害一审刑事判决书.doc": [
        "经法医鉴定，杨某1的伤情为重伤二级",
        "\r公诉机关认为，被告人杨某某、鲁某某、李某某故意伤害他人身体，致一人重伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究三被告人的刑事责任",
        "\r本院认为，被告人杨某某、鲁某某、李某某故意伤害他人身体，致一人重伤，其行为已触犯国家刑律，构成故意伤害罪"
    ],
    "杨某熊某孙某某故意伤害罪一审刑事判决书.doc": [
        "后经黑山县第一人民医院法医司法鉴定所鉴定被害人徐某单肢瘫（肌力3级以下），构成重伤二级",
        "后经黑山县第一人民医院法医司法鉴定所鉴定被害人徐某单肢瘫（肌力3级以下），构成重伤二级",
        "\r6、黑山县第一人民医院法医司法鉴定所司法鉴定意见书，证实被害人徐某的损伤程度构成重伤二级",
        "\r本院认为：被告人杨某、熊某、孙某某故意伤害他人身体致人重伤，其行为已构成故意伤害罪，公诉机关对其指控的犯罪事实清楚，证据确实充分，罪名成立"
    ],
    "杨某犯故意伤害罪二审刑事判决书.doc": [],
    "杨某王兴明故意伤害二审刑事判决书.doc": [
        "经鉴定，被害人杨某的损伤程度为重伤二级",
        "\r原判认为，被告人王兴明故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "二人因酒后发生冲突，期间，上诉人王兴明用小刀将被害人杨军的右手食指及腹部杀伤，造成被害人杨军受重伤二级",
        "\r出庭履行职务的检察员认为，上诉人王兴明故意伤害他人身体健康，致人重伤二级，其行为已构成故意伤害罪",
        "\r本院认为，上诉人王兴明与被害人杨军在喝酒的过程中发生冲突，上诉人王兴明持刀伤害被害人杨军的身体健康，致杨军受重伤二级，其行为已构成故意伤害罪"
    ],
    "杨某甲与姚懿暨附带民事诉讼被告人故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，被害人杨某甲面部创伤，右侧尺、桡骨开放性粉碎性骨折，所受损伤为重伤二级",
        "经鉴定，被害人杨某甲面部创伤，右侧尺、桡骨开放性粉碎性骨折，所受损伤为重伤二级",
        "\r本院认为，被告人姚懿故意伤害他人，致一人重伤二级，其行为已触犯刑律，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重××的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某甲故意伤害一审刑事判决书.doc": [
        "经宾阳县公安局法医鉴定，被害人杨某己朝的人体损伤程度为重伤二级（伤残八级）",
        "\r本院认为，被告人杨某甲故意非法伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "\r故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某甲故意伤害二审刑事判决书.doc": [],
    "杨某甲故意伤害案一审刑事判决书.doc": [
        "被害人霍某某伤情经辽源市公安司法鉴定中心鉴定，伤情属重伤二级",
        "\r公诉机关认为，被告人杨某甲故意伤害他人身体，致人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "被害人霍某某伤情经辽源市公安司法鉴定中心鉴定：属重伤二级",
        "\r本院认为，被告人杨某甲无视法纪，故意伤害他人身体造成重伤二级，侵犯了公民的人身健康权，其行为已构成故意伤害罪，依法应予惩处；公诉机关指控事实、罪名成立，本院予以支持"
    ],
    "杨某甲故意伤害罪一审刑事判决书.doc": [
        "后经鉴定被害人杨某戊的伤情为重伤二级",
        "\r东光县人民检察院认为，被告人杨某甲故意伤害他人身体，致使被害人杨某戊重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人杨某甲故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应当以故意伤害罪追究其刑事责任"
    ],
    "杨某甲犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，蒋某所受损伤程度为重伤二级，江某所受损伤程度为轻微伤",
        "\r公诉机关认为，被告人杨某甲故意伤害他人身体，致一人重伤、一人轻微伤的后果，侵犯了公民的身体健康权，其行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第二款的规定对被告人杨某甲依法判处",
        "经鉴定，蒋某损伤程度为重伤二级，其腹部损伤属十级伤残，后期治疗费约需人民币2，000元整，护理时间以住院天数为准，休息治疗终结时间约需叁月（从受伤之日起）",
        "经鉴定，蒋某所受损伤程度为重伤二级，江某所受损伤程度为轻微伤",
        "\r另查明，因被告人杨某甲的故意伤害行为造成附带民事诉讼原告人蒋某重伤二级的后果，在武汉市普仁医院抢救并住院治疗共61天，经鉴定，被害人蒋某后期治疗费约需人民币2，000元整，护理时间以住院天数为准，休息治疗终结时间约需叁月（从受伤之日起）",
        "\r6、鉴定结论：\r（1）武汉市青山区公安司法鉴定中心出具武青公鉴伤字（2015）01号法医学人体损伤程度鉴定意见书，证实被害人蒋某的损伤程度为重伤二级",
        "\r本院认为，被告人杨某甲故意伤害他人身体，造成重伤一人、轻微伤一人的严重后果，侵犯了公民的身体健康权利，其行为已构成故意伤害罪"
    ],
    "杨某甲犯故意伤害罪二审刑事判决书.doc": [],
    "杨某甲等故意伤害案二审刑事附带民事判决书.doc": [
        "住院期间有二人陪护，伤情经鉴定为重伤二级，属重型颅脑损伤致右上下肢不全性偏瘫，肌力2级评定为二级伤残，需后期医疗费用人民币25000元",
        "\r本院认为，上诉人杨某甲、李某甲分别实施故意伤害行为致一人重伤、一人轻伤，二人的行为均已构成故意伤害罪"
    ],
    "杨某甲等故意伤害罪一审刑事判决书.doc": [
        "2014年8月21日，经南安市公安局法医学鉴定：欧阳某的损伤程度为重伤二级（一处），轻伤一级（两处），轻伤二级（二处）",
        "2014年8月21日，经南安市公安局法医学鉴定：欧阳某的损伤程度为重伤二级（一处），轻伤一级（两处），轻伤二级（二处）",
        "\r10、人体损伤程度鉴定书证实：被害人欧阳某右侧桡神经断裂，并行右上臂桡神经及左腕部神经肌腱探查修复术，现右腕关节主动背屈不能（肌力0级），应评定重伤二级（一处）",
        "\r本院认为：被告人陈某丁、杨某甲、陈某戊、杨某戊伙同他人持械故意损害被害人的身体健康，致一人重伤一处，轻伤五处，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨某甲蒲某等与杨某故意伤害一审刑事判决书.doc": [],
    "杨某甲诉马某甲故意伤害二审刑事附带民事判决书.doc": [],
    "杨某达故意伤害一审刑事判决书.doc": [],
    "杨某陈小召故意伤害二审刑事判决书.doc": [],
    "杨树故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨桂元杨某某故意伤害一审刑事判决书.doc": [
        "尹某某将李某某拉走，李某某跑至杨桂元家中欲砸东西，并与随后赶回家中的杨桂元、杨某某、杨某甲（已死亡）发生厮打，李某某被打成重伤，后经围场县医院抢救无效死亡",
        "尹某某将李某某拉走，李某某跑至杨桂元家中欲砸东西，并与随后赶回家中的杨桂元、杨某某、杨某甲（已死亡）再次发生厮打，李某某被打成重伤，后经围场县医院抢救无效死亡",
        "\r上述事实，有公诉人当庭宣读出示，并经法庭质证、认证的下列证据予以证实：\r1、围场县公安局刑事立案报告表证实：1994年6月23日20时,刑警大队接南山咀村李某某家属报案称，23日晚杨桂元与李某某酒后发生械斗，李某某被打成重伤，在县医院抢救无效死亡",
        "根据《人体损伤鉴定标准》第43、44条规定构成重伤"
    ],
    "杨桂琴犯故意伤害罪刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨森故意伤害一审刑事判决书.doc": [
        "\r10.南阳市公安局物证鉴定所（宛）公（伤）鉴（法医）字(2017)708号法医学人体损伤程度鉴定书证明：赵某2的损伤程度为重伤二级"
    ],
    "杨毓宝故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人简某头部损伤程度为重伤二级"
    ],
    "杨永福故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任"
    ],
    "杨泽平杨顺利故意伤害一审刑事判决书.doc": [
        "经普洱市思茅区公安司法鉴定中心鉴定，张某1右臀部、右大腿外伤致重度失血性休克的伤情为重伤一级；左额骨凹陷性骨折的伤情为轻伤一级",
        "经普洱市思茅区公安司法鉴定中心鉴定，张某1右臀部、右大腿外伤致重度失血性休克的伤情为重伤一级；左额骨凹陷性骨折的伤情为轻伤一级",
        "\r本院认为，被告人杨泽平故意伤害他人身体致二人轻伤，被告人杨泽平、杨顺利共同故意伤害他人身体致一人重伤，二被告人的行为已构成故意伤害罪，应受刑罚处罚",
        "二被告人共同故意犯罪致人重伤，应承担共同犯罪的刑事责任",
        "经查，被告人杨顺利使用管制刀具实施伤害行为，造成被害人伤情达到重伤一级，对辩护人提出希望适用缓刑的辩护意见与被告人的犯罪情节、危害后果不相适应，本院不予支持"
    ],
    "杨洁文故意伤害一审刑事判决书.doc": [
        "经鉴定：死者陈某2死亡原因符合锐器（类刀具）刺戳左胸部季肋处致腹主动脉及其分支断裂，引起失血性休克死亡；宋某的损伤程度属重伤二级；敖某的损伤程度属轻微伤",
        "并据此认为，被告人杨洁文无视国家法律，故意非法伤害他人身体，并致一人死亡，一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "后杨洁文走进厨房拿出一把尖刀和一把菜刀，用尖刀捅了宋某右下腹部一刀，致宋重伤二级",
        "鉴定意见是宋某的损伤程度属于重伤二级",
        "\r本院认为，被告人杨洁文无视国法，故意非法损害被害人陈某2和宋某身体健康，并致一人死亡，一人重伤，其行为已构成故意伤害罪",
        "杨洁文故意伤害他人致一人死亡一人重伤，后果严重，应依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨海霞故意伤害一审刑事判决书.doc": [
        "经鉴定李某1伤情属重伤一级",
        "经鉴定李某1伤情属重伤一级",
        "证实，2018年3月10日出具鉴定，李某1左侧颈总动脉断裂，根据《人体损伤程度鉴定标准》5.5.1a款之规定，评定为重伤一级",
        "鉴定意见：李某1损伤程度为重伤一级",
        "\r本院认为，被告人杨海霞故意伤害他人身体，致一人重伤，其行为构成故意伤害罪，起诉书指控罪名成立"
    ],
    "杨海龙故意伤害一审刑事判决书.doc": [
        "经法医鉴定：刘某2系右胸部遭受带刃刺器作用，造成主动脉根部破裂、肺破裂致大失血死亡；刘某1面部皮裂伤鉴定为轻伤一级，右手损伤致右手不能对指和握物的后果鉴定为重伤二级，右手损伤致双手丧失功能10%以上评为九级残",
        "\r27、辽宁仁和司法鉴定中心辽仁法鉴字[2014]Z052208号法医司法鉴定意见书鉴定意见表明，刘某1面部皮裂伤鉴定为轻伤一级，右手损伤致右手不能对指和握物的后果鉴定为重伤二级，右手损伤致双手丧失功能10%以上评为九级残",
        "现虽没有直接证据证实被害人刘某2所中刀伤为被告人杨海龙造成，但聚众斗殴中，难以分清致人重伤、死亡的直接责任人的，应对首要分子和共同加害人按故意伤害罪或故意杀人罪定罪处罚，本案中有证据证实被告人杨海龙持刀参与了与刘某2的厮打，故应认定被告人杨海龙与同案犯孟某国为故意伤害刘某2并致刘某2死亡的共同致害人，并承担相应的刑事责任"
    ],
    "杨焕平故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "杨玉菊故意伤害一审刑事判决书.doc": [
        "2018年3月19日，经铜仁市人民医院法医司法鉴定所鉴定，杜某1双眼视力损伤的程度属于重伤一级",
        "\r公诉机关认为，被告人杨玉菊故意非法损害他人身体，以特别残忍的手段致人重伤造成严重残疾，其行为触犯《中华人民共和国刑法》第二百三十四条第二款的规定，已构成故意伤害罪.建议对其判处有期徒刑十年至十三年",
        "经铜仁市人民医院司法鉴定所鉴定，被害人杜某1双眼视力的损伤程度属于重伤一级；被害人杜某1双眼视力损伤的情形属于二级伤残",
        "\r铜仁市人民医院法医司法鉴定所铜医司鉴所字（2018）第215号司法鉴定意见书，证明被害人杜某1双眼视力损伤的程度属于重伤一级",
        "\r铜仁市人民医院诊疗证明书、住院病历、入院证、24小时入出院记录、CT检查报告单、护理记录单、长期医嘱记录单心电图报告单，贵州医科大学附属医院疾病证明书、出院记录、费用结算清单，铜仁市精神病医院诊疗证明书，以上证据拟证明被害人杜某1因双眼受伤后于2018年12月8日在贵州省铜仁市人民医院治疗一天，同月9日至2018年2月9日在贵州医科大学附属医院住院治疗产生医疗费56068.02元，2019年4月1日经铜仁市惠某精神病医院诊疗为双向情感障碍，同时证实被告人对被害人造成严重伤害的事实",
        "\r本院认为，被告人杨玉菊因琐事故意伤害他人身体，并使用特别残忍手段致被害人重伤且造成严重残疾，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，已构成故意伤害罪",
        "被告人杨玉菊的辩护人关于被告人杨玉菊与被害人杜某1是在相互抓扯中抓伤了对方的眼睛，不能认定被告人以特别残忍手段伤害被害人的意见，本院经查认为，《中华人民共和国刑法》第二百三十四条第二款规定的“以特别残忍手段致人重伤造成严重残疾”要求行为人同时具备手段特别残忍，后果系重伤且达到严重残疾标准两个要件，本案中，被告人杨玉菊在与被害人杜某1相互抓扯的过程中，使用双手用力抠对方面部，明知会造成严重后果，仍用力抠挖被害人双眼且造成被害人双眼视力受损，损伤程度为重伤一级并构成二级伤残，被告人杨玉菊主观上有伤害的故意，客观上又实施了用手抠被害人眼睛的行为，其行为符合法律规定的两个要件，属于刑法意义上的特别残忍手段，故对上述辩护意见不予采纳",
        "\r被告人杨玉菊故意伤害被害人杜某1身体，并致被害人杜某1重伤，故因其犯罪行为给被害人杜某1造成的经济损失，依法应予赔偿"
    ],
    "杨理交杨理政等故意伤害一审刑事判决书.doc": [
        "经邵阳市普爱司法鉴定所法医鉴定，杨旭东右侧急性创伤性硬膜外／下血肿并脑疝形成、左侧急性创伤性硬膜下／外血肿、右颞叶及左颞顶叶多发脑挫伤，并伴神经系统症状和体征，评定外重伤二级",
        "\r公诉机关认为，被告人杨理交、杨理政、杨理乾结伙故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经邵阳市普爱司法鉴定所法医鉴定，杨旭东右侧急性创伤性硬膜外／下血肿并脑疝形成、左侧急性创伤性硬膜下／外血肿、右颞叶及左颞顶叶多发脑挫伤，并伴神经系统症状和体征，评定外重伤二级",
        "\r（2）邵阳市普爱司法鉴定所邵普爱司鉴所［2019］临鉴字第96号司法鉴定意见证明，杨旭东右侧急性创伤性硬膜外／下血肿并脑疝形成、左侧急性创伤性硬膜下／外血肿、右颞叶及左颞顶叶多发脑挫伤，并伴神经系统症状和体征，评定为重伤二级",
        "该鉴定意见分析说明：是否构成重伤一级（重度智能减退或者器质性精神障碍，生活完全不能自理），需到相关鉴定机构进行鉴定",
        "\r本院认为，被告人杨理交、杨理政、杨理乾等故意伤害他人身体，至一人重伤，其行为已构成了故意伤害罪",
        "经查，被害人杨旭东持刀冲入被告人家里砍人，不法行为固然可以确认，但被告人杨理交、杨理政、杨理乾在被害人杨旭东逃离现场时，追上杨旭东，并在杨旭东失去砍刀、受伤、失去反抗能力时，还连续击打杨旭东，造成了杨旭东重伤，报复故意明显，防卫不能成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨理鹏故意伤害一审刑事判决书.doc": [
        "经邵阳市普爱司法鉴定所法医鉴定，杨某1右侧急性创伤性硬膜外／下血肿并脑疝形成、左侧急性创伤性硬膜下／外血肿、右颞叶及左颞顶叶多发脑挫伤，并伴神经系统症状和体征，评定外重伤二级",
        "\r公诉机关认为，被告人杨理鹏结伙故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经邵阳市普爱司法鉴定所法医鉴定，杨某1右侧急性创伤性硬膜外／下血肿并脑疝形成、左侧急性创伤性硬膜下／外血肿、右颞叶及左颞顶叶多发脑挫伤，并伴神经系统症状和体征，评定外重伤二级",
        "\r（2）邵阳市普爱司法鉴定所邵普爱司鉴所［2019］临鉴字第96号司法鉴定意见证明，杨某1右侧急性创伤性硬膜外／下血肿并脑疝形成、左侧急性创伤性硬膜下／外血肿、右颞叶及左颞顶叶多发脑挫伤，并伴神经系统症状和体征，评定为重伤二级",
        "该鉴定意见分析说明：是否构成重伤一级（重度智能减退或者器质性精神障碍，生活完全不能自理），需到相关鉴定机构进行鉴定",
        "\r本院认为，被告人杨理鹏伙同他人故意伤害他人身体，至一人重伤，其行为已构成了故意伤害罪",
        "经查，被害人杨某1持刀冲入被告人家里砍伤被告人杨理鹏确是一种正在进行不法行为，但被告人杨理鹏和杨理交、杨理政、杨理乾在被害人杨某1逃离现场后，追上杨某1，并在杨某1失去砍刀、受伤失去反抗能力时，还连续击打杨某1，造成了杨某1重伤，报复故意明显，防卫不能成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨甫堂杨某故意伤害二审刑事判决书.doc": [
        "经建平县医院法医司法鉴定所鉴定，杨某脑挫裂伤伴神经系统症状体征构成重伤二级；外伤后导致面颅多发骨折，构成轻伤二级；面部软组织损伤构成轻微伤",
        "\r本院认为，上诉人杨甫堂故意伤害他人身体，致人一处重伤二级、一处轻伤二级之后果，其行为确已构成故意伤害罪，依法应予刑罚处罚"
    ],
    "杨祖元故意伤害一审刑事判决书.doc": [
        "2019年2月25日，经株洲市求真司法鉴定中心鉴定，被害人罗某1的损伤为重伤一级、二级伤残",
        "\r公诉机关认为被告人杨祖元故意伤害他人身体，致他人重伤一级、二级伤残的损害结果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人罗某1要求被告人杨祖元赔偿医药费243000元、住院伙食补助10900元、营养费3270元、误工费778880元、护理费730000元、交通费1000元、伤残赔偿金206976元、精神抚慰金40000元等各项经济损失共计20140260元，并提供了1、攸县中医院病例，拟证明原告人的受伤情况及在医院住院94天；2、攸县中医院的催款单、门诊收费依据、住院补偿单、医药公司发票及湖南省脑科医院的住院票据，拟证明原告人垫付医药费243000元及在湖南省脑壳医院住院15天；3、株洲市求真司法鉴定意见书一份，拟证明罗某1受重伤一级，二级伤残的事实",
        "2019年2月25日，经株洲市求真司法鉴定中心鉴定，被害人罗某1的损伤为重伤一级、二级伤残",
        "\r4、株洲市求真司法鉴定所株求真司鉴所[2019]临鉴字第63号司法鉴定意见书，证实经鉴定，罗某1之损伤属重伤二级、二级伤残",
        "另在2019年2月26日所作供述中表示对罗某1伤情重新鉴定结论为重伤一级、伤残鉴定结论为二级伤残没有异议",
        "\r本院认为，被告人杨祖元因琐事纠纷，持木棍击打罗某1，致罗某1重伤一级、二级伤残，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨红陆远故意伤害一审刑事判决书.doc": [
        "胸部体表有一处创口，贯穿至胸腔，为重伤（二级）",
        "经鉴定，死者钟某1身上共有四处刀伤，分别位于右侧颈项下段近锁骨上窝处、左侧项部、右胸部及左上臂上段外侧，其中，右颈部下段近锁骨上窝处刀伤为致命伤，导致右锁骨下动脉刺破，同时进入右侧胸腔，将右肺尖刺破，机械急性大量失血，因急性循环功能衰竭死亡；尹致福头部有一处头皮裂伤，为轻微伤，胸部体表有一处创口，贯穿至胸腔，为重伤二级",
        "\r29、法医学人体损伤程度鉴定书证实，尹致福头部损伤评定为轻微伤；胸部损伤评定为重伤二级",
        "2018年11月19日六盘水市公安局钟山分局将尹致福头部损伤评定为轻微伤；胸部损伤评定为重伤二级的鉴定意见通知被害人尹致福，被告人杨红、陆远",
        "经查，收集在案的物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘验检查、辨认笔录、现场指认笔录及照片等能够相互印证的证据，证实杨红、陆远仅因与被害人钟某1发生口角，产生双方打架，在打架过程中，杨红、陆远便持随身携带的折叠刀将钟某1杀伤致死，将尹致福杀成重伤，杨红、陆远的行为，不符合正当防卫的构成要件，故杨红、陆远的辩解理由均不能成立，不予采纳",
        "经查，收集物证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘验检查、辨认笔录、现场指认笔录及照片等能够相互印证的证据，证实杨红、陆远与被害人钟某1、尹致福发生口角后产生打架的局面非常混乱，现场证人、被害人尹致福不能准确证实清楚杨红、陆远的具体行为，被告人杨红、陆远也不能准确供述出自己的具体行为，但现有证据能够证实陆远、杨红持随身携带的折叠刀共同将被害人钟某1杀伤致死，将被害人尹致福杀成重伤的行为，故陆远的辩解理由不能成立，不予采纳",
        "经查，收集在案的能够相互印证的证据，不能证实被害人钟某1四处刀伤，两处挫擦伤，致命伤为右颈部下段近锁骨上窝处的刀刺伤的具体主凶是谁，但能够证实系陆远、杨红持随身携带的折叠刀共同伤害所致，并将被害人尹致福杀成重伤的行为成立，就本案现有证据不宜区分主犯与从犯，故杨红的辩护人黎香丽、欧阳顺昱的辩护意见不能成立，不予采纳",
        "经查，收集在案的能够相互印证的证据，证实杨红、陆远与钟某1发生口角产生打架，导致钟某1被杀伤致死、尹致福被杀成重伤，被害人钟某1对事情的发生、发展有一定责任，但达不到刑法意义上的过错，更达不到重大过错，双方均有责任，故杨红的辩护人黎香丽、欧阳顺昱，陆远的辩护人王江的辩护意见均不能成立，不予采纳",
        "\r本院认为，被告人杨红、陆远仅因与被害人钟某1发生口角继而产生打架，便持折叠刀将钟某1杀伤并致死、将尹致福杀成重伤二级的行为构成故意伤害罪",
        "杨红、陆远持刀杀伤钟某1并致其死亡、将尹致福杀成重伤二级，社会危害性大，后果严重，本应依法惩处，但杨红、陆远归案后如实供述自己的罪行，是坦白，依法可以从轻处罚；其认罪态度较好、有一定的悔罪表现，酌情可以从轻处罚，杨红、陆远在庭审中认罪认罚，依法可以从宽处理，根据本案具体情况，对杨红、陆远从轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑、无期徒刑或者死刑；本法另有规定的，依照规定"
    ],
    "杨继文故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被告人杨某1本次损伤程度为重伤二级，九级伤残",
        "公诉机关认为，被告人杨继文故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，建议法庭对被告人杨继文在有期徒刑三年至四年之间予以量刑",
        "\r附带民事诉讼原告人杨某1诉称：被告人杨继文持镰刀将我砍伤，给我的身心造成了巨大伤害，经法医鉴定，我本次损伤程度达重伤，九级伤残，请法庭在追究被告人杨继文刑事责任的同时，判令其赔偿我下列经济损失：医疗费30930元、误工费9325.54元（79.03元/天×118天）、护理费6954.64元（79.03元/天×88天）、住院伙食补助费2800元（100元/天×28天）、担架费100元、后期治疗费8000元、鉴定费3160元，其他费328.5元、精神抚慰金50000元，合计人民币141422.98元，扣除已付的7000元，尚欠134422.98元",
        "经昆明法医院司法鉴定中心鉴定：被害人杨某1此次损伤程度达重伤二级，九级伤残；后期医疗费评估为人民币8000元；误工期评定为90日，护理期评定为60日，营养期评定为60日",
        "证实经昆明医学院司法鉴定中心鉴定，被害人杨某1此次损伤程度达重伤二级，伤残九级，以及杨某1后期治疗费及三期评定情况",
        "\r本院认为，被告人杨继文无视国家法律，发生纠纷不通过正当渠道解决，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，公诉机关指控其犯故意伤害罪罪名成立"
    ],
    "杨美故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨翠花故意伤害一审刑事判决书.doc": [
        "其损伤程度为重伤二级",
        "\r本院认为：被告人杨翠花故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，公诉机关指控的罪名成立"
    ],
    "杨耿故意伤害罪一审刑事判决书.doc": [
        "经琼海市公安局物证鉴定室鉴定，被害人杨某1的人体损伤程度为重伤二级",
        "公诉机关认为被告人杨耿持刀故意伤害他人身体致重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经琼海市公安局物证鉴定室鉴定，被害人杨某1的人体损伤程度为重伤二级",
        "\r本院认为，被告人杨耿故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应予惩处",
        "同时，在客观行为上，杨耿在捅刺杨某1被村干部制止后，仍强力挣脱并再次持刀捅刺杨某1，客观上积极实施伤害杨某1的行为，并致杨某1重伤二级的损害后果",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨胜忠故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨艳华故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨荣朋故意伤害一案的一审刑事判决书.doc": [
        "2014年7月1日经烟台市公安局法医鉴定，被害人苏某甲头部损伤构成重伤二级",
        "公诉机关认为，被告人杨某甲故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一、二款之规定，构成故意伤害罪，提请本院依法惩处",
        "经烟台市公安局法医鉴定，被害人苏某甲头部损伤属重伤二级",
        "\r5、鉴定意见\r烟台市公安局法医学人体损伤程度鉴定书，认定被害人苏某甲颅骨骨折，颅内血肿，脑挫裂伤，行去骨瓣减压血肿清除术，认定苏某甲头部损伤属重伤二级",
        "被告人杨某甲故意伤害他人身体，致一人重伤，其行为侵犯了公民的健康权，构成故意伤害罪"
    ],
    "杨虎故意伤害罪一审刑事判决书.doc": [
        "经广安市公安局广安区物证鉴定室鉴定，杨虎的捅刺行为造成陈某1、付某损伤程度为重伤二级，刘某为轻微伤",
        "\r四川省广安市人民检察院认为，被害人陈某1、付某、刘某因罗某与被告人杨虎发生口角、打斗，被告人杨虎持刀捅刺被害人，造成陈某1、付某重伤、刘某轻微伤,其中陈某1送医后经抢救无效死亡",
        "被害人陈某1等人先动手用拳头和凳子殴打被告人杨虎，被告人杨虎为了摆脱对方，持刀捅刺被害人，造成陈某1、付某重伤、刘某轻微伤，被告人杨虎的防卫行为造成对方受伤和死亡的后果，应当认定为防卫过当",
        "\r被告人杨虎的辩护人发表了下列辩护意见：被告人杨虎仅应当对死者的初伤部分（重伤）及付某的重伤负责，陈某1最终死亡应被归为医患纠纷或者医疗事故另寻途径解决",
        "杨虎系属防卫过当之过失重伤，量刑应当在三年以下，结合杨虎自身和家庭情况，建议考虑缓刑",
        "经鉴定，被害人陈某1损伤程度为重伤二级，被害人付某损伤程度为重伤二级，被害人刘某损伤程度为轻微伤",
        "\r②广公（物）鉴（法临）字[2018]021号付某活体检验鉴定意见书，证实付某损伤程度评定为重伤二级",
        "\r③广公（物）鉴（法临）字[2018]056号陈某1损伤程度鉴定意见书，证实陈某1的刀捅刺伤损伤程度评定为重伤二级",
        "情急之中，被告人杨虎拿出随身携带的刀子捅刺围打他的陈某1等人，导致被害人陈某1、付某重伤、刘某轻微伤，陈某1送医后经抢救无效死亡的后果",
        "被告人杨虎为了使本人的人身免受正在进行的不法侵害，采取制止不法侵害的行为，属于正当防卫，但其持刀捅刺造成一人死亡一人重伤，一人轻微伤的严重后果，明显超过必要的限度造成重大损害，属于防卫过当",
        "\r被告人杨虎的辩护人提出被告人杨虎仅应当对死者的初伤部分（重伤）及付某的重伤负责，陈某1最终死亡应被归为医患纠纷或者医疗事故的辩护意见",
        "故对杨虎的辩护人提出杨虎仅应当对死者的初伤部分（重伤）及付某的重伤负责，陈某1最终死亡应被归为医患纠纷或者医疗事故的辩护意见不予支持",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨跟狮故意伤害刑事二审判决书.doc": [],
    "杨铭云故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "杨银松犯故意伤害罪刑事判决书.doc": [
        "\r经大理滇西司法鉴定中心鉴定,杨某甲颅脑损伤,为重伤二级;右胸第4-8肋骨骨折,为轻伤二级",
        "公诉机关认为，被告人杨银松无视国家法律,伙同他人故意伤害他人身体,致一人重伤,一人轻伤,其行为已经触犯《中华人民共和国刑法》第二百三十四条之规定,犯罪事实清楚,证据确实、充分,应当以故意伤害罪追究其刑事责任",
        "经大理滇西司法鉴定中心鉴定,杨某甲颅脑损伤,为重伤二级;右胸第4-8肋骨骨折,为轻伤二级",
        "\r5、鉴定意见书，证明经大理滇西司法鉴定中心鉴定，杨某甲的伤情：颅脑损伤为重伤二级；右胸第4-8肋骨骨折为轻伤二级；杨某乙的伤情：左上臂软组织创伤为轻伤二级；左手拇指近节软组织创伤为轻微伤",
        "\r本院认为，被告人杨银松伙同他人故意伤害他人身体，致一人一处重伤、一处轻伤，一人轻伤，其行为已构成故意伤害罪，应负刑事责任"
    ],
    "杨锏新苏洪培等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨龙故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "桑磊磊李帅飞故意伤害罪二审刑事判决书.doc": [
        "经苏州市公安局法医鉴定，李其润的损伤属人体重伤二级，宋成保的损伤属人体轻伤一级",
        "\r原审法院认为，被告人桑磊磊、李帅飞持械聚众斗殴，致人重伤，其行为均已构成故意伤害罪；被告人李其润持械聚众斗殴，被告人宋成保积极参加聚众斗殴，均已构成聚众斗殴罪",
        "原审被告人桑磊磊纠集人员、持械聚众斗殴致使对方人员重伤而转化定罪为故意伤害罪",
        "\r本院认为，原审被告人桑磊磊、李帅飞持械聚众斗殴，致人重伤，其行为均构成故意伤害罪",
        "但上诉人李其润在聚众斗殴中，行为并未致人重伤，其所犯罪行未转化为故意伤害罪，且在案发后即向公安机关自首，原审法院虽定罪准确，但量刑不当"
    ],
    "武XX故意伤害一案一审刑事判决书.doc": [],
    "武为均故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "武孔胜王某故意伤害再审刑事判决书.doc": [
        "经鉴定被害人朱某颈前部左侧的损伤为轻伤一级，左手中、环指的损伤为轻伤二级，左侧胸部的损伤为重伤二级",
        "\r一审认为，被告人武孔胜伙同他人致被害人王某轻伤、被告人廖民鑫与被告人武孔胜致被害人朱某二处轻伤、一处重伤的行为均已构成故意伤害罪"
    ],
    "武安鑫故意伤害罪二审刑事判决书.doc": [],
    "武胜浩故意伤害罪二审刑事附带民事判决书.doc": [],
    "殷某与胡军故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，殷某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人胡军故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第二款的规定，予以惩处",
        "经鉴定，殷某的损伤程度为重伤二级",
        "\r7.司法鉴定意见书证实：被害人殷某的损伤程度为重伤二级",
        "\r本院认为，被告人胡军故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "殷某生故意伤害罪二审刑事判决书.doc": [
        "\r原判认定，2016年9月17日11时许，被告人殷某生携带卡刀在桂林市叠彩区水塔路铁路俱乐部门球场入口处遇见被害人周某，要求周某将之前与其打麻将时输的钱退还遭到拒绝，殷某生持刀将周某捅伤，致周某左侧膈肌破裂修补，构成重伤二级；肝破裂修补、部分切除，构成重伤二级；体表缝合创累及长47.7cm，构成轻伤一级；腹腔积血，构成轻伤二级；腹壁穿透创，构成轻伤二级；左桡神经损伤，构成轻伤二级；左尺动脉破裂，构成轻伤二级；左前臂肌腱损伤，构成轻微伤；综上，周某人身伤害损伤程度属重伤二级",
        "\r原判认为，被告人殷某生持凶器故意伤害他人身体，致一人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定,构成故意伤害罪",
        "\r经审理查明，原判认定上诉人殷某生于2016年9月17日持卡刀捅伤被害人周某上腹部、左某，致周某重伤二级的事实清楚，证据确实、充分",
        "\r本院认为，上诉人殷某生故意非法损害他人身体健康，致人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "殷某荀某等犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，丁某的伤情为重伤二级，王某的伤情为轻伤二级",
        "公诉机关认为，被告人殷某、荀某、于某故意伤害他人，致一人重伤，一人轻伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任；建议判处被告人殷某有期徒刑三年，缓刑五年；判处被告人荀某有期徒刑四年，如取得被害人谅解，建议判处有期徒刑三年，缓刑五年；判处被告人于某有期徒刑三年，缓刑五年",
        "经法医鉴定，丁某的伤情为重伤二级，王某的伤情为轻伤二级",
        "\r本院认为，被告人殷某、荀某、于某故意伤害他人，致一人重伤、一人轻伤，其行为均已构成故意伤害罪，应予刑罚，公诉机关指控的事实及罪名成立"
    ],
    "殷鹏故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "汝林故意伤害一审刑事判决书.doc": [
        "后经鉴定，姜某1开放性颅骨骨折伴硬脑膜破裂，损伤程度被评定为重伤二级",
        "后经鉴定，被害人姜某1系开放性颅骨骨折伴硬脑膜破裂，损伤程度被评定为重伤二级",
        "\r本院认为：被告人汝林故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈云鹏苏惠彬郭彦丰故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈坤谭喜等故意伤害罪二审刑事判决书.doc": [],
    "沈星升故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈某1故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈某故意伤害罪二审刑事判决书.doc": [],
    "沈某犯故意伤害罪二审刑事判决书.doc": [],
    "沈某犯故意伤害罪诈骗罪一审刑事判决书.doc": [
        "经鉴定，被害人穆某甲损伤程度为重伤二级，属五级伤残",
        "\r江苏省南通市人民检察院认为，被告人沈某以特别残忍手段故意致人重伤造成严重××；以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为分别触犯了《中华人民共和国刑法》第二百三十四条、第二百六十六条的规定，应当以故意伤害罪、诈骗罪追究刑事责任",
        "经鉴定，被害人穆某甲损伤程度为重伤二级，属五级伤残",
        "\r3、海门市公安局物证鉴定室出具的海公物鉴（法检）字（2014）208号法医学人体损伤程度鉴定书及照片，证明被害人穆某甲的损伤程度为重伤二级",
        "\r本院认为，被告人沈某故意以硫酸泼洒被害人头面部的残忍手段致人重伤，并造成严重××；以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已分别构成故意伤害罪、诈骗罪",
        "\r关于被告人沈某称其并非刻意用硫酸泼洒被害人头面部，没想到如此严重的伤害后果的辩解意见，经查，被告人沈某因感情纠纷，事先预谋采用泼洒硫酸的方式故意伤害穆某甲身体，其作为一名心智正常的成年人，对硫酸灼伤人体可能造成的严重损害应当明知，案发当天，其本人头戴头盔实施作案，监控录像显示其在与穆某甲简单对话后，直接将硫酸泼洒向被害人穆某甲的头面部，并迅速逃离现场，造成穆某甲遭受毁容等严重伤害，经鉴定构成五级伤残，其伤害穆某甲的犯罪故意明显，依法应予严惩",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重××的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈某甲故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈某甲犯故意伤害罪一审刑事判决书14-245号.doc": [],
    "沈某甲犯故意伤害罪二审刑事判决书.doc": [],
    "沈柯故意伤害罪二审刑事附带民事判决书.doc": [],
    "沈航沈双林故意伤害罪一审刑事判决书.doc": [
        "经杭州市公安司法鉴定中心检验，胡某1因下腹部遭受钝性暴力作用，致腹中胎儿胎心胎动停止（死胎），损伤已构成重伤二级",
        "\r公诉机关为证实上述指控，当庭出示、宣读了被害人胡某1的发生情况报告表及陈述、证人胡某2、王某1、韩某、冯某的证言、体表原始伤情登记表、伤情检查通知单及法医学人体损伤程度鉴定书、户籍证明、抓获经过、二被告人沈航、沈双林的供述等证据，认为二被告人共同故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪，提请本院依法惩处",
        "经杭州市公安司法鉴定中心检验，胡某1因下腹部遭受钝性暴力作用，致腹中胎儿胎心胎动停止（死胎），损伤已构成重伤二级",
        "经鉴定，胡某1因下腹部遭受钝性暴力作用，致胎心胎动停止（死胎），其伤势已经构成重伤二级",
        "\r本院认为，被告人沈航、沈双林因家庭内部矛盾纠纷，共同故意殴打被害人，并致使被害人腹中胎儿胎心胎动停止，构成重伤，其行为均已构成故意伤害罪",
        "本案中，二被告人的犯罪情节恶劣，对被害人造成严重伤害，被告人沈双林的辩护人提出的对其适用缓刑的辩护意见与法律规定不符，本院不予采纳"
    ],
    "沈野故意伤害罪一审刑事判决书.doc": [
        "\r审判长　　李晓军\r审判员　　王一清\r审判员　　林　艳\r二〇二〇年九月四日\r书记员　　吉焱彬\r附判决书适用法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "沈顺平故意伤害罪一审刑事判决书.doc": [
        "结论为，被告人张某甲的损伤程度为重伤，伤残程度为六级"
    ],
    "沙×故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控并经审理查明，2014年3月8日14时许，被告人沙×在北京市大兴区×镇×地铁站东南路口旁，因行车问题与徐×发生争执，后持刀将徐×扎伤，经法医鉴定为重伤二级",
        "\r本院认为，被告人沙×因琐事持刀故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "沙立国故意伤害刑事一审刑事判决书.doc": [],
    "温小闹故意伤害罪一审刑事判决书.doc": [
        "经鉴定，宋某乙的损伤中四肢瘫（三肢体以上肌力3级以下）构成重伤一级，双侧颞顶枕骨粉碎性骨折、左侧颞枕叶及双侧顶叶挫伤、蛛网膜下腔出血、左侧额颞部及双侧枕部硬膜下出血，行手术治疗、外伤性迟发型癫痫已构成重伤二级",
        "吴某乙的损伤中蛛网膜下腔出血、右侧额颞顶部硬膜外血肿、右侧额颞部硬膜下血肿，行手术治疗，已构成重伤二级，右侧颞骨骨折已构成轻伤二级",
        "\r本院认为：被告人温小闹故意伤害他人身体，致二人重伤，其行为已构成故意伤害罪",
        "被告人温小闹在公共场所持棍棒致二人重伤，其主观恶性和社会危害性较大，辩护人提出的第1点意见与查明事实不符，本院不予采纳；其余意见，均予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "温晓涛温超峰故意伤害一审刑事判决书.doc": [
        "经鉴定，冯某某的头部及脾破裂并手术治疗损伤程度均被评定为重伤二级",
        "经鉴定，冯某某的头部及脾破裂并手术治疗，其损伤程度均被评定为重伤二级",
        "\r10、新郑市公安局法医鉴定中心出具的法医学人体损伤程度鉴定书证实被害人冯某某的头部及脾破裂并手术治疗，其损伤程度均评定为重伤二级",
        "\r本院认为，被告人温晓涛、温超锋故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪",
        "\r根据我国刑法规定，故意伤害他人致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "温某何凤仓故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人温某的损伤程度为重伤二级",
        "经乐亭县公安局物证鉴定室鉴定，被害人温某的损伤程度为重伤二级",
        "\r12.乐亭县公安局物证鉴定室乐公物证鉴〔2019〕72鉴定书，鉴定意见：温某的损伤程度为重伤二级",
        "\r本院认为，被告人何凤仓故意伤害他人身体，致人重伤，其行为触犯了我国刑法，构成故意伤害罪"
    ],
    "温某故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控：被告人温某于2014年2月10日21时30分许，在镇赉县名媛足疗店给前来做足疗的曹某做按摩时与曹某发生口角，温某打电话找来耿某（在逃）殴打曹某，致使曹某右眼受伤，经鉴定，曹某的损伤程度构成重伤二级",
        "\r针对上述指控，公诉机关当庭宣读、出示了被害人陈述、被告人供述与辩解、书证、鉴定意见、证人证言、辨认笔录等证据，认为被告人温某故意伤害他人身体，致人重伤，其行为构成故意伤害罪，并提请本院依照《中华人民共和国刑法》第二百三十四条之规定，追究其刑事责任，建议对其判处有期徒刑四年至六年",
        "后被害人的损伤程度经鉴定构成重伤二级",
        "\r5.鉴定意见\r此证据证明：经鉴定，曹某的损伤程度构成重伤二级",
        "\r本院认为，被告人温某指使耿某（在逃）故意伤害他人身体并致人重伤，其行为已构成故意伤害罪，系共同犯罪"
    ],
    "温某甲故意伤害罪一审刑事判决书.doc": [
        "经莆田市公安局物证鉴定所法医学鉴定，被害人吉某的损伤程度为重伤二级；经仙游县公安局法医学鉴定，被告人温某甲的损伤程度为轻伤",
        "\r公诉机关指控上述事实，向本院移送了证人石某、陈某、王某、翟某、张某、熊某、温某乙、温某丙、温某丁、温某戊、温某己等人的证言，被害人吉某的陈述，被告人温某甲的供述和辩解，莆田市公安局法医学鉴定意见书，仙游县公安局法医学鉴定意见书，仙游县公安局制作的案发现场笔录、示意图、照片，收条、谅解书，被告人温某甲的户籍证明，到案情况说明等证据，认为被告人温某甲故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "3、被告人的行为虽然给被害人造成重伤，但被告人的出发点是为了村民的公共利益，一时冲动导致本案的发生，其犯罪情节相对较轻，社会危害性较小",
        "经莆田市公安局物证鉴定所法医学鉴定，被害人吉某的损伤程度为重伤二级；经仙游县公安局法医学鉴定，被告人温某甲的损伤程度为轻伤",
        "\r本院认为，被告人温某甲故意伤害他人身体致一人重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "温菊山犯故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "游江故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "游玉清故意伤害案二审刑事判决书.doc": [],
    "熊志亢故意伤害二审刑事判决书.doc": [
        "经法医鉴定，被害人陶某1损伤程度为重伤二级、伤残等级六级，被害人邓某1损伤程度为轻伤二级、被害人万某1、万某2损伤程度为轻微伤",
        "据此，原审判决认为，被告人熊志亢伙同他人故意伤害他人身体，致一人重伤二级、伤残等级六级，一人轻伤二级，二人轻微伤，其行为已构成故意伤害罪",
        "在冲突中，上诉人熊志亢伙同熊某1、熊某2等人用鱼叉刺伤陶某1、邓某1、万某1、万某2等人，致陶某1重伤二级、伤残六级，邓某1轻伤一级，万某1、万某2轻微伤",
        "\r9.法医临床学鉴定书及情况说明、司法鉴定书、人身损害检验证明，证实被害人陶某1损伤程度为重伤二级、伤残六级，被害人邓某1损伤程度为轻伤一级，被害人万某1、万某2损伤程度分别为轻微伤",
        "\r本院认为，上诉人熊志亢伙同他人持械故意伤害他人身体，致一人重伤、伤残六级，一人轻伤，二人轻微伤，其行为已构成故意伤害罪"
    ],
    "熊朝金故意伤害一审刑事判决书.doc": [],
    "熊某乙故意伤害罪一审判决书.doc": [],
    "熊某某卢某某故意伤害一审刑事判决书.doc": [
        "经高安市公安局司法鉴定中心鉴定易某清脾脏破裂，达到重伤二级标准",
        "\r2014年7月3日，高安市公安局司法鉴定中心作出（2014）临鉴字《临床法医学鉴定书》，被鉴定人易某清因脾脏破裂被切除，其损伤程度被评定为重伤二级",
        "\r8、《临床法医学鉴定书》，证实：被鉴定人易某清因脾脏破裂其损伤程度为重伤二级",
        "\r本院认为，被告人熊某某、卢某某伙同多人故意伤害他人身体并致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控被告人熊某某、卢某某的犯罪事实和罪名成立"
    ],
    "熊某某等人故意伤害一审刑事判决书.doc": [
        "经高安市公安局司法鉴定中心鉴定易某清脾脏破裂，达到重伤二级标准",
        "\r2014年7月3日，高安市公安局司法鉴定中心作出（2014）临鉴字《临床法医学鉴定书》，被鉴定人易某清因脾脏破裂被切除，其损伤程度被评定为重伤二级",
        "\r8、《临床法医学鉴定书》，证实：被鉴定人易某清因脾脏破裂其损伤程度为重伤二级",
        "\r本院认为，被告人熊某某、卢某某伙同多人故意伤害他人身体并致一人重伤二级，其行为已构成故意伤害罪，公诉机关指控被告人熊某某、卢某某的犯罪事实和罪名成立"
    ],
    "熊洲权故意伤害罪一审刑事判决书.doc": [
        "\r指定辩护人祝海云的主要辩护意见是：被害人致死原因不清，不排除因被害人自身疾病、家属护理不力及后期延误治疗等原因导致死亡结果发生的可能性，故在案证据无法证明被告人的伤害行为与死亡结果之间存在因果关系，被告人应仅对被害人重伤结果承担刑事责任；本案系激情犯罪，被告人主观恶性及社会危害性较小，被害人存在过错，被告人系防卫过当且到案后如实供述所犯罪行，请求法院对被告人从轻减轻处罚",
        "\r13.北京中衡司法鉴定所于2017年12月12日出具的中衡司法鉴定所[2017]临床鉴字第3830号司法鉴定意见书证明：目前，被鉴定人张某1身体所受损伤构成重伤二级",
        "\r北京中衡司法鉴定所于2018年3月7日出具的[2017]临床鉴字第3830号补充鉴定证明：被鉴定人张某1身体所受损伤综合评定为重伤一级",
        "\r对于指定辩护人所提被害人张某1致死原因不清，不排除因被害人自身疾病、家属护理不力及后期延误治疗等原因导致死亡结果发生的可能性，在案证据无法证明被告人的伤害行为与被害人死亡结果之间存在因果关系，被告人应仅对被害人重伤结果承担刑事责任的辩护意见，经查，本案被害人张某1受伤后即处于昏迷状态，后就医及时，在案无证据证明被害人有自身疾病及在救治过程中存在护理不力、延误治疗等医疗过错，即本案不存在明显的介入因素致犯罪行为与死亡结果之间因果关系的中断，故被告人熊洲权应对张某1死亡结果承担刑事责任，对指定辩护人所提上述辩护意见，本院不予采纳"
    ],
    "熊益波故意伤害二审刑事判决书.doc": [],
    "燕平故意伤害罪二审刑事判决书.doc": [
        "根据一般人的认知能力，燕平应当能够认识到用拳击打头部可能造成被害人受到严重伤害的结果",
        "综上，本案中应认定原审被告人燕平实施的是具有造成他人身体严重伤害可能的暴力行为，而不是一般的殴打行为"
    ],
    "玉显贡故意伤害罪一案刑事一审判决书.doc": [
        "被害人卢永坚（卢爱年的儿子）见状即上前阻止并与玉显贡推扯起来，玉明锈见状也下车与玉显贡一起殴打卢永坚，卢永坚被打得往店里退，玉显贡、玉明锈继续追打卢永坚，后玉明锈追上卢永坚并抱住卢的腰部，玉显贡冲到卢的身前掐住卢的脖子，卢被二人抱着和掐住脚离地，然后头部撞在地上受伤（经法医鉴定，被害人卢永坚外伤后呈持续性植物生存状态，所受损伤为重伤一级，伤残等级为一级）",
        "\r附带民事诉讼原告人卢永坚向本院提起诉讼称，被告人玉显贡及其同案人玉明锈的故意伤害行为，导致原告人受伤，损伤程度达重伤一级，伤残等级一级",
        "\r关于被告人玉显贡提出其是一时冲动导致被害人受伤及辩护人提出被告人主观恶性不大的辩护意见，经查，双方发生争执后，被告人玉显贡及其同案人玉明锈以抱腰、掐脖子的危险方式推搡被害人，致使被害人头部着地受重伤、伤残等级一级，该严重后果虽非被告人一方主观所追求，但其二人的行为放任了危害后果的发生，属间接故意，被告人及其辩护人的相关辩护意见，本院不予采纳",
        "\r本院认为，被告人玉显贡无视国法，结伙故意伤害他人身体，致一人重伤一级，伤残等级一级，其行为已构成故意伤害罪，依法应予惩处",
        "\r由于被告人玉显贡与同案人玉明锈的犯罪行为共同造成附带民事诉讼原告人卢永坚重伤一级，被告人玉显贡在承担刑事责任同时亦应与玉明锈连带承担民事赔偿责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王世贵犯故意伤害罪二审刑事判决书.doc": [],
    "王中将故意伤害罪一审刑事判决书.doc": [
        "经法医学鉴定，被害人王某的腹部损伤已构成人体重伤二级，其左臂、后背部位肢体损伤已构成人体轻微伤",
        "\r本院认为，被告人王中将目无法制，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "王中旭故意伤害罪一审刑事判决书.doc": [
        "经法医学鉴定，王某外伤致植物生存状态，此伤构成重伤一级；赵某乙外伤致头皮创口、面部软组织创，此伤构成轻微伤",
        "\r本院认为，被告人王中旭故意伤害公民身体，致人重伤，其行为已构成故意伤害罪",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王为曾铮故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王义王世芳故意伤害一审刑事判决书.doc": [
        "被害人王某4的损伤程度为重伤二级",
        "\r公诉机关提供了相应的证据，并认为被告人王义、王世芳故意伤害他人，致一人死亡，一人重伤，应当以故意伤害罪追究其刑事责任",
        "被害人王某4的伤构成重伤二级，胃破裂修补术后伤残等级十级、肝破裂修补术后伤残等级十级；但现遗留腹壁疝形成，尚未进行疝修补术，无法鉴定",
        "\r23、温县公安局温公鉴（伤）（2019）99号鉴定书证实，根据病历材料和法医学检查，被鉴定人王某4外伤致胃全层破裂，肝破裂，须经手术治疗，根据《人体损伤程度鉴定标准》第5.7.2.b、5.7.2.c之规定，王某4损伤程度评定为重伤二级\r24、焦作市公安局（焦）公（刑）鉴（DNA）字（2O19）734号法庭科学DNA鉴定书证实，3号、4号卫生纸团血迹与王某9基因型相同，似然率6.15x1025；黑色尖刀刀刃拭子检出的DNA与王某4的基因型相同，似然率为2.55x1028",
        "纠集他人实施的伤害行为包含致人轻伤、重伤或者死亡等加重结果",
        "本案中,被告人王义持刀向被害人捅刺,致被害人王某9死亡、被害人王某4重伤二级，均是在实现被告人王世芳的意图,即帮助被告人王世芳打架",
        "故被告人王世芳应当对被害人王某9死亡、被害人王某4重伤二级的结果承担刑事责任",
        "\r本院认为，被告人王义、王世芳故意伤害他人身体，致一人死亡、一人重伤，其行为均已构成故意伤害罪，焦作市人民检察院指控罪名成立"
    ],
    "王云全故意伤害罪二审刑事判决书.doc": [],
    "王亚东故意伤害罪一案.doc": [
        "其间，王亚东用事先准备的尖刀先后扎刺被害人万×、田×、辛×、伦×，造成万×被单刃锐器刺击胸部，刺破升主动脉根部致急性失血性休克死亡；造成田×右后胸部及左侧背部被刺伤，经鉴定为重伤（二级）；辛×、伦×所受伤经鉴定均为轻微伤",
        "其间，王亚东用事先准备的尖刀扎刺被害人万×、田×、辛×、伦×，造成万×被单刃锐器刺击胸部，刺破升主动脉根部致急性失血性休克死亡；造成田×右后胸部及左侧背部被刺伤，经鉴定为重伤（二级）；辛×、伦×所受伤经鉴定均为轻微伤",
        "鉴定意见：田×身体所受损伤属重伤二级",
        "\r本院认为，被告人王亚东持械故意伤害他人身体，致一人死亡、一人重伤、二人轻微伤，其行为已构成故意伤害罪，依法应予以惩处"
    ],
    "王亚牌故意伤害罪二审刑事判决书.doc": [
        "经鉴定，许某3所受两处损伤程度均构成轻伤二级，许某4左膝部损伤程度已构成轻微伤；许某1受伤致右上肢自肘关节以远缺失评定为重伤二级，评定为五级伤残；被打砸的施工车鉴定价格为人民币1310元",
        "\r原判认为，被告人王亚牌无视国家法律，与同伙持械故意追砍被害人许某1等人，并致许某1重伤二级、五级伤残，许某3轻伤二级、许某4轻微伤，其行为已构成故意伤害罪",
        "本案中，被告人王亚牌及同伙系在对奇地村村民的追砍中砍中被害人许某1的手臂，在案证据中无法证实被告人王亚牌在主观上追求这一损害结果，因此，公诉机关指控被告人王亚牌在故意伤害中以特别残忍手段致人重伤造成严重残疾的情节，本院不予支持",
        "\r宣判后，临高县人民检察院提出抗诉称:1.原审判决未认定被告人王亚牌以特别残忍手段致人重伤造成严重残疾的情节,属认定事实错误、适用法律不当",
        "另外,《中华人民共和国刑法》第二百三十四条第二款规定:“致人死亡或者以特别残忍手段致人重伤造成严重残疾的,处十年以上有期徒刑、无期徒刑或者死刑",
        "”该法条表述把“致人死亡”与“以特别残忍手段致人重伤造成严重残疾”并列,可见对这两种情节的要求是基本一致的,即只要认定被告人的行为是故意伤害,是否具有这两种情节应以结果论",
        "同时,即使不认定王亚牌以特别残忍手段致人重伤造成严重残疾,该量刑也畸轻",
        "\r海南省人民检察院第二分院支持临高县人民检察院的抗诉主张和理由，另外认为，原审被告人王亚牌的行为也同样符合《海南法院关于常见罪名的量刑细则》第九十三条的规定，应当认定为“以特别残忍手段致人重伤造成严重残疾”",
        "\r经审查认为，上诉人王亚牌伙同他人，故意伤害许某1、许某3、许某2、许某4的身体，持刀砍断许某1右手臂、砍伤许某3，致许某1重伤二级、五级伤残，许某3轻伤二级、许某4轻微伤的事实，有被害人许某1、许某3及证人许某5、罗某、符某、周某2的明确指认、司法鉴定意见等证据予以证明，足以认定",
        "\r抗诉机关关于上诉人王亚牌的行为，应当认定“以特别残忍手段致人重伤造成严重残疾”的意见，经审查认为，上诉人王亚牌伙同他人，持械对特定的对方但不特定的多人实施伤害，在混乱的场面下，持刀砍中被害人许某1右手一刀，致许某1手臂离断，造成重伤二级、五级伤残的“严重残疾”后果，但本案无证据证明上诉人王亚牌客观上采取了特别残忍的伤害手段",
        "依照刑法第二百三十四条第二款的规定，“致人死亡”与“以特别残忍手段致人重伤造成严重残疾”作为特别加重处罚情节，构成要件并不一样"
    ],
    "王仁义故意伤害一审刑事判决书.doc": [
        "经鉴定，张某2面部创口评定为轻伤二级、左颧骨骨折评定为轻伤二级、左眼眼球破裂评定为轻伤二级；左眼视力损伤评定为重伤二级",
        "经濮阳市公安局物证鉴定所鉴定，张某2面部创口评定为轻伤二级、左颧骨骨折评定为轻伤二级、左眼眼球破裂评定为轻伤二级；经濮阳市公安局物证鉴定所补充鉴定，张某2左眼视力损伤评定为重伤二级",
        "\r本院认为，被告人王仁义伙同他人故意伤害他人身体致一人重伤，其行为侵犯了公民的身体健康权利，已犯有故意伤害罪，系共同犯罪"
    ],
    "王伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经法医鉴定，王某1所受损伤为重伤二级",
        "\r三、鉴定意见\r济宁市**局兖州分局刑事科学技术室兖公（刑）鉴（伤）字［2021］36号鉴定书证实，被害人王某1所受损伤评定为重伤二级",
        "\r本院认为，被告人王伟酒后故意伤害他人身体，致他人重伤二级，其行为已构成故意伤害罪"
    ],
    "王兆友故意伤害刑事一审刑事判决书.doc": [
        "经司法鉴定中心鉴定：王某1腹部损伤评定为重伤二级",
        "公诉机关认为，被告人王兆友故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经司法鉴定中心鉴定：王某1腹部损伤评定为重伤二级",
        "\r本院认为，被告人王兆友故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "王兆彬故意伤害案一审刑事判决书.doc": [
        "\r（三）鉴定意见\r1.阜阳市公安局刑事科学技术鉴定意见及伤情照片、鉴定意见通知书载明：被害人李某华人体损伤程度属重伤",
        "\r审　判　长　　潘　智\r代理审判员　　李志军\r代理审判员　　袁理想\r二〇一五年六月一日\r书　记　员　　迟　莹\r附：《中华人民共和国刑法》相关法律条文\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王兴星故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人董某甲左下肺贯通伤行修补术，现遗胸背部累计缝合创5.0cm，左侧液气胸，左下肺不张（肺萎缩未达到70%），该伤势评定为重伤二级",
        "\r本院认为，被告人王兴星故意伤害公民身体，致人重伤，其行为已构成故意伤害罪，应予惩处",
        "\r审　判　长　　蒋　茜\r人民陪审员　　黄和平\r人民陪审员　　黄宏臻\r二〇一四年十二月十九日\r书　记　员　　王　意\r附：本判决所依据的法律条文\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王勇故意伤害罪二审刑事判决书.doc": [],
    "王勋韩卫江故意伤害二审刑事判决书.doc": [],
    "王占强故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王双健犯危险驾驶罪故意伤害罪二审刑事判决书.doc": [],
    "王双双故意伤害一审刑事判决书.doc": [
        "经滑县公安局物证鉴定室鉴定，许某的损伤已构成重伤二级",
        "\r公诉机关认为，被告人王双双故意伤害他人身体，致人重伤，应当以故意伤害罪追究其刑事责任",
        "\r本院认为,被告人王双双故意伤害他人身体，致人重伤二级，其行为构成故意伤害罪"
    ],
    "王双宏故意伤害罪一审刑事判决书.doc": [
        "\r审判长　　王新华\r审判员　　刘彩霞\r审判员　　樊宝云\r二〇二〇年七月二十日\r书记员　　陈璧茹\r \r附：援引法条\r《中华人民共和国刑法》\r第二百三十四条【故意伤害罪】\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王召山故意伤害罪一审刑事判决书.doc": [
        "鉴定意见认定其手部功能损伤程度为轻伤一级不对，应为重伤；右手拇指远节指骨粉碎性骨折、左手第五掌骨及第五近中远节指骨多发骨折，均鉴定为轻伤二级，鉴定伤情过轻",
        "\r2.关于被害人王某1提出的其手部损伤程度应为重伤一级，头部神经损伤应当鉴定损伤程度，上臂骨折应鉴定损伤程度等问题",
        "本院通知济南市公安局刑事科学技术研究所鉴定人员王某8出庭接受质询，鉴定人员结合王某1伤情及《人体损伤程度鉴定标准》的相关规定对相关鉴定意见作出了说明，王某1手功能损伤达不到重伤二级的标准，系轻伤一级"
    ],
    "王善黄故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王喜波故意伤害罪一审刑事判决书.doc": [
        "经鉴定，左某2本次损伤程度为重伤二级",
        "\r本院认为，被告人王喜波故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "王天一故意伤害一审刑事判决书.doc": [
        "打斗过程中，被告人王天一持折叠刀向对方捅刺，造成被害人朱某左腹开放性伤口小肠全层破裂等伤，经鉴定为重伤二级；造成被害人刘某1左上腹穿透伤，伤及胃壁浆肌层，经鉴定为轻伤一级",
        "被告人王天一的行为致被害人朱某左腹开放性伤口小肠全层破裂等伤，经鉴定为重伤二级；致被害人刘某1左上腹穿透伤，伤及胃壁浆肌层，经鉴定为轻伤一级",
        "其中，被害人朱某左腹部开放性损伤、小肠全层破裂，行手术治疗，经鉴定身体所受损伤程度属重伤二级；被害人刘某1左上腹穿透伤，伤及胃壁浆肌层，经鉴定身体所受损伤程度属轻伤一级；证人刘某2受外伤致面部条状瘢痕，经鉴定身体所受损伤程度属轻微伤；被告人王天一左手开放性损伤致左手掌条形瘢痕，经鉴定系轻微伤",
        "\r本院认为，被告人王天一故意伤害被害人身体，致一人重伤二级，一人轻伤一级，其行为已构成故意伤害罪，应予惩处"
    ],
    "王天龙故意伤害一审刑事判决书.doc": [
        "经法医鉴定：李某1面部损伤程度为重伤一级；宋某的损伤程度为轻微伤；张某1全身多处皮肤烧伤，损伤程度为轻微伤；赵某1颈部、背部皮肤损伤程度为轻微伤；刘某左大腿和左小腿烧伤为轻微伤",
        "公诉机关认为，被告人王天龙故意伤害他人身体致一人重伤，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任，其到案后能如实供述犯罪事实，要求依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定对其处罚",
        "\r经审理查明，2019年6月3日10时32分许，被告人王天龙因家庭纠纷，出于打击报复目的，在绥芬河站出站口处，将装在铁制保温杯中的硫酸液体，泼向乘坐D8505次列车下车后正在出站的被害人李某1（系被告人的儿媳）面部，造成李某1面部及胸部大面积烧伤，左右臂、左右手、眼睛、嘴等部位不同程度烧伤，损伤程度为重伤一级",
        "\r上述事实，有公诉机关提交，经法庭当庭举证、质证，予以确认、采信的下列证据证实：\r1.物证装有硫酸的水杯、家家红橘子罐头瓶、被害人的裤子、外衣、短袖、帽子、胸罩、内裤、袜子、包等物品照片；\r2.书证案件来源、归案情况说明、破案经过、提取记录、车票照片、乘车信息、被害人员信息表和住院病例、被告人王天龙常住人口登记表和现实表现等，证明被告人被抓获的经过及在辖区无违法违纪行为；\r3.证人王某2、赵某2的证言，证明被告人实施犯罪系因家庭纠纷引起，其认为儿媳李某1卷走了他们的家庭财产故而产生了报复心理，实施了报复行为；证人王某3、王某4的证言，证明被告人知悉李某1乘坐6月3日D8505次列车到绥芬河的经过及在车站广场等待李某1下车的经过；\r4.被害人李某1、张某1、刘某、邹某、赵某1、宋某、林某、王某1陈述，证明被害经过；\r5．被告人王天龙的供述和辩解，证实其实施犯罪行为的原因和经过；\r6.黑龙江省公安厅刑事技术总队检验报告、牡丹江铁路公安处刑事技术支队法医人体损伤检验鉴定书，牡丹江精神病防治院司法鉴定所司法鉴定意见书，证实八名被害人系被硫酸所伤及损伤程度为一人重伤一级、四人轻微伤，被告人王天龙犯罪时具有完全刑事责任能力；\r7.2019年6月3日绥芬河车站出站口处伤害案现场勘验检查笔录，证实被告人王天龙用硫酸故意泼洒被害人的经过；\r8.视听资料绥芬河火车站售票大厅监控、绥芬河火车站出站广场监控、绥芬河火车站出站口左侧、集散大厅门外左侧监控、绥芬河火车站出站口监控光盘6张；现场勘查视频光盘1张；电子数据提取固定清单、电子数据检查笔录，证实被告人王天龙的犯罪经过",
        "\r本院认为，被告人王天龙故意伤害他人身体致一人重伤，其行为已构成故意伤害罪，公诉机关指控被告人的犯罪事实清楚，证据确实、充分，应予支持"
    ],
    "王宪勇故意伤害一审刑事判决书.doc": [
        "经鉴定，潘某1颈椎骨折脱位并截瘫（C5），颈椎脊突骨折（C4），寰枢椎半脱位，枕骨骨折、顶骨骨折，肺挫伤，多发软组织挫伤，损伤程度为重伤一级、轻伤二级",
        "公诉机关认为被告人王宪勇故意伤害他人身体，造成他人重伤一级的后果，其行为构成故意伤害罪，应依照《中华人民共和国刑法》第二百三十四条的规定惩处",
        "\r经审理查明，2018年6月4日0时许，被告人王宪勇在胶州市“火车头烧烤店”内吃饭时因琐事与潘某1发生矛盾，王宪勇到该店外自己的摩托车上拿出一根钢管，随后打在赶过来的潘某1的身上，致潘某1颈椎骨折脱位并截瘫（C5）、颈椎脊突骨折（C4）、寰枢椎半脱位、枕骨顶骨骨折等损伤，其中颈椎骨折脱位（C5）、颈椎脊突骨折（C4）、寰枢椎半脱位的损伤程度均构成轻伤二级，胸部以下截瘫伴大小便失禁、四肢瘫构成重伤一级",
        "\r被告人王宪勇故意伤害他人身体，致他人重伤并严重残疾，其行为构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王小东王小川故意伤害一审刑事判决书.doc": [],
    "王小兵犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王小平故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王小琴故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王少海故意伤害一审刑事判决书.doc": [],
    "王岩刘某故意伤害罪一审刑事判决书.doc": [
        "\r经法医鉴定，郁某左侧胸部外伤，经医院CT及手术证实左侧肺破裂，肋间动脉断裂，左侧血胸，其损伤程度构成重伤二级",
        "\r公诉机关认为：被告人王岩、刘某故意伤害他人身体，致人重伤，其行为触犯《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任",
        "\r经法医鉴定，郁某左侧胸部外伤，经医院CT及手术证实左侧肺破裂，肋间动脉断裂，左侧血胸，其损伤程度构成重伤二级",
        "\r本院认为，被告人王岩、刘某故意伤害他人身体，致人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王帅故意伤害罪一审刑事附带民事判决书.doc": [
        "2015年10月10日经鉴定，曹某脑挫裂伤，伴神经系统症状和体征构成重伤二级",
        "依据《人体损伤程度鉴定标准》第5.1.2g条之规定，曹某脑挫裂伤，伴神经系统症状和体征构成重伤二级",
        "\r鉴定意见：曹某脑挫裂伤，伴神经系统症状和体征构成重伤二级",
        "\r本院认为，被告人王帅因琐事持铁锤故意伤害他人身体，致一人重伤，后经治疗无效死亡，其行为构成故意伤害罪"
    ],
    "王庆卓故意伤害罪一案刑事一审判决书.doc": [
        "经湛江市霞山区××××××××鉴定，被害人吴某1的人体损伤程度已达重伤二级",
        "\r针对上述指控，公诉机关提交了相应证据，据此认为被告人王某1故意伤害他人，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人吴某1诉称，因被告人王某1的犯罪行为导致其重伤二级，给原告人造成了经济损失",
        "经湛江市霞山区××××××××鉴定，吴某1被人致伤全身多处，造成右侧膈肌破裂、肝脏破裂，其损伤程度目前已达重伤二级",
        "\r5.关于营养费，原告人虽未提供有关医疗机构的意见，但考虑其伤情为重伤二级，且住院时间较长，故根据其病情，本院对原告人主张的营养费1160元予以支持",
        "\r本院认为，被告人王某1无视国家法律，因不能正确处理感情纠纷，持刀伤害被害人吴某1的身体致重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王延伟故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人房某的伤情属重伤二级",
        "公诉机关认为，被告人王延伟故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪",
        "经鉴定，被害人房某的伤情属重伤二级",
        "\r本院认为，被告人王延伟故意伤害他人身体，致人重伤二级，已构成故意伤害罪"
    ],
    "王延成孙玲媛故意伤害窝藏包庇一审刑事判决书.doc": [
        "经延寿县公安局法医鉴定：被害人佟学功腹部损伤构成重伤二级",
        "经延寿县公安局法医鉴定所鉴定：佟学功腹部损伤构成重伤二级",
        "\r本院认为，被告人王延成故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪；被告人孙玲媛明知被告人王延成是犯罪的人而为其提供隐藏处所、财物，其行为已构成窝藏罪"
    ],
    "王强故意伤害罪一审刑事判决书.doc": [],
    "王彦故意伤害一审刑事判决书.doc": [
        "经武汉中真司法鉴定所鉴定：姚某身体多处损伤，综合评定为重伤一级",
        "公诉机关认为，被告人王彦故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "经武汉中真司法鉴定所鉴定：姚某身体多处损伤，综合评定为重伤一级",
        "\r四、证人熊某、张某、印某等人的证言，证实：事发当天，被告人王彦拿刀将姚某捅伤的经过；\r五、受害人姚某在武汉市中心医院住院治疗的病历，证实：姚某受伤后在医院住院及治疗的基本情况；\r六、湖北中真司法鉴定所司法鉴定意见书，证实：姚某所受损伤为重伤一级；\r七、调解协议书，证实：被告人王彦与受害人姚某就民事赔偿部分达成了调解协议；\r八、收条，证实：受害人姚某收到了被告人王彦的赔偿款5万元；\r九、谅解书，证实：受害人姚某对被告人王彦表示了谅解；\r十、被告人王彦的供述，其供述与本案查明的事实一致；\r十一、讯问视频光盘，证实：被告人王彦在公安机关的供述情况及公安机关的讯问程序符合法律规定；\r上述证据经庭审质证属实，本院依法予以认定",
        "\r本院认为，被告人王彦故意伤害他人身体，致一人重伤，其行为构成故意伤害罪，公诉机关指控的事实与罪名成立，对被告人王彦依法应予刑事处罚"
    ],
    "王心何王冠勤故意伤害一审刑事判决书.doc": [
        "经法医鉴定，死者张某5系因被他人用单刃刺器刺破心脏致失血性休克而死亡；宋某1、张某1伤情为重伤二级",
        "\r为支持这一指控，公诉机关当庭出示并宣读了被告人王心何、王冠勤的供述，证人王某1、宋某2、宋某3等人证言，被害人宋某1、张某1陈述，书证、现场勘查笔录、尸检报告等证据，认为被告人王心何、王冠勤故意伤害他人身体，致一人死亡，两人重伤，其行为均已构成故意伤害罪；本案系共同犯罪，在共同犯罪中，二被告人均起主要作用，均系主犯；王心何、王冠勤均不属于自首",
        "经法医鉴定，死者张某5系因被他人用单刃刺器刺破心脏致失血性休克而死亡；宋某1、张某1伤情为重伤二级",
        "\r3.沈丘县公安局沈（公）法医【2017】第1006号、1010号鉴定书证实：\r（1）伤者张某1，左颈部可见长约8cm伤口，左下腹有一10cm创口，颈部创口探查见锐器伤离断左侧颈内静脉、胸导管、左肺尖部2cm裂伤，胸腔积血约800ml，其失血性休克的诊断应为轻度休克；根据其颈内静脉破裂、外伤性血胸、肺破裂并手术修补，张某1损伤属重伤二级",
        "根据肝破裂并手术修补，宋某1损伤属重伤二级",
        "\r本院认为，被告人王心何、王冠勤故意伤害他人身体，致一人死亡，两人重伤，其行为均已构成故意伤害罪"
    ],
    "王志强诉吴童故意伤害罪一案一审刑事判决书.doc": [
        "\r审　判　长　　吴　炯\r代理审判员　　王传伟\r人民陪审员　　黄　健\r二〇一六年八月二十五日\r书　记　员　　陈　霄\r附：相关法律条文\r《中华人民共和国刑法》1、第二百三十四条第二款……犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王振先故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王振故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王振虚开增值税专用发票用于骗取出口退税抵扣税款发票故意伤害一审刑事判决书.doc": [],
    "王文学故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人孙某所受损伤属重伤二级",
        "\r本院认为，被告人王文学故意非法损害他人身体健康致人重伤，其行为已构成故意伤害罪"
    ],
    "王文强故意伤害罪一案刑事一审判决书.doc": [
        "\r（三）鉴定意见\r1.广东省江门市蓬江区公安鉴定司法中心出具的江蓬公（司）鉴（法活）字【2019】02037号鉴定书证实：被害人李某的损伤符合受钝性外力作用所致，损伤程度为重伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王文波故意伤害罪二审刑事判决书.doc": [
        "伍某开放性腹部损伤致胃破裂、横结肠断裂，脾包膜下血肿，胸部损伤，开放性手部损伤（左），损伤程度为重伤二级",
        "\r原判认为，被告人王文波因民事纠纷而故意伤害他人身体，致一人轻伤，一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人王文波因民事纠纷而故意伤害他人身体，致一人轻伤，一人重伤，其行为已构成故意伤害罪"
    ],
    "王文海故意伤害放火一审刑事判决书.doc": [
        "经法医鉴定，毕某1左手前臂中段裂、缺失，构成重伤一级；赵某1、毕某2、毕某3构成轻微伤",
        "公诉机关认为被告人王文海故意伤害他人身体，致一人重伤，故意放火，危害公共安全，犯罪事实清楚，证据确实充分，应当以故意伤害罪及放火罪追究其刑事责任",
        "经法医鉴定，毕某1左手前臂中段裂、缺失，构成重伤一级；赵某1、毕某2、毕某3构成轻微伤",
        "《中华人民共和国刑法》第二百三十四条规定，“故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑",
        "”第一百一十四条、第一百一十五条规定，“放火、决水、爆炸或者以其他危险方法危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑，致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑",
        "”本案中，被告人王文海无视国家法律，采取极端的手段用菜刀将被害人毕某1的左前臂砍伤致其完全离断，手段残忍，后果严重，经鉴定，毕某1的伤情达重伤一级"
    ],
    "王文相故意伤害罪刑事一审刑事判决书.doc": [
        "2021年4月20日，经对贾某的人体损伤程度进行鉴定，贾某所受损伤为重伤二级",
        "\r公诉机关认为，被告人王文相故意伤害他人身体致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究刑事责任；案发后，被告人王文相主动到案并如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条的规定，是自首；被告人王文相对指控的犯罪事实和证据没有异议，自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，可以依法从宽处理",
        "\r本院认为，被告人王文相故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法追究刑事责任，公诉机关指控罪名成立，予以采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者x刑"
    ],
    "王文雨故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王新龍石卫斌故意伤害罪一审刑事判决书.doc": [],
    "王朋安王某故意伤害二审刑事判决书.doc": [],
    "王未故意伤害一审刑事判决书.doc": [
        "经云南天禹司法鉴定中心鉴定，被害人李某1的伤情为重伤二级",
        "公诉机关认为，被告人王未故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经云南天禹司法鉴定中心鉴定，被害人李某1的伤情为重伤二级",
        "\r6．云南红河明诚司法鉴定所司法鉴定意见书，证实经鉴定，李某1损伤达重伤二级；陆某1的损伤程度鉴定为轻伤二级",
        "\r本院认为，被告人王未无视国法，故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪"
    ],
    "王某与杜某故意伤害二审刑事附带民事判决书.doc": [],
    "王某伟刑事附带民事判决书.doc": [],
    "王某周某故意伤害刑事一审刑事判决书.doc": [],
    "王某某故意伤害一审刑事判决书.doc": [
        "当日17时许，列车即将到达韶关东站，被害人赵某某准备下车时，双方又因之前调换座位之事产生言语挑衅和肢体冲突，被告人王某某遂用随身携带的瑞士小军刀对赵某某的左腹外侧捅了一刀，致使赵某某膈肌破裂及脾破裂，经司法鉴定，赵某某的损伤程度属重伤二级",
        "\r上述事实，被告人在开庭审理过程中无异议，且有被害人赵某某的陈述，证人谭某某、王某甲、高某某、崔某某的证言，衡阳铁路公安处制作的证据保全决定书及证据保全清单，被告人王某某签认的物证照片，公安机关出具的被告人归案情况说明及查获经过，湖南正宏司法鉴定中心出具的关于被害人赵某某的损伤程度属重伤二级的鉴定意见书，郴州市第三人民医院出具的被害人赵某某的手术记录、出院诊断书及住院医药费用发票等证据证实，足以认定",
        "\r本院认为，被告人王某某无视国家法律，故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r（此页无正文）\r审　判　长　　廖　欢\r审　判　员　　谢红辉\r人民陪审员　　赵　婕\r二〇一五年九月二十五日\r书　记　员　　邓　雁\r附：相关法律条文：\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残废的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某某故意伤害一案一审刑事判决书.doc": [
        "其损伤程度属重伤二级，伤残等级属二级伤残",
        "经鉴定，杨某颅脑损伤属重伤二级，构成二级伤残",
        "\r本院认为，被告人王某某故意伤害他人身体，致一人重伤，二级伤残，其行为已构成故意伤害罪"
    ],
    "王某某故意伤害刑事二审判决书.doc": [],
    "王某某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人冯某某所受损伤为重伤二级，伤残九级",
        "\r本院认为，被告人王某某持械故意伤害他人身体，致一人重伤二级，伤残九级，其行为已构成故意伤害罪，依法应予惩处",
        "上述指证与被害人冯某某的陈述相符，且有证人罗某某、刘某某的证言以及现场勘查材料、伤情照片以及法医学人体损伤程度鉴定书予以佐证，足以认定被告人王某某持械剪刀捅伤被害人冯某某，并致冯重伤二级的事实",
        "根据现行刑法规定，故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "王某某故意伤害罪刑事一审判决书.doc": [
        "经鉴定，被害人王某甲之损伤构成重伤二级",
        "\r本院认为：被告人王某某在亲人聚会过程中，酒后对亲属间发生的纠纷处置不当，持刀故意损害他人身体健康，致一人重伤，其行为触犯刑律，已构成故意伤害罪，依法应当在三年以上十年以下有期徒刑幅度内处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王某某魏某某犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人的损伤为重伤二级",
        "经法医鉴定，被害人的损伤为重伤二级",
        "\r本院认为，被告人王某某、魏某某无视国法，伙同他人故意伤害公民身体，致一人重伤，其行为均已构成故意伤害罪"
    ],
    "王某某鲁某某故意伤害罪一审刑事判决书.doc": [
        "\r公诉机关指控：2017年4月18日凌晨被告人鲁某某在临渭区西四路怡园音乐烤吧（在该烤吧上班）三楼大厅遇见被害人田某某，两人因琐事发生争执，鲁某某随即纠集被告人王某某、王某（未到案）对田某某实施殴打，期间王某某持刀将田某某捅伤，经鉴定，田某某之损伤构成重伤二级",
        "经鉴定，被害人田某某损伤属重伤二级",
        "\r本院认为，被告人王某某、鲁某某故意伤害他人，致人重伤二级，其行为已构成故意伤害罪，依法应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某涉故意伤害罪刑事一审案件刑事附带民事判决书.doc": [],
    "王某王行故意伤害刑事一审刑事判决书.doc": [
        "经法医鉴定：王某腹部损伤系钝性外力作用形成，损伤致脾破裂手术切除，其损伤程度评定为重伤二级",
        "\r公诉机关认为，被告人王行故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究刑事责任",
        "经法医鉴定：王某腹部损伤系钝性外力作用形成，损伤致脾破裂手术切除，其损伤程度评定为重伤二级",
        "\r本院认为，被告人王行故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，应予惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王某石某胡邓某明陈某王某羽黄某宝故意伤害一审刑事判决书.doc": [
        "\u000b　 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王树海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王桃福故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王正一判决书.doc": [
        "庭审查明，原审被告人王正一持斧头击打被害人要害部位头部，致被害人受伤较重，经鉴定为轻伤一级，属于轻伤中的偏重伤情，依法应予严惩，公诉机关所提原判对原审被告人王正一量刑畸轻的抗诉理由符合事实及法律规定，本院依法予以支持"
    ],
    "王正故意伤害一审刑事判决书.doc": [
        "\r经审理查明，2017年10月22日晚，在信阳市平桥区查山乡龚岗村杨庄组，被告人王正误认为被害人徐某等人是偷鱼的，同徐某发生争执，王正用随身携带的剪刀将被害人徐某捅伤，致徐某相应部位皮肤软组织裂伤、裂创、左耳廓软骨骨折、右侧下颌角粉碎性骨折、腹部穿透伤、小肠全层破裂、肠系膜破裂、腹腔大量积血，须手术治疗，伤后伤者出现休克前期临床症状与体征、低蛋白血症等，损伤程度属重伤二级",
        "\r本院认为，被告人王正故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应当依法惩处"
    ],
    "王永正故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王清明故意伤害罪一审刑事附带民事判决书.doc": [
        "耿×1被钢管扎破腹部，致左上腹腹壁贯通伤，胃前壁破裂穿孔，经鉴定属重伤",
        "\r北京市人民检察院第一分院向本院移送了指控被告人王清明犯罪的被告人供述、被害人陈述、证人证言、现场勘验检查笔录、鉴定意见、报案材料、到案经过等证据，认为被告人王清明因琐事伙同他人持械故意伤害他人身体，致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，已构成故意伤害罪，提请本院依法惩处",
        "耿×1被钢管扎破腹部，致左上腹腹壁贯通伤，胃前壁破裂穿孔，经鉴定属重伤",
        "\r21、京公海法临床字（2006）第5147号《人体损伤程度鉴定书》证明：耿×1身体所受损伤属重伤",
        "\r22、北京市海淀区公安司法鉴定中心2015年1月16日出具的《关于京公海法临床字（2006）第5147号鉴定意见的补充说明》及《工作说明》证明：依据2014年1月1日施行的《人体损伤程度鉴定标准》5.7.2b之规定，耿×1的损伤程度构成重伤二级",
        "\r24、北京市第一中级人民法院（2007）一中刑初字第3542号《刑事判决书》及《刑事附带民事判决书》、北京市高级人民法院（2008）高刑终字第204号《刑事判决书》认定：\r王×1、毛×1、刘×、毛×2无视国法，持械故意伤害他人身体，致一人死亡一人重伤，其行为均已构成故意伤害罪，王×1判处无期徒刑，剥夺政治权利终身；毛×1判处无期徒刑，剥夺政治权利终身；刘×判处有期徒刑十四年，剥夺政治权利三年；毛×2判处有期徒刑十三年，剥夺政治权利三年；毛×4犯包庇罪，判处有期徒刑二年",
        "\r本院认为，被告人王清明伙同王×1、刘×、毛×1、毛×2等人持械故意对被害人赵×1、耿×1等人进行殴打，致一人死亡一人重伤，王清明的行为已构成故意伤害罪，依法应予惩处"
    ],
    "王清湘白春林等与董风风蒋阿木古楞等故意伤害罪二审刑事判决书.doc": [],
    "王瑞东唐伟故意伤害罪刑事一审刑事判决书.doc": [
        "经安徽省全椒县公x司法鉴定中心鉴定，被害人左侧坐骨神经和腓总神经完全断裂导致遗留功能障碍的损伤程度属于重伤二级，全身体表皮肤瘢痕（左肩部至左肩胛角内侧、右肩关节后侧、左腰部、左右臀部、左大腿后侧下段、左膝外侧、左小腿等）的损伤程度属于轻伤一级，失血性休克的损伤程度属于轻伤二级",
        "\r公诉机关认为，被告人王瑞东、唐伟持刀共同伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "2021年5月14日，经安徽省全椒县公x司法鉴定中心补充鉴定，何某左侧坐骨神经和腓总神经完全断裂导致遗留功能障碍的损伤程度属于重伤二级，全身体表皮肤瘢痕（左肩部至左肩胛角内侧、右肩关节后侧、左腰部、左右臀部、左大腿后侧下段、左膝外侧、左小腿等）的损伤程度属于轻伤一级",
        "\r本院认为，被告人王瑞东、唐伟使用凶器共同伤害他人身体，致人重伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王瑞林犯故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人李某的损伤程度为重伤二级",
        "\r公诉机关认为，被告人王瑞林故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "被害人李某外伤致右眼球穿透伤，右眼球破裂，经法医鉴定，损伤程度为重伤二级",
        "\r六、鉴定意见\r法医人体损伤鉴定书，证实被害人李某外伤致右眼球穿透伤，右眼球破裂，球内异物，其损伤程度为重伤二级",
        "\r经庭审举证、质证，本院认定如下量刑事实：被告人王瑞林用弹弓将被害人李某右眼打伤，致重伤二级，后逃离现场",
        "\r本院认为，被告人王瑞林故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪"
    ],
    "王瑞聪犯故意伤害罪一审刑事判决书.doc": [
        "\r临沂市河东区人民检察院指控被告人王某甲于2015年1月7日15时许因故将贾某、王某各打致重伤二级、轻伤二级，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人贾某诉称，被告人王某甲将其打致重伤，请求判令赔偿医疗费132085.31元、交通费3500.00元、误工费15000.00元、护理费5437.00元、鉴定费810.00元、伙食补助费3000.00元、急救（救护车）费11260.00元、伤残赔偿金71292.00元、精神抚慰金50000.00元、后续治疗费5000.00元等共计500000.00元",
        "被告人王某甲通过附带民事诉讼原告人贾某工作的公司门卫将贾某叫至公司门口后，持刀将附带民事诉讼原告人贾某捅致右颞部颅脑××管创并颅骨骨折、颅内出血、颅内积气、脑挫裂伤及右侧视神经损伤等伤害，构成重伤二级",
        "\r本院认为，被告人王某甲故意殴打打人，致人重伤，其行为构成故意伤害罪"
    ],
    "王生家故意伤害一审刑事判决书.doc": [
        "经岫岩满族自治县公安司法鉴定中心鉴定：鲍某胃部损伤评定为重伤二级",
        "公诉机关认为，被告人王生家故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经岫岩满族自治县公安司法鉴定中心鉴定：鲍某胃部损伤评定为重伤二级",
        "\r本院认为，被告人王生家故意伤害他人身体，致一人重伤，其行为构成故意伤害罪"
    ],
    "王祥锋故意伤害一审刑事判决书.doc": [
        "2020年2月3日，经邵阳市王城司法鉴定所鉴定，陈某某的损伤构成重伤一级",
        "\r2020年2月3日，经邵阳市王城司法鉴定所鉴定：被鉴定人陈某某的损伤构成重伤一级（被鉴定人陈某某本次车祸致广泛性脑挫裂伤，弥漫性脑肿胀；双侧脑疝形成；外伤性蛛网膜下腔出血；左顶骨、颞骨骨折；头皮血肿；多处软组织挫伤",
        "按照《人体损伤程度鉴定标准》5.1.1.b)之规定，其损伤构成重伤一级",
        "\r经武冈市公安局交通警察大队认定，当事人王祥锋未取得机动车驾驶证驾驶机动车上道路行驶，行驶至有标志的交叉路口时未让道路内优先通行的车辆先行，且事故发生后驾车逃逸又致人重伤，是造成本次交通事故的直接原因",
        "\r2、武冈市公安局交通警察大队道路交通事故认定书证明：王祥锋应承担本次交通事故的全部责任，陈某某不承担本次交通事故责任（当事人王祥锋未取得机动车驾驶证驾驶机动车上道路行驶，行驶至有标志的交叉路口时未让道路内优先通行的车辆先行，且事故发生后驾车逃逸又致人重伤，是造成本次交通事故的直接原因",
        "\r14、邵阳市王城司法鉴定所司法鉴定意见书、资质证书证明：2020年2月3日，邵阳市王城司法鉴定所鉴定：被鉴定人陈某某的损伤构成重伤一级（被鉴定人陈某某本次车祸致广泛性脑挫裂伤，弥漫性脑肿胀；双侧脑疝形成；外伤性蛛网膜下腔出血；左顶骨、颞骨骨折；头皮血肿；多处软组织挫伤",
        "按照《人体损伤程度鉴定标准》5.1.1.b)之规定，其损伤构成重伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王秀芳犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王耀王荣城王荣正等故意伤害罪一案刑事二审判决书.doc": [
        "经鉴定，王耀损伤程度属重伤二级、伤残十级，王荣城损伤程度属轻微伤",
        "其损伤程度据慢性硬膜下血肿伴脑受压症状和体征比照《人体损伤程度鉴定标准》5.1.2h）之规定，已达重伤二级标准，评定为重伤二级",
        "王耀上述损伤程度属重伤二级，伤残十级",
        "\r原判认为，被告人王荣城、王荣正故意伤害他人身体，致一人重伤，其行为均已构成故意伤害罪，应予惩处",
        "王耀的重伤结果不是上诉人所为，而是其自虐行为造成，证明王耀的头伤与上诉人王荣城具有因果关系的证据不能形成证据链，证据并不确实、充分",
        "\r上诉人王荣正上诉称，本案所涉故意伤害罪，上诉人在案发当时有没有殴打受害人是认定其有罪的关键，上诉人在本案中并不具备实施殴打受害人的条件和时间，根据公诉人出示的用于证明上诉人殴打受害人的有罪证据严重不足，而上诉人向公安侦查机关提交的视频资料结合受害人自身讯问笔录亦说明上诉人根本没有殴打过受害人，受害人的重伤后果与上诉人并无刑法上的因果关系",
        "基于上诉人并不存在殴打王耀的故意和实施殴打行为，其重伤结果与上诉人无关，系王耀自虐行为造成，其所提出的各项费用应由其本人自行承担",
        "\r出庭检察员的意见：一、一审判决认定本案犯罪事实有被害人王耀多次稳定陈述、原审被告人王荣城、王荣正供述，黄香妹等多名证人以及在卷物证、书证、勘查笔录、视频资料及法医鉴定意见等一系列证据予以佐证，上述证据均系公安机关依法取得，且经法庭质证，确认真实、有效，对“王耀与王荣城、王荣正互殴造成重伤”这一关键情节基本能相互印证，且形成完整证据锁链，足以认定",
        "原审被告人王荣城、王荣正在人数、力量占优势情况下故意挑衅弱者王耀，并引其入屋内进行殴打，致其造成重伤的危害后果，原审被告人违法行为符合刑法规定的故意伤害犯罪构成要件特征，理应以故意伤害罪追究原审被告人刑事责任",
        "王耀的重伤结果与原审被告人殴打行为具有因果关系，第二次法医鉴定结果与王某1被殴打情节具有直接关联性，相互印证",
        "原审被告人因矛盾纠纷故意挑衅年龄高达80多岁老人，并引诱其持刀入屋互殴，造成其重伤危害后果，社会危害性大，应予追究刑事责任，建议维持原判",
        "陆丰市********于2018年3月6日受理了王耀侄子王育团要求对王耀损伤程度进行补充鉴定的申请，于2018年4月17日作出鉴定：王耀2月16日在医院进行手术清除血肿，术中见双侧硬膜下大量陈旧性黑褐色积血，符合慢性硬膜下血肿伴脑受压症状和体征比照，已达重伤二级标准，评定为重伤二级，其伤残程度为伤残十级",
        "\r本院认为，本案争论的焦点为：与王耀二次伤情鉴定为重伤有密切关系的“上次外伤”是否二上诉人殴打所致？即如何采信被害人陈述及相关证人证言，现有证据是否确实、充分，能否认定上诉人王荣城、王荣正有故意伤害的行为",
        "王耀之所以被鉴定为重伤二级，是因为其后发头部慢性硬膜下血肿"
    ],
    "王胜故意伤害罪二审刑事判决书.doc": [],
    "王荣武故意伤害一审刑事判决书.doc": [
        "经伤情鉴定，张俞伤情为重伤二级",
        "\r本院认为，被告人王荣武故意非法伤害他人身体致人重伤的行为，已构成故意伤害罪"
    ],
    "王荣霞王荣新故意伤害罪二审刑事判决书.doc": [
        "赵某心包破裂，损伤程度为重伤二级；损失致轻度失血性休克，损伤程度为轻伤二级；左顶部表皮剥落，损伤程度为轻微伤；左肩背部及左腋窝处损伤，损伤程度为轻微伤",
        "\r本院认为，原审被告人王荣新、王荣霞故意损害他人身体健康，造成一人轻伤、一人重伤的危害后果，其行为均已构成故意伤害罪"
    ],
    "王运动危险驾驶故意伤害一审刑事判决书.doc": [
        "\r二、故意伤害罪\r2018年04月06日22时许，被告人王运动酒后驾驶豫Ａ×××××汽车与陈志明（另案处理）酒后驾驶的豫Ａ×××××汽车在郑州市上街区乐福国际小区门口发生交通事故，被告人王运动误认为对方是与其有债务纠纷催债人员，被告人王运动遂返回自家车棚中将一把尖刀带至事故现场，用刀将被害人赵某和司某的腹部扎伤，后经上街区公安局法医鉴定中心鉴定，被害人赵某腹部损伤程度属轻伤二级，被害人司某的腹部损伤程度属重伤二级",
        "经郑州市公安局上街分局物证鉴定室鉴定，司某的腹部损伤程度属重伤二级，赵某的腹部损伤程度属轻伤二级",
        "王运动故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪，依法应在三年以上十年以下有期徒刑幅度内量刑"
    ],
    "王铁刚故意伤害一审刑事判决书.doc": [
        "被鉴定人毛某的脊柱外伤，椎管内血肿形，胸髓在胸8水平面横断2/3双侧下肢感觉及肌力丧失，双侧髋关节、膝关节及踝关节功能完全丧失的操作程度为重伤一级",
        "其辩护人提出，对指控被告人王铁刚犯故意伤害罪没有异议，但本案系由被害人强迫被告人王铁刚喝酒，在王铁刚不同意喝酒的情况下辱骂殴打王铁刚，引起王铁刚激愤后和毛某进行厮打，造成毛某受伤；被害人的第一次鉴定为轻伤二级没有异议，对做的补充鉴定为重伤有异议；被告人是主动到案且愿意积极赔偿被害人的损失，请求对其减轻处罚；被告人系初犯，且有悔罪表现，依法可以从轻处罚",
        "经锦州医科大学附属第一医院法医司法鉴定所鉴定：根据《人体损伤程度鉴定标准》的（5.9.41）条之规定，被鉴定人毛某的后背部创口总长度为38.0CM，损伤程度轻伤二级；被鉴定人毛某的脊柱外伤，椎管内血肿形，胸髓在胸8水平面横断2/3双侧下肢感觉及肌力丧失，双侧髋关节、膝关节及踝关节功能完全丧失的操作程度为重伤一级",
        "\r17、锦州医科大学附属第一医院司法鉴定所补充鉴定司法鉴定意见书，毛某的脊柱外伤，椎管内血肿形成，胸髓在胸8水平面横断2/3双侧下肢感觉及肌力丧失，双侧髋关节、膝关节及踝关节功能完全丧失的损伤程度为重伤一级",
        "\r本院认为，被告人王铁刚故意非法伤害他人身体，致人重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "王铁柱王玉成故意伤害罪一审刑事判决书.doc": [
        "经呼和浩特市公安局物证鉴定所人体损伤程度鉴定：郭三祥头面部损伤评定为重伤二级",
        "经呼和浩特市公安局物证鉴定所人体损伤程度鉴定：郭三祥头面部损伤评定为重伤二级",
        "证实：被鉴定人郭三祥头面部损伤评定为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王长剑故意伤害一审刑事判决书.doc": [
        "被害人万某、许某1、李某2的损伤程度经鉴定为重伤二级，何某1为轻伤一级，李某1经为轻微伤",
        "\r公诉机关认为，被告人王长剑在与他人打斗中，持管制刀具故意伤害他人身体，致一人死亡、三人重伤、一人轻伤、一人轻微伤的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r同日被害人周某2经抢救无效后死亡，经鉴定，周某2系单刃锐器刺破心脏致失血性休克死亡；被害人万某、许某1、李某2的损伤程度为重伤二级；被害人何某1的损伤程度为轻伤一级，被害人李某1的损伤程度为轻微伤；被告人王长剑在打斗中额头受伤，损伤程度为轻微伤；从王长剑家中查获的折叠刀为管制刀具",
        "\r2、（珠）公（司）鉴（临床）字【2018】376、377、378、379、389、534法医学人体损伤程度鉴定书、入院记录，证实（1）许某1的损伤程度为重伤二级；（2）万某的损伤程度为重伤二级；（3）李某2的损伤程度为重伤二级；（4）何某1的损伤程度为轻伤一级；（5）李某1的损伤程度为轻微伤；（6）王长剑的损伤程度为轻微伤",
        "\r本院认为，被告人王长剑面对多名舞厅人员的追赶与围殴时，未能正确处理，持管制刀具捅刺多人，故意伤害他人身体，致一人死亡，三人重伤，一人轻伤，一人轻微伤的严重后果，其行为已构成故意伤害罪",
        "\r审判长　　耿丽萍\r审判员　　沈晓洁\r审判员　　罗明华\r二〇一八年十二月二十六日\r书记员　　唐东勇\r附：本案适用的有关法律条文\r《中华人民共和国刑法》\r第二百三十四条\r……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "王长城故意伤害罪一审刑事判决书.doc": [],
    "王长青故意伤害妨害公务一审刑事判决书.doc": [],
    "王青松故意伤害二审刑事判决书.doc": [],
    "申凯宏故意伤害罪一审刑事判决书.doc": [
        "\r经审理查明，被告人申凯宏家和被害人任水廷家相邻，2012年9月7日17时30分许，因相邻纠纷，任水廷遂阻止申凯宏家施工并掀了几块刚垒成墙的砖，被告人申凯宏的母亲王伏英见状便到架板上用锤子砸任水廷，任水廷遂和王伏英发生争执，在争执过程中，任水廷将王伏英从架板上推下摔伤，后被告人申凯宏和其父亲申水堂从外面回来，见此情形，申水堂拿铁锹打任水廷未打到，后又拿砖块砸在任水廷的右小腿上，被告人申凯宏上到任水廷家房顶上，被告人申凯宏拿一木棍打了任水廷一下，导致任水廷从架板摔下受伤，经鉴定任水廷的伤属重伤二级",
        "\r辩护人辩称，从客观方面看，被告人申凯宏并没有直接致伤被害人，被害人的伤是从架上摔下所致，应认定为过失致人重伤，而不是故意伤害；从主观方面看，被害人先对被告人的母亲伤害，被害人有过错，被告人自愿认罪，主观恶性不深，要求以过失致人重伤罪，对被告人从轻减轻处罚",
        "\r本院认为，被告人申凯宏因为被害人任水廷和自己母亲因相邻纠纷发生争执，拿木棍朝任水廷殴打，致任水廷从架板上摔下，造成颈部受伤，经鉴定为重伤二级，其行为已构成故意伤害罪",
        "辩护人辩称被告人是过失致人重伤，没有主观故意，经查，本案被告人申凯宏在得知母亲被打伤，持械对站在架板上的任水廷进行伤害，其应该认识到任水廷是站在架板上，其伤害行为会造成任水廷从架板上摔下受伤的后果，而放任危害结果发生，主观上应认定为故意伤害，而非过失，此辩护意见不予采信，其余辩护意见予以采信"
    ],
    "申富仁故意伤害一审刑事判决书.doc": [
        "经林州市公安局物证鉴定室鉴定：刘某2的损伤程度构成重伤二级；杨某、刘某1、申富仁的损伤程度构成轻微伤",
        "公诉机关认为，被告人申富仁故意伤害他人身体，致人重伤，核其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定",
        "经林州市公安局物证鉴定室鉴定：刘某2的损伤程度构成重伤二级；杨某、刘某1、申富仁的损伤程度构成轻微伤",
        "\r本院认为，被告人申富仁故意伤害他人身体致人重伤，其行为已构成故意伤害罪，林州市人民检察院指控其犯故意伤害罪罪名成立，本院予以支持"
    ],
    "申某周志故意伤害罪一审刑事判决书.doc": [
        "事后，申某伤情经桂林市正兴司法鉴定中心鉴定损伤程度为重伤二级、伤残等级为十级伤残",
        "\r公诉机关认为，被告人周志故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "申某因胸腹部损伤致左侧液气胸、膈肌破裂、左肝贯通伤被送医治疗，经鉴定其人体损伤程度为重伤二级、伤残十级",
        "\r7.桂林市正兴司法鉴定所司法鉴定意见书二份，证实：申某胸腹部损伤致左侧液气胸、膈肌破裂、左肝贯通伤，属重伤二级、伤残十级",
        "周志的伤害罪行致人重伤二级，依照该条第二款的规定，应处三年以上十年以下有期徒刑"
    ],
    "申某张某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定申某已构成重伤二级",
        "经法医鉴定申某已构成重伤二级、九级伤残",
        "\r本院认为，被告人张某酒后故意殴打他人，致一人重伤二级，其行为侵犯了公民身体健康权，构成故意伤害罪",
        "”诉讼代理人魏晶当庭提出对被告人的量刑意见为有期徒刑五年，其应说明相应理由，诉讼代理人魏晶认为：依据《最高人民法院关于常见犯罪的量刑指导意见》对故意伤害罪第一条第（二）项的规定：“故意伤害致一人重伤的，可以在三年至五年有期徒刑幅度内确定量刑起点",
        "其量刑意见未考虑被告人张某的从轻情节，且该指导意见未区分重伤一级、二级的具体量刑，最高院于2017年3月9日下发《最高人民法院关于实施修订后的的通知》,要求“各高级人民法院要认真学习领会，在总结经验的基础上，结合新出台的刑事法律、司法解释、业务指导文件和审判实际，对照修改完善实施细则……”河北省高级人民法院依据该意见精神于2018年5月21日下发了《河北省高级人民法院实施细则》，对故意伤害罪的量刑进行了重伤一级、重伤二级等具体情况的区分，故应遵照该意见的相关规定进行量刑，被害人的伤情构成重伤二级、九级伤残，即在三年至四年有期徒刑幅度内确定量刑起点"
    ],
    "申树林故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "申正伟故意伤害罪一案刑事一审判决书.doc": [
        "许明强跟我一起到寮步镇朋友那里，后来我接到舒钊的电话，舒钊说：“我听罗洁说你们打架的事情有点严重，老板可能受了重伤，你们赶快跑，不要用现在的电话",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "申燕君故意伤害一审刑事判决书.doc": [
        "经邓州市公安局法医鉴定，马某之损伤构成重伤二级、张某2之损伤构成轻微伤",
        "经邓州市公安局法医学人体损伤程度鉴定，马某之损伤构成重伤二级、张某2之损伤构成轻微伤",
        "\r12、邓州市公安局物证鉴定室法医学人体损伤程度鉴定书及邓州市公安局西关派出所情况说明，证实马某之损伤构成重伤二级、张某2之损伤构成轻微伤；邓州市公安局物证鉴定室法医学人体损伤程度鉴定书鉴定内容中的“马东阳”系“马某”笔误的事实",
        "\r本院认为，被告人申燕君故意伤害他人身体，致一人重伤，一人轻微伤，其行为已构成故意伤害罪"
    ],
    "盈湖故意伤害一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "石兴正龙建君故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "石培梁立航黄理盛等故意伤害罪二审刑事判决书.doc": [
        "经鉴定，肖某的损伤程度鉴定为重伤二级，伤残程度为一级",
        "\r原判认为，被告人施云辉、黄理盛、石明专、钟旺、农贤训、黄景高、石培、石仕康、梁立航共同故意非法损害他人身体，致一人重伤二级，一级伤残，\r6\r其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪",
        "\r施云辉的辩护人提出，1、上诉人施云辉的主观恶性较小，与被害人是朋友关系，是被害人的行为引发，只是与被害人发生争执时，施云辉的朋友过来帮手，施云辉并没有指使他人持刀捅刺被害人，也不知道谁持有小刀；2、案发后，施云辉自动投案如实供认其犯罪事实,一审没有认定有自首情节不当；3、一审适用法律错误，导致量刑畸重，上诉人的行为，并不是特别残忍手段致人重伤造成严重残疾的行为；4、引发本案的主要过错是被害人，上诉人的行为有正当防卫的性质，在共同犯罪中应属于作用相对小的主犯，且案发后上诉人积极赔偿取得谅解",
        "\r黄景高的辩护人提出，1、本案被害人的伤情主要是刀伤,上诉人黄景高并没有持刀参与殴打,不应承担对被害人重伤程度为二级、伤残程度为一级的责任;2、被害人有重大过错，主要是被害人持刀伤人引发；3、上诉人黄景高是作用相对较小的从犯，案发后主动投案，如实供认其参与的犯罪事实，一审不认定有自首情节不当",
        "1、本案九名原审被告人共同故意致伤被害人，致使被害人重伤二级、伤残一级，量刑应在三年以上十年以下有期徒刑量刑，一审判决适用十年以上有期徒刑量错误；2、一审判决遗漏原审被告人黄理盛有前科、原审被告人钟旺是累犯的情节；3、上诉人及其辩护人提出各上诉人的行为应构成正当防卫及是自首的理由不成立",
        "\r经二审审理查明，原判认定原审被告人施云辉、黄理盛、石明专、钟旺、农贤训、黄景高、石培、石仕康、梁立航共同故意非法损害他人身体，致一人重伤二级，伤残一级，另原审被告人施云辉还故意非法损害他人身体，致一人轻伤二级的犯罪事实清楚，证据确实充分",
        "但一审判决认定九名原审被告人共同故意非法伤害肖某，致其重伤二级，伤残一级，属于以特别残忍手段致人重伤造成严重残疾错误，本院予以纠正",
        "经查实，本案九名原审被告人共同故意非法损害他人身体，致一人重伤二级，伤残一级的犯罪事实清楚，证据确实充分，触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "本案不属于挖人眼睛、割人耳、鼻、挑人脚筋等特别残忍手段致人重伤造成严重残疾情形，仅属于一般伤害行为，一审法院认定本案属于以特别残忍手段致人重伤造成严重残疾适用十年以上有期徒刑的量刑档次错误，本院予以纠正，应适用法定刑在三年以上十年以下有期徒刑量刑",
        "\r本院认为，上诉人施云辉、石明专、钟旺、农贤训、黄景高、石仕康、梁立航以及原审被告人黄理盛、石培共同故意非法损害他人身体，致一人重伤二级，伤残一级；另上诉人施云辉还故意非法损害他人身体，致一人轻伤二级，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款、第二款的规定，构成故意伤害罪，应予依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "石晓鑫故意伤害一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "石某某故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "石某某故意伤害罪一审刑事判决书.doc": [
        "石某某从面包车内拿出一把长方形厚背单刃刀朝万某某的左侧颈部砍了一刀，致万某某重伤",
        "经鉴定，万某某的伤为重伤二级，残疾程度为伤残五级",
        "\r本院认为，被告人石某某故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "石玉坤故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，高某某的损伤构成重伤二级",
        "认为被告人石玉坤故意伤害他人身体，致人重伤，其行为构成故意伤害罪；有自首情节",
        "经太原市杏花岭区公安司法鉴定中心法医学人体损伤程度鉴定，被害人高某某的损伤构成重伤二级；经山西医科大学司法鉴定中心鉴定，被害人高某某的损伤构成九级伤残",
        "\r⒊⑴太原杏花岭区公安司法鉴定中心（杏）公（法）鉴（伤）字（2015）第35号法医学人体损伤程度鉴定书，证实被害人高某某因外伤致腹部刀刺伤，横结肠破裂并已行剖腹探查术＋横结肠穿孔修补术，该损伤经鉴定构成重伤二级",
        "\r本院认为，被告人石玉坤持刀故意伤害他人身体，致人重伤，并致被害人九级伤残，其行为已构成故意伤害罪"
    ],
    "石老六故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人石某系被他人钝器打击头部致颅脑损伤死亡；其伤情为重伤二级",
        "证实经澜沧县公安司法鉴定中心对昏迷不醒的被害人石某的损伤伤情进行鉴定，石某的损伤构成重伤二级；经对被害人石某的尸体进行检验，其系被他人用钝器打击头部致颅脑损伤死亡"
    ],
    "石铭昌杨某1故意伤害二审刑事判决书.doc": [
        "经黎平县公安司法鉴定中心鉴定：杨某2生前系遭受锐性外力作用，致颈总动脉破裂，造成急性失血死亡；杨某1头部损伤评定为重伤二级",
        "\r原审法院认为，被告人石铭昌故意伤害他人身体，致一人死亡一人重伤，其行为已构成故意伤害罪",
        "被告人石铭昌及其辩护人提出被害人杨某2、杨某1及其他斗殴人对被告人石铭昌进行不法侵害客观存在，被告人石铭昌使用剪刀致被害人杨某2死亡、杨某1重伤的行为是正当防卫，依法不应当承担刑事责任的辩护意见，经审查，被告人石铭昌在打架斗殴前从龙哥夜宵店烧烤架上捡一把剪刀，藏在胸前衣服里面，准备了作案工具剪刀，在石某2发信息喊其回去时，仍坚持不肯回去，还通过微信语音通知石某2喊人来帮忙打架，足见被告人石铭昌有预谋进行斗殴的故意",
        "客观上被告人石铭昌用剪刀对被害人杨某2刺伤致死、杨某1刺伤致重伤的严重后果",
        "被告人石铭昌使用剪刀自卫致被害人杨某1重伤的行为属于正当防卫行为，而非犯罪行为，不构成刑事侵权，依法不应当承担民事赔偿责任的辩解意见，经审查与该院查明的事实不符，该院不予采纳",
        "期间，石铭昌掏出藏在怀里的剪刀朝杨某2、杨某1等人挥舞，致杨某2颈动脉破裂后死亡；杨某1头部受伤，后经鉴定为重伤二级",
        "\r但石铭昌作为成年人，应当预知剪刀伤人所带来的严重后果，却不管不顾使用剪刀予以还击，造成一死一重伤的严重后果，其防卫手段明显超过必要限度，故对于辩护人提出防卫不过当的辩护意见，本院不予采纳",
        "在打斗过程中，石铭昌的行为虽然具有防卫的性质，但防卫的行为明显超过必要限度，造成一死一重伤的严重后果"
    ],
    "石龙回故意伤害罪一审刑事判决书.doc": [
        "造成重大损害是指造成不法侵害人重伤、死亡"
    ],
    "祖如意故意伤害一审刑事判决书.doc": [
        "后经涞水县公安局物证鉴定室鉴定，祖某1的损伤属于重伤二级",
        "后经涞水县公安局物证鉴定室鉴定，祖某1的损伤属于重伤二级",
        "\r12、鉴定意见：法医学人体损伤程度鉴定书，（冀）公（涞）鉴（法临）字[2018]258号鉴定意见，伤者祖某1的损伤属于重伤二级",
        "\r本院认为，被告人祖如意故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应予惩处，涞水县人民检察院指控罪名成立"
    ],
    "祝健故意伤害罪一审刑事判决书.doc": [
        "经鉴定，朱某某的伤势程度为重伤二级",
        "\r公诉机关认为：被告人祝健故意驾车撞伤他人并致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，朱某某的伤势程度为重伤二级",
        "\r7.鉴定意见证实：经司法鉴定，被害人朱某某因损伤致脑挫（裂）伤，伴神经系统症状和体征，其伤势程度为重伤二级",
        "\r本院认为：被告人祝健故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "祝军故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "祝前故意伤害一审刑事判决书.doc": [
        "经贵州省警官职业学院司法鉴定中心鉴定，祝前因外力致膈肌破裂、肝左叶挫裂伤经行“膈肌修补术、肝修补术”手术治疗已达重伤二级",
        "经贵州省警官职业学院司法鉴定中心鉴定，祝前因外力致膈肌破裂、肝左叶挫裂伤经行“膈肌修补术、肝修补术”手术治疗已达重伤二级",
        "\r17、贵州警官职业学院司法鉴定中心贵警院司某中心[2017]法临鉴字第1784号法医临床司法鉴定意见书证实，被鉴定人祝前因外力致膈肌破裂、肝左叶挫裂伤经行“膈肌修补术、肝修补术”手术治疗已达重伤二级",
        "\r本院认为，被告人祝前因与被害人杨某1发生口角纠纷，二人互相持凶器对杀，造成杨某1死亡，祝前重伤的严重后果，祝前的行为已构成故意伤害罪，应依法惩处"
    ],
    "章兵剑与章熙立章小军故意伤害罪一审刑事判决书.doc": [],
    "章广王杰故意伤害一审刑事判决书.doc": [
        "经法医鉴定，桑某的伤情构成重伤二级、九级残疾；王某的伤情构成轻伤二级",
        "\r公诉机关认为，被告人章广、王杰伙同他人殴打被害人，致一人重伤、一人轻伤，其行为触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "\r被告人王杰对公诉机关指控的事实和罪名无异议；其辩护人对公诉机关指控的罪名亦无异议，针对王杰犯罪情节和量刑方面提出以下辩护意见：1.被告人王杰自动投案且如实供述自己的罪行，认罪态度良好；2.被告人王杰系被邀约，在此案中仅起辅助作用，是从犯，且桑某重伤非其所致；3.被害人有重大过错；4.被告人王杰家属已经代为赔偿二被害人经济损失，并取得了二被害人的谅解",
        "经咸宁市中心医院法医司法鉴定所鉴定，被害人桑某全身多处刀刺伤，心包、心室破裂（目前修补术后）、两肺下叶及右肺上叶肺挫伤、胸骨骨折、创伤性失血性休克、全身多处软组织损伤，其所受伤暂定重伤二级；被害人王某的主要损伤为刀刺伤，左侧少量气胸、左胸部皮肤裂伤，其所受伤评定为轻伤二级",
        "\r4.鉴定意见，证明被害人王某伤情为轻伤二级，桑某伤情为重伤二级，九级残",
        "\r本院认为，被告人章广、王杰持械故意伤害他人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，出十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "章某甲故意伤害罪一审刑事判决书.doc": [
        "\r经法医鉴定，被害人章某丙因外伤致脾破裂并行手术治疗，其损伤程度评定重伤二级",
        "\r本院认为，被告人章某甲目无国法，故意伤害他人身体健康，并致人重伤，其行为已构成故意伤害罪，应依法予以惩处"
    ],
    "章龙故意伤害罪一审刑事判决书.doc": [
        "经玉环市公安司法鉴定中心鉴定，被害人李某的损伤为失血性休克（已达中度）已达重伤二级；全身体表创口累计57.3ＣＭ长，已达到轻伤一级",
        "经玉环市公安司法鉴定中心鉴定，被害人李某的损伤为失血性休克（已达中度）属重伤二级；全身体表创口累计57.3ＣＭ长，已达到轻伤一级",
        "\r（8）人体损伤程度鉴定书，证实被害人李某失血性休克（已达中度）已达到重伤二级，全身体表创口累计57.3ＣＭ长，已达到轻伤一级",
        "\r本院认为，被告人章龙因琐事纠纷，与人结伙持凶器故意伤害他人身体，造成重伤后果，其行为已构成故意伤害罪"
    ],
    "粟某某故意伤害罪二审刑事判决书.doc": [],
    "羊亚粮故意伤害罪一审刑事判决书.doc": [
        "经鉴定，羊某1系生前被他人持类三角形锐器刺戮胸部，造成膈肌破裂，胃破裂、出血，导致急性失血性休克死亡；羊某2腹部损伤属重伤二级；羊亚粮右肩处和左手损伤属轻微伤",
        "\r公诉机关据此认为，被告人羊亚粮故意伤害他人，致一人死亡一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r经白沙县公安司法鉴定中心鉴定，羊某1被他人持三角锐器刺戮胸部，造成膈肌破裂，胃破裂、出血，导致急性失血休克死亡；羊亚粮右肩处和左手损伤的伤情为轻微伤；羊某2的腹部损伤的伤情为重伤二级",
        "我就走去羊某1旁边看羊某1的伤情，结果发现羊某1已经没有生命迹象了，我又走到羊某2旁边查看伤情，发现羊某2也受重伤了",
        "同时，有村民报了警，羊某2则受了重伤，你们警察来到后就把羊亚粮带走了",
        "鉴定意见：伤者羊某2腹部损伤属重伤二级",
        "\r本院认为，被告人羊亚粮持刀伤害他人，造成致一人死亡，一人重伤的严重后果，其行为已构成故意伤害罪",
        "被告人羊亚粮曾有故意伤害的前科，现又持刀施暴，致人一死一重伤，依理应予严惩",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "羊某与胡彦龙故意伤害罪一审刑事判决书.doc": [],
    "羽晓民故意伤害二审刑事判决书.doc": [],
    "翁某1许某1等与林贻松故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "翁某故意伤害一审刑事判决书.doc": [
        "经鄱阳县司法鉴定中心鉴定：“被害人徐和水某11后肋骨骨折、脾脏破裂，伤情构成重伤二级",
        "确认被告人翁某故意伤害他人，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，提请法院依法判处",
        "经鄱阳县司法鉴定中心鉴定：“被害人徐和水某11后肋骨骨折、脾脏破裂，伤情构成重伤二级",
        "\r上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：\r1.受案登记表、立案决定书，证明2015年6月24日13时许，鄱阳县公安局饶埠派出所接到110指挥中心转警称徐和水在宇翔学校被翁某打伤，后经鉴定重伤二级",
        "\r本院认为，被告人翁某作为一名教师，在与学生家长徐和水沟通工作过程中，不能冷静解决矛盾，反而与学生家长产生厮打，在厮打过程中，致被害人徐和水重伤二级的严重后果，其行为构成故意伤害罪，公诉机关指控的罪名成立，予以支持"
    ],
    "翁某贤曾国春故意伤害二审刑事判决书.doc": [
        "原判忽视翁某贤被曾国春殴打致失明的事实，翁某贤伤情已达重伤",
        "因此，翁某贤及其诉讼代理人所提其已构成重伤的上诉理由和意见，理据不足，不予采纳"
    ],
    "肖仁元故意伤害一审刑事判决书.doc": [
        "经鉴定，肖某3的伤情为重伤二级，黎某1的伤为轻伤一级",
        "\r公诉机关认为，被告人肖仁元故意非法损害他人身体健康，致一人重伤二级，一人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一、二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "经娄底市星光司法鉴定所刘某1、伍某作出的娄星司鉴所［2016］临鉴字第200号伤情鉴定意见书认定：肖某3之损伤构成重伤二级；经湖南省芙蓉司法鉴定中心王某1、瞿某作出的湘芙蓉司法鉴定中心［2016］临鉴字第675号法医临床司法鉴定意见书认定：黎某1损伤程度构成轻伤一级",
        "\r10、娄底市星光司法鉴定所刘某1、伍某作出的娄星司鉴所［2016］临鉴字第200号伤情鉴定意见书证明，被鉴定人肖某3开放性、粉碎性颅骨骨折伴右额颞部硬膜外血肿、硬脑膜破裂修补、气颅开颅术后，参照人《人体损伤程度鉴定标准》5.1.2.ｂ.ｃ）之规定，其损伤构成重伤二级",
        "\r本院认为，被告人肖仁元故意非法损害他人身体健康，致被害人肖某3重伤二级、黎某1轻伤一级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "肖仕林故意伤害一审刑事判决书.doc": [
        "\r6、肖某1的证言，证实其在2001年9月20多号下午3、4点左右，看到“疤子”（肖仕林）与“吉水佬”（刘某2）发生了争执，刘某2用卖豆腐的板子敲了肖仕林的头，肖仕林站在那里未动，本来其没在意这么多，准备走，走了几秒钟回头看到刘某2左胸部附近出了血，站也站不稳，其感到事情不妙，过去一看，感觉刘某2受了重伤，便扶着刘某2往“珠珠”（彭某）那里去上药，其扶了一段距离后，便叫肖仕林扶着，其跑到彭某家叫她上药",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "肖体明故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "肖旺故意伤害二审刑事判决书.doc": [],
    "肖晶妹肖某故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "肖朋黄卫华等故意伤害罪聚众斗殴罪一审刑事判决书.doc": [
        "刑法第二百九十二条第二款规定：“聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "”即聚众斗殴致人重伤的，定故意伤害罪，致人死亡的定故意杀人罪"
    ],
    "肖某1与许佳故意伤害一审刑事判决书.doc": [
        "\r北京市丰台区人民检察院起诉书指控：2017年8月31日，被告人许佳在本市丰台区郭公庄地铁站西南口外北京方向写字楼楼下，与被害人肖某1发生口角，双方在肢体冲突过程中，被告人许佳使用拳头将肖某1打倒，致其后脑部着地，经鉴定被害人肖某1身体所受损伤程度为重伤二级",
        "经鉴定被害人肖某1身体所受损伤程度为重伤二级",
        "\r7、中国人民解放军总医院诊断证明书、北京盛唐司法鉴定所司法鉴定意见书、照片：被害人肖某1身体所受损伤情况及其所受损伤程度为重伤二级",
        "\r本院认为，被告人许佳不能正确处理矛盾，故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应予处罚"
    ],
    "肖某1故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "肖某1谭某等与袁文树故意伤害一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "肖某甲故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人暨附带民事诉讼委托代理人对刑事部分的辩护意见是，本案被害人的伤情属于轻伤二级，而不是轻伤一级，更不是重伤，在构成故意伤害犯罪中属于最低级别；本案事出有因，被害人王某甲具有重大过错；肖某甲的行为具有一定的防卫性质；案发后，肖某甲的爱人李某曾前往医院看望王某甲，并给王某甲5000元现金用于治疗；面对法庭的审判，肖某甲能够幡然悔悟，主动认罪，积极悔罪，勇于承担责任，愿意悔过自新，具有良好的认罪悔罪态度；请求从轻判处，对其免于刑事处罚，或者处以五个月以下拘役，或者适用缓刑"
    ],
    "臧传福等故意伤害罪一审刑事判决书.doc": [
        "\r北京市海淀区人民检察院指控，2018年3月24日，被告人臧传福伙同被告人王志军在海淀区香山小学门口的胡同口处，因琐事纠纷对被害人关某（男，32岁）拳打脚踢，致被害人关某全身多处软组织挫伤、左侧气胸、多发肋骨骨折双侧胸腔积液、双肺挫伤，经鉴定为重伤二级",
        "\r针对上述指控事实，公诉机关向本院提供了相关证据，认为被告人臧传福、王志军故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪",
        "\r经审理查明，2018年3月24日，被告人王志军与臧传福在海淀区香山小学门口的胡同口处，因被害人关某（男，32岁）酒后挥拳击打被告人王志军遂产生纠纷，二被告人对被害人关某拳打脚踢，致被害人关某全身多处软组织挫伤、左侧气胸、多发肋骨骨折双侧胸腔积液、双肺挫伤，经鉴定为重伤二级",
        "\r本院认为，被告人臧传福、王志军遇事不能正确处理，故意伤害他人身体，致人重伤二级，其二人的行为均已构成故意伤害罪，应予惩处"
    ],
    "臧光元故意伤害罪一审刑事判决书.doc": [],
    "臧子森陈奇故意伤害一审刑事判决书.doc": [
        "经鉴定，王某损伤程度为重伤，宋某某、肖某损伤程度为轻微伤",
        "经鉴定，王某肠管破裂，肠内容物溢出，损伤程度为重伤二级；宋某某、肖某损伤程度为轻微伤",
        "\r4.鉴定意见，证明：经鉴定，王某肠管破裂，肠内容物溢出，损伤程度属重伤二级；宋某某、肖某损伤程度均属轻微伤",
        "\r本院认为，被告人臧子森、陈奇、陈顺贤结伙持械聚众斗殴，致一人重伤，二人轻微伤，依法应以故意伤害罪追究三被告人的刑事责任",
        "经查，陈顺贤明知臧子森纠集其帮忙与他人斗殴而积极前往参与，主观上具有伤害他人的故意，客观上与臧子森、陈奇相互配合，对聚众斗殴过程中可能致人重伤的后果具有概括性认识且持放任态度，应与臧子森、陈奇共同承担陈奇持械致对方一重伤、二轻微伤的法律责任，故三被告人的行为依法均构成故意伤害罪"
    ],
    "臧某甲犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "舒会江故意伤害案一审刑事判决书.doc": [
        "后舒会江从地上拿起一把羊角锤多次击打胡某和林某头部，造成二被害人重伤二级的后果",
        "经鉴定，胡某、林某的损伤程度均为重伤二级",
        "\r5、龙岩市公安局法医学人体损伤程度鉴定意见，证实胡某、林某的损伤程度为重伤二级",
        "\r本院认为，被告人舒会江因婚姻纠纷，持铁锤故意伤害他人身体，致二人重伤，其行为已构成故意伤害罪，应依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "舒某2梁某舒某1等故意伤害罪一审刑事判决书.doc": [
        "经鉴定，吴某右胸部损伤致右肺破裂，为重伤；杨某1头部皮肤损伤致瘢痕形成，为轻微伤",
        "四川省成都市人民检察院起诉认为，被告人赵明浩在琐事纠纷中持凳参与打斗，伙同他人致被害人舒某3死亡、吴某重伤、杨某1轻微伤的行为，已经触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究被告人赵明浩的刑事责任，提请依法判处",
        "其辩护人对指控赵明浩构成故意伤害罪无异议，另提出如下辩护意见：1.赵明浩与张志康不是共同犯罪，赵明浩根本就不知道张志康随身带了刀具，赵明浩没有致人轻微伤、重伤、死亡的犯罪故意，杨某1轻微伤以及舒某3死亡与赵明浩的行为不具有因果关系，赵明浩不应承担责任；2.赵明浩所处的地位仅是次要作用，属于从犯，应当从轻、减轻处罚或者免除处罚；3.赵明浩属于激情犯罪，认罪态度好，系初犯，可以酌定从轻处罚；4.张志康已经对杨某1和吴某进行了赔偿并取得了两名受害人的谅解，可以对赵明浩从轻处罚",
        "经鉴定，吴某右胸部损伤致右肺破裂，为重伤；杨某1头部皮肤损伤致瘢痕形成，为轻微伤",
        "\r7.刑事判决书等证实，2013年12月5日凌晨1时50分许，张志康持刀捅刺舒某3、吴某、杨某1，导致一死、一重伤、一轻微伤，构成故意杀人罪，被判处死刑，缓期二年执行",
        "\r上述证据来源合法，内容客观真实，且与本案事实相关联，证据间能够相互印证形成锁链，足以证实赵明浩在琐事纠纷中持椅子参与打斗，伙同他人致被害人舒某3死亡、吴某重伤、杨某1轻微伤及造成附带民事诉讼原告人经济损失的事实，本院对上述证据予以采信，并作为本案的定案依据",
        "\r本院认为，被告人赵明浩因琐事纠纷，持椅子参与打斗，伙同张志康致一人死亡、一人重伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r对于被告人赵明浩及其辩护人所提赵明浩与张志康不是共同犯罪，赵明浩不知道张志康随身带了刀具，赵明浩没有致人轻微伤、重伤、死亡的犯罪故意，杨某1轻微伤以及舒某3死亡与赵明浩的行为不具有因果关系，赵明浩不应承担责任的辩解理由及辩护意见，经查，第一，本案系因赵明浩与被害人一方发生踩碰引发",
        "第二，在案多名证人的证言与张志康的供述相互印证，证实赵明浩与张志康共同与被害人一方发生打斗，在被害人一方逃离时仍持椅子将吴某打倒在地，应当认定其主观上具有与张志康共同伤害被害人一方的故意，客观上与张志康相互支持、配合，共同导致一人死亡、一人重伤、一人轻微伤",
        "经查，赵明浩未直接持械参与打斗，未直接导致舒某3死亡、吴某重伤、杨某1轻微伤，其在共同犯罪中起次要或者辅助作用，应当认定为从犯，依法从轻或者减轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "舒某某故意杀人罪2016刑初151一审刑事判决书.doc": [],
    "苏传国故意伤害罪二审刑事附带民事判决书.doc": [
        "参照《人体损伤程度鉴定标准》5.1.2重伤二级h）颅内出血，伴脑受压症状和体征之规定，该人头部损伤评定为重伤二级；本例此次外伤造成该人右肱骨下段外侧缘骨皮质骨折，右尺骨上段粉碎性骨折，并行右尺骨骨折切开复位内固定术",
        "鉴定意见为：宋某头部损伤评定为重伤二级，右上肢损伤评定为轻伤一级，胸部损伤评定为轻微伤",
        "\r抗诉机关（原公诉机关）抚顺市新抚区人民检察院的抗诉意见是：被告人苏传国致被害人头部重伤，情节恶劣，且未赔偿被害人的经济损失，原审法院对被告人苏传国的量刑畸轻",
        "\r关于抚顺市新抚区人民检察院所提被告人苏传国致被害人头部重伤，情节恶劣，且未赔偿被害人的经济损失，原审法院对被告人苏传国的量刑畸轻的抗诉意见及抚顺市人民检察院所提被告人苏传国情节恶劣，又系累犯，且未赔偿被害人的经济损失，原审法院对其量刑畸轻的支持抗诉意见，经查属实，予以采纳",
        "\r原审被告人苏传国伙同他人持械故意伤害被害人身体，并造成被害人重伤的严重后果，其行为已构成故意伤害罪"
    ],
    "苏勇故意伤害朱某朱某某陈某申某詹某聚众斗殴一案一审刑事判决书.doc": [
        "朱某所受损伤构成重伤二级，系十级伤残",
        "检察机关认为，被告人苏勇持刀故意伤害他人身体，致一人死亡，一人重伤，其行为已构成故意伤害罪",
        "朱某所受损伤构成重伤二级，系十级伤残",
        "\r9.住院治疗病历以及法医学人体损伤程度鉴定书和朱某臀部伤情影证，证实朱某所受损伤构成重伤",
        "朱某所受损伤符合重伤二级标准",
        "\r本院认为，被告人苏勇因纠纷持刀故意伤害他人身体，致一人死亡，一人重伤，其行为已触犯刑律，构成故意伤害罪"
    ],
    "苏占刚故意伤害罪一审刑事判决书.doc": [
        "我国刑法规定，故意伤害他人身体致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "苏家成故意伤害一审刑事判决书.doc": [
        "经依法鉴定，梁某1的损伤程度属于重伤二级，苏家成、刘某的损伤程度属于轻微伤，姚某未见明显损伤",
        "\r对上述事实，公诉机关提交了物证、视听资料、现场勘查工作记录及现场照片、鉴定意见、证人证言、被害人陈述、被告人供述与辩解等证据，认为被告人苏家成持凶器故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，应当以故意伤害罪追究其刑事责任",
        "之后原告人被鉴定为重伤二级",
        "被告人恶意以刀具伤害原告人身体，经鉴定达到重伤结果",
        "\r经依法鉴定，梁某1的损伤程度属于重伤二级，苏家成、刘某的损伤程度属于轻微伤，姚某未见明显损伤",
        "\r本院认为，被告人苏家成持凶器故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "苏文荣杨维桥等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "苏某1祁立云故意伤害二审刑事判决书.doc": [],
    "苏某故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人侯某伤情属重伤二级",
        "\r本院认为，被告人苏某故意损害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "苏某新故意伤害一审刑事判决书.doc": [
        "经鉴定，王某1伤情为重伤一级",
        "经鉴定，王某1伤情为重伤一级",
        "\r（二）鉴定意见\r1、（聊）公（东）鉴（伤）字【2014】1448号法医学人体损伤程度鉴定书，证实王某1损伤属重伤一级",
        "\r关于被告人苏某新辩解自己没有参与打架，被告人的辩护人认为被告人苏某新主观上无伤害的故意，客观上无伤害的行为，公诉机关指控被告人犯故意伤害罪事实不清、证据不足的辩解及辩护意见，经审理认为，被告人苏某新伙同贠建业故意伤害他人身体，致被害人重伤一级，其行为已构成故意伤害罪",
        "\r本院认为，被告人苏某新伙同他人故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "苏某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人陈某乙右眼部受钝性外力致右眼眶损伤，造成右眼眶骨骨折、前房出血、晶体半脱位，上方网膜翻转撕裂、后极部网膜出血等征象，经治疗，现右眼瞳孔散大，晶体混浊，视力为光感，损伤程度构成重伤二级",
        "\r本院认为，被告人苏某与人结伙故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "苏鹏超故意伤害罪一审刑事判决书.doc": [
        "\r定州市人民检察院指控，2020年12月20日11时许，被告人苏鹏超在定州市自己家中，因生活琐事积怨于李某，遂持水果刀将李某背部扎伤，致被害人李某肺破裂行手术治疗属重伤二级，胸腔积血、开放性胸部损伤均属轻伤二级，胸3左侧横突骨折属轻伤二级，背部伤口10.5ＣＭ属轻伤二级，左侧第3肋骨骨折属轻微伤",
        "\r经审理查明，2020年12月20日11时许，被告人苏鹏超在定州市自己家中，因生活琐事积怨于李某，遂持水果刀将李某背部扎伤，致被害人李某肺破裂行手术治疗属重伤二级，胸腔积血、开放性胸部损伤均属轻伤二级，胸3左侧横突骨折属轻伤二级，背部伤口10.5ＣＭ属轻伤二级，左侧第3肋骨骨折属轻微伤",
        "\r本院认为，被告人苏鹏超故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "苑志刚故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人高某甲系被他人用钝器击打腰部造成脾破裂导致失血性休克而死亡；被害人孙某某头部损伤为重伤，伤残等级为十级",
        "四人随后持械进入高某甲家室内，苑志刚、郑某某、姜某某各持手中凶器击打被害人高某甲头部、胸部、背部等处，被告人王某某亦砍被害人一刀，将高某甲打倒后，由王某某驾车四人逃跑，致被害人高某甲身体多处外伤、钝器击打左腰背部造成脾破裂导致失血性休克而死亡；被害人孙某某颅骨骨折，损伤程度为重伤，伤残等级为十级",
        "\r⑵证实被害人孙某某颅顶骨骨折，损伤程度为重伤",
        "\r本院认为，被告人苑志刚为获取非法利益，接受苑某某雇佣，与郑某某、姜某某、王某某共同故意伤害他人，致一人死亡，一人重伤，被告人苑志刚的行为已构成故意伤害罪，且系共同犯罪之主犯"
    ],
    "苑某某于某1故意伤害二审刑事判决书.doc": [],
    "苑某赵小明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "茹建锋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "荣某杨梓昊故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "荣某犯故意伤害罪二审刑事判决书.doc": [],
    "荣泽猛故意伤害罪二审刑事判决书.doc": [
        "经法医鉴定，张某1的损伤系重伤二级",
        "\r认定上述事实的证据有：被害人张某1的陈述、被告人荣泽猛的供述、法医损伤鉴定意见书、邢台县中心医院司法鉴定意见书、证人牟某、荣某1、郭某、张某2、张某3、荣某2等人的证言、抓获经过、辨认笔录等，\r原审法院认为，被告人荣泽猛在其兄荣某1与他人发生争执时，不问缘由、不计后果，故意从被害人身后直接将其推倒，致其重伤，多处伤残，其行为严重侵犯了公民的人身权利，损害了公民的身体健康，已构成故意伤害罪",
        "经法医鉴定，张某1的损伤系重伤二级",
        "结合邢台市人民医院病历资料，根据法医查体、影像学复查及专科复诊情况，并经法医会诊，张某1颈髓损伤伴不全瘫，现双上肢肌力Ⅲ＋级、双下肢肌力Ⅲ＋级，大便需借助药物，小便仍失禁，依据《人体损伤程度鉴定标准》第5.1.2ｑ）条、第5.1.2ｒ）条之规定，其损伤构成重伤二级",
        "\r鉴定意见：张某1的损伤程度系重伤二级",
        "\r本院认为，被告人荣泽猛故意伤害他人身体，致张某1重伤二级，并致其两处伤残，其行为已构成故意伤害罪，应依法惩处",
        "\r对于荣泽猛上诉及其辩护人辩护主要提出荣泽猛不是故意伤害张某1的意见，经查，荣泽猛在其兄荣某1因琐事与他人发生争执时，不问缘由，将被害人推倒在地，致其重伤，两处伤残，其行为严重损害了公民的身体健康，已构成故意伤害罪"
    ],
    "荣金花故意伤害罪一审刑事判决书.doc": [
        "根据《中华人民共和国刑法》第二百三十四条第二款：“犯前款罪，……致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑……”的规定,对荣金花应当依法在此规定的量刑幅度内决定刑罚"
    ],
    "薛义故意伤害一审刑事判决书.doc": [
        "经广东省梅县公安司法鉴定中心鉴定，伤者曾某损伤程度属重伤二级",
        "经广东省梅县公安司法鉴定中心鉴定，伤者曾某损伤程度属重伤二级",
        "\r5、广东省梅州市梅江区公安司法鉴定中心法医学人体损伤程度鉴定书，证实被害人曾某损伤程度属重伤",
        "\r本院认为，被告人薛义目无国法，因小事故意伤害他人身体健康，致一人重伤，一人轻伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "薛乐清故意伤害罪一审刑事判决书.doc": [],
    "薛志民刘玉杰故意伤害窝藏包庇二审刑事判决书.doc": [
        "经法医检验及鉴定，被害人郑某右眼睑中度瘀肿，上方可见长约7厘米不规则软组织裂伤，右眼视网膜脱离，右眼矫正视力无光感，其右眼的损伤程度属重伤二级，其右肩胛部的气胸损伤程度属轻伤一级，被害人郑某的致残等级评定为七级",
        "\r根据以上事实和证据，原判认为，被告人薛志民、刘玉杰、潘贺伟受他人纠集共同故意伤害他人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪",
        "经法医鉴定，被害人郑某右眼睑中度瘀肿，上方可见长约7厘米不规则软组织裂伤，右眼视网膜脱离，右眼矫正视力无光感，其右眼的损伤程度属重伤二级，其右肩胛部的气胸损伤程度属轻伤一级，被害人郑某的致残等级评定为七级",
        "证实郑某右眼的损伤程度属重伤二级，右肩胛部的气胸损伤程度属轻伤一级，致残等级评定为七级；郭某1的损伤程度属轻伤一级；刘玉杰损伤程度属轻伤二级",
        "\r本院认为，上诉人薛志民、原审被告人刘玉杰、潘贺伟受他人纠集，共同故意伤害他人身体，致一人重伤、一人轻伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "薛某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人李某之损伤系重伤",
        "\r本院认为，被告人薛某故意非法损害他人身体健康，造成他人重伤二级，其行为已构成故意伤害罪"
    ],
    "薛某某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "薛某某被告人王某甲王某乙犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "薛某甲故意伤害罪一审刑事判决书.doc": [],
    "薛某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "薛深思故意伤害一审刑事判决书.doc": [],
    "袁×故意伤害罪一审刑事判决书.doc": [],
    "袁万萍故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "袁再军故意伤害一审刑事判决书.doc": [
        "后经法医鉴定，被害人胡某伤势构成重伤二级",
        "\r本院认为，被告人袁再军因口角引发冲突，持刀刺伤他人致其重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "袁占民高剑峰故意伤害罪刑事一审刑事判决书.doc": [],
    "袁国翠故意伤害罪一审刑事判决书.doc": [
        "经攀枝花法正司法鉴定中心鉴定，被害人罗某1的人体损伤程度为重伤二级",
        "\r本院认为，被告人袁国翠因民事纠纷故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "袁明辉故意伤害一审刑事判决书.doc": [
        "经承德市第一司法医学鉴定中心鉴定，夏某1的伤情系属重伤二级",
        "\r公诉机关认为，被告人袁明辉故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "\r被告人袁明辉对公诉机关指控的犯罪事实无异议，对指控罪名有异议，并提出其行为属于过失致人重伤的辩护意见",
        "经承德市第一司法医学鉴定中心鉴定，夏某1的伤情系属重伤二级",
        "\r8、鉴定意见：被害人夏某1的损伤程度为重伤二级",
        "\r本院认为，被告人袁明辉故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪",
        "被告人的辩护人提出本案被告人无伤害被害人的主观故意，应当定性为过失致人重伤"
    ],
    "袁某1夏国栋故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人袁某1所受损伤构成重伤二级",
        "\r附带民事诉讼原告人袁某1诉称：因被告人的故意伤害行为给附带民事诉讼原告人造成重伤一级的后果",
        "\r本院认为，被告人夏国栋遇事不够冷静，故意伤害他人身体，致成某重伤的后果，其行为已触犯刑律，构成故意伤害罪，依法应予惩处"
    ],
    "袁某曾国文薛某与杜某何某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定：被害人王某心的伤情已达重伤二级",
        "\r本院认为：被告人曾国文、薛某、袁某无视国家法律，结伙故意伤害他人身体并致一人重伤，其行为已构成故意伤害罪",
        "本案查明的量刑情节包括：1.三被告人伙同同案人持械伤害他人，致人重伤，并致被害人××，可以增加刑罚量；2.被告人曾国文曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应被判处有期徒刑以上刑罚之罪，是累犯，且未赔偿被害人的经济损失，依法应从重处罚；3.被告人曾国文、薛某犯罪以后自动投案，如实供述自己的罪行，是自首，依法可从轻或者减轻处罚；4.被告人袁某负责开车，未直接持械伤害被害人，在共同犯罪中起次要作用，是从犯，应当从轻、减轻处罚或者免除处罚；5.被告人袁某当庭自愿认罪，可酌情从轻处罚；6.被告人袁某、薛某的家属代其赔偿被害人一定的经济损失，并获得被害人的书面谅解，可酌情对被告人袁某、薛某从轻处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重××的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "袁某某故意伤害一案二审刑事判决书.doc": [],
    "袁某甲查某甲故意伤害二审刑事判决书.doc": [],
    "袁浩故意伤害二审刑事判决书.doc": [
        "经房县鸿泰法医司法鉴定所法医鉴定,张某胸腹损伤并肝破裂的损伤程度评定为重伤二级;其大网膜挫裂伤的损伤程度评定为轻伤一级;其失血性休克的损失程度评定为轻伤二级",
        "\r原审法院认为，被告人袁浩故意非法损害他人身体健康，造成一人重伤二级及轻伤一、二级的严重后果，其行为已构成故意伤害罪",
        "\r本院认为，上诉人袁浩故意非法损害他人身体健康，造成一人重伤二级及轻伤一、二级的严重后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "袁金成故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "袁铁伟故意伤害一审刑事判决书.doc": [
        "经鉴定，贺某所受损伤程度构成重伤二级",
        "\r对上述犯罪事实，公诉机关当庭宣读出示了书证：被告人户籍证明、前科查询、到案经过等；证人刘某、马某证言；被害人贺某陈述；被告人袁铁伟供述；鉴定意见：法医学人体损伤程度鉴定书等证据，认为被告人袁铁伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "经鉴定，贺某所受损伤程度构成重伤二级",
        "\r本院认为，被告人袁铁伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪"
    ],
    "西宁市城东区人民检察院与王煜茗顾文斌故意伤害罪二审刑事判决书.doc": [],
    "西热次达故意伤害罪二审刑事判决书.doc": [
        "经鉴定，被害人土某某损伤程度综合评定为重伤二级；被害人洛某某损伤程度评定为轻伤二级",
        "经昌都市公安司法鉴定中心鉴定，土某某损伤程度综合评定为重伤二级，洛某某损伤程度评定为轻伤二级",
        "根据《人体损伤程度鉴定标准》的规定，土某某头部损伤程度综合评定为重伤二级",
        "\r本院认为，上诉人西热因之前与土某某的矛盾，首先语言挑衅土某某，继而持钢筋打击土某某头部，致土某某重伤；土某某之兄洛某某见状便持刀与西热以及在场的西热之兄次达斗殴，被西热持刀、次达持钢筋砍击、击打其头部等部位，致其轻伤",
        "因此，在伤害土某某这一犯罪事实上，西热、次达二人不构成共同犯罪，土某某的重伤后果系西热一人所致，该犯罪后果应由西热一人承担"
    ],
    "西藏自治区林芝市人民检察院与多吉久美故意伤害罪一审刑事判决书.doc": [],
    "许创宇王仁弘故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "许利红故意伤害二审刑事附带民事判决书.doc": [],
    "许发生故意伤害罪一审刑事判决书.doc": [
        "经鉴定，许某某的伤情为重伤二级",
        "经鉴定，许某某的伤情为重伤二级",
        "\r12、鉴定意见（文书卷），证明许某某的损伤程度为重伤二级",
        "\r本院认为，被告人许发生使用锄头故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪"
    ],
    "许周顺李伟东故意伤害罪刑事一审刑事判决书.doc": [],
    "许德云故意伤害故意杀人一审刑事判决书.doc": [],
    "许志明故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "许志龙许福故意伤害罪二审刑事判决书.doc": [],
    "许明胜故意伤害罪二审刑事判决书.doc": [
        "经鉴定，郑某外伤致左侧颞骨多发骨折，骨折线延伸至颅底，导致左面神经损伤引起左侧周围性面瘫症状，属重伤二级；郑某外伤致硬膜外血肿，属轻伤一级；郑某外伤致左侧颧弓骨折，属轻伤二级",
        "\r原审法院认为，被告人许某故意伤害他人身体，致重伤二级一处、轻伤一级一处、轻伤二级一处，其行为已构成故意伤害罪",
        "\r本院认为，上诉人许某故意伤害他人身体，致一人重伤二级一处、轻伤一级一处、轻伤二级一处，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "许某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "许某清故意伤害一审刑事判决书.doc": [
        "\r经法医鉴定，被害人蓝某凤的损伤程度为重伤一级，伤残程度评为二级；现场扣押的缝纫剪刀刀尖上疑似血迹检出人血，其STR分型与蓝某凤的血卡的STR分型相同，似然率为4.72×1028，缝纫剪刀刀刃上疑似血迹及手柄上擦试物检出混合STR分型，不排除来自蓝某凤的可能",
        "\r本院认为，被告人许某清持械故意伤害他人身体，致1人重伤，其行为侵犯公民的人身权利，已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "许某许某1故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "许治大犯故意伤害罪一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "许海洋故意伤害二审刑事判决书.doc": [],
    "许祥龙二审刑事附带民事判决书.doc": [
        "经鉴定，被害人唐小龙系被他人用单刃锐器刺伤左胸部致心脏破裂死亡；被害人何世琪腹部刀刺伤，致胃破壁、肠系膜裂伤、肠系膜内巨大血肿、结肠脾曲缺血性坏死，损伤程度属重伤二级;被害人赵生兴双上肢刀伤，其中左前臂损伤致左侧桡神经、肱桡肌断裂，损伤程度属轻伤二级；被告人许祥龙头顶部多处皮肤裂伤、鼻中部皮肤擦伤、上唇裂伤、下唇内裂伤、鼻骨骨折，损伤程度属轻微伤",
        "\r西宁市公安局城中公安分局刑事科学技术室作出的（宁中）公（刑）鉴（法病）字【2016】1号、12号、32号、16号鉴定，证实被害人唐小龙系被他人用单刃锐器刺伤左胸部致心脏破裂死亡；证实被害人何世琪腹部刀刺伤，致胃破壁、肠系末裂伤、肠系膜内巨大血肿、结肠脾曲缺血性坏死，损伤程度属重伤二级;证实被害人赵生兴双上肢刀伤，其中左前臂损伤致左侧桡神经、肱桡肌断裂，损伤程度属轻伤二级；被告人许祥龙头顶部多处皮肤裂伤、鼻中部约1cm皮肤擦伤、上唇裂伤、下唇内裂伤、鼻部红肿，损伤程度属轻微伤的事实",
        "\r原判认为，被告人许祥龙持刀故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已构成故意伤害罪，应予惩处",
        "被告人许祥龙系附带民事诉讼被告瀚涛企业管理咨询服务有限公司的雇员，因其是在履行值班职务期间造成一人死亡、一人重伤、一人轻伤的后果，其雇主应当承担连带赔偿责任",
        "第四，被告人许祥龙持刀追至一楼楼下时，只有何世琪和已经倒地的唐小龙，在没有任何不法侵害的情况下，被告人许祥龙用刀捅伤何世琪，致其重伤",
        "经鉴定，被害人唐小龙系被他人用单刃锐器刺伤左胸部致心脏破裂死亡；被害人何世琪腹部刀刺伤，致胃破壁、肠系末裂伤、肠系膜内巨大血肿、结肠脾曲缺血性坏死，损伤程度属重伤二级;被害人赵生兴双上肢刀伤，其中左前臂损伤致左侧桡神经、肱桡肌断裂，损伤程度属轻伤二级；被告人许祥龙头顶部多处皮肤裂伤、鼻中部皮肤擦伤、上唇裂伤、下唇内裂伤、鼻骨骨折，损伤程度属轻微伤",
        "\r本院认为，原审被告人许祥龙为了使本人及单位财产免受正在进行的不法侵害采取了制止不法侵害的行为，但其行为已超出了必要限度，造成一人死亡、一人重伤、一人轻伤的重大损害结果，其行为构成故意伤害罪"
    ],
    "许陈林故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "诸葛天凡卞大为等故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人于某因重型颅脑损伤并遗留植物生存状态构成重伤一级",
        "经鉴定，被害人于某因重型颅脑损伤并遗留植物生存状态构成重伤一级",
        "\r审　判　长　　朱希军\r审　判　员　　冯建东\r人民陪审员　　王桂华\r二〇一九年二月二十六日\r法官助理周培伟\r书记员仇利娟\r附：相关法律条文\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢元康故意伤害罪一审刑事判决书.doc": [
        "因此不考虑既往病史导致的视力问题，根据《人体损伤程度鉴定标准》（2013）中5.4.2a的标准应鉴定为重伤二级，正是因为考虑了左眼有白内障，可能存在既往病史，降低损伤程度等级鉴定为轻伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢功明故意伤害罪一审刑事判决书.doc": [
        "经遂昌县公安司法鉴定中心鉴定，被害人吴某1的人体损伤程度为重伤二级",
        "\r本院认为，被告人谢功明故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "谢卫东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢启贵阮俊故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢宏军故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，被害人黎某的损伤程度为重伤一级",
        "公诉机关认为，被告人谢某1无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r辩护人对事实没有异议，但提出以下辩护意见：1、被告人谢某1不是故意伤害，只是过失致人重伤",
        "被害人黎某的损伤程度属重伤一级，被告人谢某1对此鉴定意见签认",
        "经鉴定，被害人黎某的损伤程度为重伤一级",
        "\r三、裁判理由\r（一）被告人行为的定性\r本院认为，被告人谢某1无视国家法律，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r（二）对控辩双方争议焦点的析断\r关于本案的定性问题，经审查，本案被害人黎某与被告人谢某1因协商债务而争执，并发生肢体冲突，在争执扭打中，被告人谢某1对被害人脸部进行击打，其主观上能够认识到其行为可能会伤害被害人的身体健康，客观上挥拳击打，是造成被害人重伤的因素，被告人谢某1所实施的行为符合故意伤害罪的构成要件，构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢建良故意伤害罪二审刑事判决书.doc": [],
    "谢彦故意伤害一审刑事判决书.doc": [],
    "谢德书故意伤害一审刑事判决书.doc": [
        "经湄潭县公安司法鉴定中心鉴定:付某所受损伤程度为重伤二级",
        "\r公诉机关认为,被告人谢德书故意伤害他人身体，致人重伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "2020年12月23日,经湄潭县公安司法鉴定中心鉴定：付某所受损伤程度为重伤二级",
        "对被告人谢德书的辩护人提出的辩护意见1，经查，被告人谢德书不能正确理智的处理与邻里之间的纠纷，而是用暴力的方式解决，致附带民事诉讼原告人付某重伤二级，社会危害性较大，故对被告人谢德书的辩护人提出的上述辩护意见，本院不予采纳"
    ],
    "谢德民故意伤害一审刑事判决书.doc": [
        "经安徽朝阳司法鉴定所鉴定，毕某某遭受他人钝性外力作用，致迟发性脾破裂、胰腺破裂，经手术治疗，上述损伤程度已构成重伤二级，其中脾相当于职工工伤七级伤残",
        "\r本院认为：被告人谢德民故意伤害被害人毕景陆身体，致毕某某重伤二级后果，其行为已构成故意伤害罪，应依法惩处",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢晓东故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢本香故意伤害罪一审刑事判决书.doc": [
        "\r经审理查明，2014年9月2日13时许，被告人谢本香因工资纠纷在从化市太平镇上塘村神棋公路西侧一工场内与被害人吴某凯发生争吵，后持随身携带的尖刀将吴某凯刺伤，经鉴定被害人吴某凯胸部、左手掌为锐器作用所致损伤，伤情属重伤二级",
        "\r本院认为，被告人谢本香无视国家法律，非法故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪"
    ],
    "谢李福陈世将等故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，韦某甲所受损伤为重伤二级，伤残等级为拾级；韦某乙所受损伤为轻伤二级",
        "经法医鉴定，韦某甲所受损伤为重伤二级，伤残等级为拾级；韦某乙所受损伤为轻伤二级",
        "\r本院认为，被告人谢李福、陈世将、陈某甲、谢某甲、谢某乙、谢某丙无视国家法律，结伙伤害他人身体，致一人重伤，一人轻伤，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢某1崔某邓俊故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢某1谢某2赵茂旭故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢某1鲁春阳故意伤害罪一审刑事判决书.doc": [
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢某某故意伤害一审刑事判决书.doc": [
        "经石柱县公安局物证鉴定室鉴定，任某甲的伤系重伤二级",
        "\r本院认为，被告人谢某某故意损害他人身体健康，致人重伤，其行为已构成了故意伤害罪，公诉机关指控事实和罪名成立，本院予以支持，被告人应当受到刑罚处罚"
    ],
    "谢某某故意伤害二审刑事附带民事判决书.doc": [],
    "谢某某故意伤害罪一审刑事判决书.doc": [],
    "谢某某故意伤害罪二审刑事判决书.doc": [],
    "谢某甲与谭某甲故意伤害一审刑事附带民事判决书.doc": [
        "经法医依法鉴定：被害人谢某甲的损伤程度为重伤，七级伤残；被害人梁某辛的损伤程度为轻伤",
        "\r附带民事诉讼原告人谢某甲诉称：被告人谭某甲伙同他人故意伤害原告人致重伤，应当赔偿原告人下列经济损失：1、医疗费：12330.90元；2、住院伙食补助费：800元；3、护理费：800；4、交通费1120元；5、营养费400元；6、误工费：9192.70元；7、残疾赔偿金：97964.80元；8、被抚养人生活费：64276.48元",
        "经鉴定，被害人谢某甲的损伤程度为重伤，七级伤残；被害人梁某辛的损伤程度为轻伤",
        "\r（五）鉴定意见\r湛江市公安局法医门诊，证明：经鉴定，被害人谢某甲的损伤程度为重伤，七级伤残",
        "\r本院认为，被告人谭某甲无视国家法律，参与故意非法损害他人身体健康，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，已构成故意伤害罪，应依法予以惩处",
        "关于被告人谭某甲辩解称其没有参与打架的意见，经查，认定被告人谭某甲参与打架斗殴至谢某甲重伤的事实，有证人谭某壬、谭某辛、梁某己、梁某庚等人的证言及同案人谭某丙、谭某乙的供述予以证实，以上证人证言及同案人供述均来源合法，客观一致地证明了被告人谭某甲参与打架的事实，故对被告人谭某甲的该辩解意见，本院不予采纳",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "谢某甲故意伤害罪一审刑事判决书.doc": [
        "经鉴定，余某丙系前额部被砍致开放性颅脑损伤伴颅内感染（脑脓肿），损伤程序构成重伤二级",
        "\r本院认为，被告人谢某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "谢某甲犯故意伤害罪故意毁坏财物罪二审刑事判决书.doc": [],
    "谢治国故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人李某2的损伤程度为重伤一级",
        "\r公诉机关认为，被告人谢治国故意伤害他人身体致人重伤，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人李某2的损伤程度为重伤一级",
        "\r经鉴定，被鉴定人李某2的损伤程度为重伤一级",
        "\r本院认为，被告人谢治国故意伤害他人身体致人重伤，其行为已构成故意伤害罪"
    ],
    "谢泉香故意伤害一审刑事判决书.doc": [],
    "赵×1故意伤害罪二审刑事判决书.doc": [
        "经山西省公安司法鉴定中心鉴定：被害人贾×1的头部损伤评定为重伤二级",
        "经山西迪安法润司法鉴定所重新鉴定：贾×1右额叶胞挫伤伴血肿形成，蛛网膜下腔出血，伤后出现意识嗜睡，颈抵抗阳性，左侧巴氏征（+）等神经系统症状和体征，构成重伤二级；右侧鼻骨骨折，构成轻微伤",
        "\r原判决认为，被告人赵×1因邻里纠纷处理不当导致与邻居梁×2矛盾激化，进而与邻居梁×2的妻侄儿暨被害人贾×1发生纠纷，故意持木窗框伤害他人，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人赵×1故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "赵万利董成龙故意伤害二审刑事判决书.doc": [],
    "赵三三故意伤害一审刑事判决书.doc": [
        "经鉴定，孙某左手掌部所受损伤构成重伤二级；面部所受损伤构成轻伤一级；胸部所受损伤构成轻伤二级；双下肢所受损伤构成轻伤二级",
        "\r本院认为：被告人赵三三故意伤害他人身体，致一人重伤，其行为侵犯了公民的人身权利，已构成故意伤害罪，应予惩处"
    ],
    "赵世雄故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人玉某胸腹部损伤程度为重伤二级",
        "\r公诉机关认为，被告人赵世雄持械故意伤害他人身体健康，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r本院认为，被告人赵世雄持械故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪"
    ],
    "赵书林犯故意伤害罪一审刑事判决书.doc": [
        "\r鉴定意见：褚某丙之损伤属重伤二级"
    ],
    "赵云刚王小燕赵允永赵兵赵娟娟赵怀故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵云故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵佳鹏故意伤害二审刑事判决书.doc": [
        "经鉴定，吕某受外力作用致肠全层破裂，须手术治疗，其伤情属重伤二级",
        "\r原审法院认为，被告人赵佳鹏故意伤害他人身体，致一人重伤二级，其行为构成故意伤害罪",
        "\r经审理查明，原判决认定上诉人赵佳鹏因琐事与同车间工人刘某2发生冲突，在冲突过程中持刀刺中被害人吕某腹部致重伤二级的事实是正确的",
        "\r本院认为，上诉人赵佳鹏因琐事与他人发生冲突，在冲突中故意伤害他人身体，持刀刺中被害人腹部致重伤二级，其行为已构成故意伤害罪",
        "本案系由上诉人在车间内吹口哨之琐事引发，上诉人及车间管理人员刘某2对此事的处理均不够妥当，尤其是上诉人赵佳鹏竟持刀致人重伤，依法应当承担刑事责任"
    ],
    "赵元满犯故意伤害罪刑事附带民事一审判决书.doc": [
        "经法医学鉴定，廖某甲系右大腿刺伤致右股动、静脉断裂急性失血性休克死亡；陈甲之损伤评定为重伤二级；李某甲左眉弓、左膝关节、背部之损伤均评定为轻微伤",
        "公诉机关认为，被告人赵元满故意伤害他人身体健康，致一人死亡、一人重伤、一人轻微伤的行为，触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "经法医学鉴定，廖某甲系右大腿刺伤致右股动、静脉断裂急性失血性休克死亡；陈甲之损伤评定为重伤二级；李某甲左眉弓、左膝关节、背部之损伤均评定为轻微伤",
        "经法医学鉴定，被鉴定人陈甲之损伤评定为重伤二级",
        "\r本院认为，被告人赵元满故意伤害他人身体，致一人死亡、一人重伤、一人轻微伤的行为，已构成故意伤害罪，依法应当追究刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵凤鑫故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵品故意伤害罪一审刑事判决书.doc": [
        "同年7月12日，经法医学鉴定，伤者杜某3右额颞顶骨多处骨折、部分凹陷，左颞叶、双枕叶脑挫裂伤，左额颞部硬膜下血肿，蛛网膜下腔出血，行开颅清除、去骨瓣减压术后，目前处于植物状态，头皮裂伤，属重伤",
        "\r上述事实有经庭审举证、质证，予以确认的下列证据证明：\r1、邵东县公安局法医学鉴定书（2007）邵公法鉴字第1080号证明，被鉴定人杜某3右额颞顶骨多处骨折，部分凹陷，左颞叶、双枕叶脑挫裂伤，左额颞部硬膜下血肿，蛛网膜下腔出血，行开颅探查、血肿清除、去骨瓣减压术后，目前处于植物状态，头皮裂伤，属重伤",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵国东等故意伤害一审刑事判决书.doc": [
        "经鉴定，张某身体所受损伤程度构成重伤二级；刘某身体所受损伤程度构成轻伤二级；史某身体所受损伤程度构成轻伤二级",
        "\r公诉机关对以上事实，向本院提交了被告人供述、被害人陈述、证人证言、鉴定意见、书证、视听资料等证据，认为被告人赵国东、吝兵兵故意伤害他人身体，致一人重伤二级，二人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，应当以故意伤害罪追究二被告人的刑事责任，提请本院依法判处",
        "经鉴定，张某身体所受损伤程度构成重伤二级；刘某身体所受损伤程度构成轻伤二级；史某身体所受损伤程度构成轻伤二级",
        "\r17.北京市顺义区公安司法鉴定中心鉴定书三份证实张某身体所受损伤程度属于重伤二级；史某身体所受损伤程度属于轻伤二级；刘某身体所受损伤程度属于轻伤二级",
        "\r本院认为：被告人赵国东、吝兵兵持械故意伤害他人身体，致一人重伤二级，二人轻伤二级，其二人的行为已构成故意伤害罪，且系共同犯罪，依法均应予惩处"
    ],
    "赵国武故意伤害罪刑事一审刑事判决书.doc": [],
    "赵国翔故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人王某的损伤程度为重伤二级，十级伤残",
        "\r公诉机关认为，被告人赵国翔故意伤害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经鉴定，被害人王某的损伤程度为重伤二级，十级伤残",
        "\r本院认为，被告人赵国翔故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，应予严惩"
    ],
    "赵太洪故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，2019年10月29日，鲁甸县梭山镇查拉村卢家营社陈某华家因其父亲去世办丧事，当日12时许，本村居民杨某和赵太洪等人便在陈某华家门口用扑克牌赌酒喝，在此过程中，两人产生纠纷并发展至打架，过程中，赵太洪用木棒将杨某打成重伤",
        "经鲁甸县公安局司法鉴定中心鉴定，杨某所受损伤为重伤一级",
        "当日12时许，杨某与赵太洪在陈某华家门口用扑克牌赌酒喝，其间两人发生争吵打架，赵太洪用木棒将杨某打成重伤",
        "经鲁甸县公安局司法鉴定中心鉴定，杨某所受损伤为重伤一级",
        "\r本院认为，被告人赵太洪故意伤害他人身体，致被害人杨某重伤一级，其行为已构成故意伤害罪"
    ],
    "赵定全故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵宝祥故意伤害一审刑事判决书.doc": [
        "\r辽宁学苑司法鉴定中心司法鉴定意见书，鉴定意见是：被鉴定人孙某（死亡前）所受损伤为重伤二级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑、或者死刑"
    ],
    "赵建祥王生国故意伤害二审刑事判决书.doc": [],
    "赵彦红故意伤害一审刑事判决书.doc": [
        "经鉴定，李某1颅内出血、脑挫裂伤、蛛网膜下腔出血等多处伤，损伤程度为重伤一级、一级伤残",
        "\r公诉机关认为，被告人赵彦红故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r刑事附带民事诉讼原告人吕某诉称，被告人赵彦红故意伤害李某1，造成李某1重伤一级，目前处于植物人状态，其行为构成故意伤害罪，应依法追究其刑事责任并从重处罚",
        "经鉴定，李某1头部外伤致颅内出血、脑挫裂伤，蛛网膜下腔出血，行开颅术后，目前为植物生存状态，并遗留四肢瘫，损伤程度评定为重伤一级，伤残等级评定为一级伤残",
        "\r本院认为，被告人赵彦红持械故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，应予惩处"
    ],
    "赵忠林赵忠奎等故意伤害罪一审刑事判决书.doc": [
        "其辩护人称：被害人有过错，赵龙没有致被害人重伤的故意，打架后主动开车将受害人送回家，悔罪表现好，认罪态度好，如实供述犯罪事实，应当予以从轻处罚",
        "\r被告人赵龙辩护人所提\"被害人有过错，赵龙没有至被害人重伤的故意，打架后主动开车将受害人送回家，悔罪表现好，认罪态度好，如实供述犯罪事实，应当予以从轻处罚\"的辩护意见，予以采纳"
    ],
    "赵挨虎故意伤害案刑事附带民事判决书.doc": [
        "\r鉴定人：刘国斌、邓宝斌、亢登峰\r论证：马x堂外伤致急性闭合性颅脑损伤，左颞硬膜下血肿，纵裂血肿，蛛网膜下腔出血，脑室内积血，伤后出现脑疝、意识障碍、呕吐、颈抵抗、腱反射亢进等症状和体征，根据《人体损伤程度鉴定标准》第5.1.2f“外伤性蛛脑膜下腔出血，伴神经系统症状和体征”和《人体损伤程度鉴定标准》第5.1.2h“颅内出血，伴脑受压症状和体征”之规定，其损伤评定为重伤二级",
        "\r鉴定意见：马x堂的损伤评定为重伤二级\r附：伤检照片1套\r2、忻州市公安司法鉴定中心法医学尸体检验鉴定书，附尸检照片39张，鉴定人及鉴定机构资格证书，鉴定意见告知笔录\r检验时间：2014年10月24日\r检验地点：忻州市公安司法鉴定中心\r鉴定人：刘国斌、亢登峰\r论证：\r（1）死者马x堂，老年男性，有明显的头部外伤史，之后出现头痛，蛛网膜下腔出血、左颞硬脑膜下血肿，进行开颅手术等治疗，术后一直昏迷，住院20多天后抢救无效死亡",
        "\r5、河曲县公安局民警侯立国、乔立钧于2014年10月22日10时54分至11时15分在河曲县文笔镇赵挨虎家中对赵挨虎的讯问笔录证实：经忻州市公安司法鉴定中心鉴定，被害人马x堂损伤构成重伤二级，并将该结果告知被告人赵挨虎，赵挨虎对此结果无异议"
    ],
    "赵振华故意伤害刑事一审刑事判决书.doc": [
        "经辽宁大学司法鉴定中心鉴定：王某膈肌破裂评定为重伤二级；左侧胸壁穿透创伤评定为轻伤二级；左侧胸腔积血评定为轻伤二级",
        "\r本院认为，被告人赵振华故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应负刑事责任",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者X刑"
    ],
    "赵文学张怀明故意伤害一审刑事判决书.doc": [
        "厮打过程中，被告人李春宇、张怀明采用拳打脚踢等手段参与打斗，被告人赵文学持随身携带的匕首朝王某4腹部、右大腿各捅刺一刀，致其下腔静脉、胃脏及肠组织破裂大失血死亡，朝李某腹部捅刺一刀，致其左侧肾脏破裂，构成重伤二级",
        "李春宇辩护人暨诉讼代理人提出，李春宇没有伤害的主观故意，其系被对方殴打后进行防卫，其行为与王某4的死亡、李某的重伤后果不具有因果关系，请求判处李春宇无罪；民事部分依法应支持合理损失",
        "厮打过程中，被告人李春宇、张怀明采用拳打脚踢等方式参与打斗，被告人赵文学持随身携带的尖刀朝王某4腹部、右大腿各捅刺一刀，致其下腔静脉、胃脏及肠组织破裂大失血死亡，朝李某腹部捅刺一刀，致其左侧肾脏破裂，构成重伤二级",
        "\r（2）荣成市公安局刑事科学技术室出具的荣公（刑）鉴（伤）字[2017]第123号法医学人体损伤程度检验鉴定书证实，根据病历记载及法医检验所见，李某本次外伤致肾破裂（左）、须手术治疗，依据《人体损伤程度鉴定标准》，第5.7.2c条款之规定，李某的损伤已构成重伤二级",
        "\r本院认为，被告人赵文学伙同被告人张怀明、李春宇共同故意损害他人身体健康，致一人死亡、一人重伤，其行为均已构成故意伤害罪",
        "被告人李春宇引起打斗并喊叫同伙，张怀明主动参与打斗，在共同犯罪中，被告人赵文学持刀捅刺直接造成王某4死亡、李某重伤，起主要作用，系主犯；被告人张怀明、李春宇拳打脚踢的行为不是造成本案严重后果的主要原因，且曾劝阻赵文学购买菜刀，在共同犯罪中起次要作用，系从犯，可对张怀明、李春宇减轻处罚",
        "在李春宇率先与被害人一方发生打斗后，双方迅速聚集在一起互殴厮打，三被告人伤害对方的故意明显，其行为符合故意伤害罪的构成要件，明显不具有防卫的正当性，赵文学辩护人所提“赵文学系被对方砍伤后进行防卫”的意见、张怀明辩护人所提“张怀明没有伤害的故意，是在对方对其进行殴打时进行防卫”的意见、李春宇辩护人所提“李春宇没有伤害的主观故意，其系被对方殴打后进行防卫”的意见，与在案的证据不符，上述辩护意见本院均不予采纳；李春宇主动挑起事端、喊叫同伙并与其共同实施故意伤害的行为，最终导致王某4死亡、李某重伤的后果，其应对伤害的后果承担法律责任，李春宇辩护人所提李春宇的行为与王某4的死亡、李某的重伤后果不具有因果关系，请求判处李春宇无罪的辩护意见，于法无据，本院不予采纳"
    ],
    "赵文斌故意伤害二审刑事判决书.doc": [
        "经法医学鉴定，邱某外伤的伤情属重伤二级，躯干及四肢瘢痕的伤情属轻伤二级；张某额部外伤的伤情属轻伤一级，左手部外伤的伤情属轻伤二级",
        "经鉴定，被害人邱某外伤致股动脉穿支断裂，伤情属重伤二级，躯干及四肢瘢痕的伤情属轻伤二级；被害人张某额部伤情属轻伤一级，左手部伤情属轻伤二级",
        "\r12．法医学人体损伤程度鉴定书，证实被害人邱某外伤致股动脉穿支断裂，引起失血性休克（中度休克），伤情属重伤二级，躯干及四肢瘢痕累计达31.5cm，伤情属轻伤二级；被害人张某额部外伤致左侧额窦前壁凹陷性骨折，伤后未出现脑受压症状体征，伤情属轻伤一级，左手部外伤致左手第五掌骨完全性骨折，伤情属轻伤二级",
        "\r本院认为，上诉人赵文斌伙同他人故意非法损害被害人身体，致一人重伤二级一处、轻伤二级一处，一人轻伤一级一处、轻伤二级一处，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵文超故意伤害二审刑事判决书.doc": [],
    "赵文革故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人施某1的损伤程度已构成轻伤一级、重伤二级",
        "\r本院认为，被告人赵文革因琐事故意伤害他人身体，致一人一处轻伤一级，一处重伤二级，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵新亮刘士荣等故意伤害罪金焕林超等聚众斗殴罪一审刑事判决书.doc": [
        "2016年11月24日，被害人赵某1颅脑损伤被鉴定为人体重伤二级",
        "2016年11月24日，被害人赵某1颅脑损伤被鉴定为人体重伤二级"
    ],
    "赵明浩舒某2梁某等故意伤害罪二审刑事判决书.doc": [
        "经鉴定，吴某右胸部损伤致右肺破裂，为重伤；杨某1头部皮肤损伤致瘢痕形成，为轻微伤",
        "原判认为，被告人赵明浩因琐事纠纷，持椅子参与打斗，伙同张志康致一人死亡、一人重伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r赵明浩的辩护人辩护提出:赵明浩不应当对被害人死亡、重伤的结果承担法律责任，被害人有过错在先，本案系激情犯罪，赵明浩认罪态度好、有悔罪表现，建议从轻处罚",
        "经鉴定，吴某右胸部损伤致右肺破裂，为重伤；杨某1头部皮肤损伤致瘢痕形成，为轻微伤",
        "\r5.成都市中级人民法院（2014）成刑初200号刑事附带民事判决书和四川省高级人民法院（2015）川刑终字第207号刑事判决书，证实张志康因持刀捅刺舒某3均、吴某、杨某1，导致一死、一重伤、一轻微伤，构成故意杀人罪，被判处死刑，缓期二年执行",
        "吴某右胸部损伤致右肺破裂，鉴定为重伤二级；头面部左侧损伤致左颧骨骨折，鉴定为轻伤二级；头部、额面部损伤致皮肤瘢痕形成，鉴定为轻微伤",
        "\r本院认为，上诉人（原审被告人）赵明浩持椅子在公共场所伙同张志康（已判刑）参与打斗，共造成一人死亡、一人重伤、一人轻微伤的后果，在聚众斗殴的共同犯罪中，张志康持刀捅刺被害人并直接造成他人死亡和重伤的后果，其行为构成故意杀人罪，已受到刑事处罚；赵明浩与张志康共同击打被害人吴某，致吴某重伤，其行为已构成故意伤害罪；赵明浩在共同犯罪中起辅助作用，系从犯，依法应当从轻或减轻处罚；赵明浩归案后如实供述主要犯罪事实，可以从轻处罚；对附带民事诉讼原告人的损失，赵明浩应与张志康承担连带赔偿责任",
        "\r关于赵明浩辩护人提出其不应当对被害人死亡、重伤的结果承担法律责任，被害人有过错在先，本案系激情犯罪，赵明浩认罪态度好、有悔罪表现，建议从轻处罚的辩护意见，经审查，赵明浩参与聚众斗殴，且与张志康共同击打被害人吴某，致吴某重伤，是致人重伤的共犯，鉴于其在共同犯罪中从犯的地位、作用，归案后坦白认罪，可对赵明浩从轻处罚",
        "\r聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵晗故意伤害罪一审刑事判决书.doc": [
        "经鉴定：王某系失血性休克死亡，赵某某的损伤程度属重伤二级、关某的损伤程度属轻伤二级",
        "经鉴定：王某系失血性休克死亡，赵某某的损伤程度属重伤二级、关某的损伤程度属轻伤二级",
        "\r38、（咸）公（司法）鉴（伤）字【2018】207号赵某某伤情鉴定意见书，证明赵某某损伤程度属重伤二级",
        "\r本院认为，被告人赵晗伙同他人积极参加并持械聚众斗殴，致一人轻伤、财产损失六万余元，严重破坏社会秩序，其行为已触犯《中华人民共和国刑法》第二百九十二条之规定，构成聚众斗殴罪；被告人赵晗持刀故意伤害他人二次，致一人死亡、一人重伤、二人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪",
        "赵晗在聚众斗殴犯罪中，受他人邀请，积极参加，驾车逼停对方车辆，并持械打砸对方车辆，在犯罪中起主要作用，系主犯；在故意伤害刘某的犯罪中，持刀刺伤刘某致其轻伤，在故意伤害王某等三人的犯罪中，致一人轻伤、一人重伤、一人死亡，这二次故意伤害犯罪，系其因聚众斗殴犯罪被公安机关通缉期间所犯之罪，显示其主观恶性较深及人身危险性较大，故对其应酌情从重处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵本永故意伤害一审刑事判决书.doc": [
        "后两被害人被送往医院抢救，经南昌大学第一附属医院诊断，刘某1烧伤总面积约55%，经鉴定为重伤二级",
        "\r公诉机关认为，被告人赵本永因家庭纠纷故意伤害他人身体致一人重伤，间接致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r其辩护人提出：1、被害人刘某1的伤势不构成重伤二级，鉴定结果不准确",
        "经南昌大学第一附属医院诊断，刘某1烧伤总面积约55%，经鉴定为重伤二级",
        "\r2、丰城市公安司法鉴定中心（丰）公（司）鉴（活）字［2020］004号法医学人体损伤程度检验鉴定书：刘某1的人体损伤程度构成重伤二级",
        "\r关于辩护人提出的相关辩护意见，本院综合评价如下：\r一、关于本案被害人刘某1伤情是否构成重伤二级的问题",
        "经查，根据《人体损伤程度鉴定标准》，二度以上烧伤面积达体表面积30%即构成重伤二级，且本案用于证实被害人刘某1伤情的鉴定报告系有资质的鉴定人及鉴定机构作出，故对辩护人提出被害人刘某1不构成重伤的辩护意见，本院不予采纳",
        "\r本院认为，被告人赵本永因丈夫与他人有感情纠葛心存怨恨，放火故意杀人，致一人重伤二级，一人死亡，其行为构成故意杀人罪"
    ],
    "赵杨黄某故意伤害二审刑事判决书.doc": [
        "经鉴定：被害人黄某所受损伤致左眼盲的伤情程度为重伤二级；致外伤性蛛网膜下腔出血的伤情程度为轻伤二级；左手小指指骨骨折的伤情程度为轻微伤",
        "\r原审法院认为，被告人赵杨故意伤害他人身体健康，致一人重伤，其行为已构成故意伤害罪",
        "\r本院认为，上诉人赵杨故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "赵枝行故意伤害一案一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某1一审刑事判决书.doc": [],
    "赵某1张晓柱故意伤害罪二审刑事判决书.doc": [
        "经鉴定，赵某1一眼盲，其损伤程度属重伤二级",
        "经查，有被告人在公安机关的供述，证明赵某1攻击其头部，其把手挣脱开，用手抵挡的情节；有证人张某2证言，证明张晓柱用手打了赵某1的左脸部、眼部一两下；证人乔某证明张晓柱用手打赵某1脸部的情节；有被害人赵某1陈述，证明张晓柱用砖拍到其头部左眼；有证人赵某2证明刘某3的舅子举起一块砖，看到举起的砖往下落了，砖砸下去后，赵某1立即跑去了刘某1的家中，接着听到玻璃被砸坏的声音，不到一分钟，赵某1从刘某1的家中出来，用砖砸了停在胡同北侧的白色汽车，看到赵某1的左眼睛塌下去了，闭着眼睛，钻进了白色汽车的驾驶座上，还证明现场赵某1和刘某3的舅子撕扯了；有证人刘某2证言，证明其向刘某1家胡同往东走时看到张晓柱用砖砸到赵某1的头部；证人赵某3证言，证明其看到在刘某1门口，张某2和他弟弟、他父母及刘某1围着赵某1，过去后看到赵某1的脸上有血，是从左眼流出来的；有宁晋县公安局法医鉴定书，证明2018年8月21日经鉴定赵某1的伤情属轻伤并嘱受检对象赵某1继续治疗，待治疗终结后视左眼视力功能情况可补充鉴定，后在2019年11月25日经补充鉴定属重伤二级；且有鉴定人员郭汉东、王会强及侦查人员刘钊、赵明出庭证言，证明赵某1的鉴定，程序合法，适用法律条款正确，并且已将重伤鉴定结果告知双方当事人的情节",
        "上述证据能够相互印证，形成一个证据链条，足以证实被告人张晓柱致赵某1重伤的事实存在，被告人辩解及辩护人所提辩护意见不予采纳",
        "被告人张晓柱故意伤害他人身体，致人重伤二级，其行为已构成故意伤害罪，公诉机关指控事实及罪名成立，应予支持",
        "\r诉讼代理人赵英俊、刘娇提出的代理意见为：1、应对张晓柱故意伤害犯罪从重处罚；2、一审法院未采纳宁晋公安局66号鉴定意见暨赵平将重伤二级、伤残八级的鉴定存在错误；3、附带民事部分应支持误工费、护理费、营养费、后续治疗费和伤残鉴定费",
        "经补充鉴定，赵某1一眼盲，其损伤程度系重伤二级",
        "\r5、宁晋县公安局物证鉴定室（冀）公（宁）鉴（法活体）字［2019］361号法医学人体损伤程度补充鉴定书记载，鉴定意见：赵某1一眼盲，其损伤程度属重伤二级",
        "张晓柱案件中涉及的重伤鉴定当时办案民警周东强提交了补充鉴定委托书和主管局长签字的补充鉴定申请书，并提交了河北医科大学的门诊病历及报告单，法医当时到看守所对赵某1检查了身体并照相，在技术室主任的主持下三名法医会诊伤情后得出的结论，出具的重伤鉴定文书上盖有三名法医的手章，会诊有登记，这份重伤的鉴定结论也是本人的真实意思表示",
        "在做鉴定时依据医院的检查，赵某1重伤的鉴定虽然病历上没有“眼盲”这两个字，但依据眼受伤检查的情况，赵某1就是眼盲",
        "\r14、鉴定人王会强证言，我是宁晋县公安局刑事科学技术室法医，赵某1是因眼盲构成重伤",
        "眼盲是根据世界卫生组织盲目分级标准分为五级，鉴定标准手动一米为0.02，为盲目三级，眼前手动为盲目四级，赵某1视力障碍经法医查体，结合相关医疗检查，为盲目四级，鉴定为重伤二级",
        "赵某1的重伤鉴定，法医没有进行仪器检查，省三院的病历有眼盲的诊断结果，查体显示左眼眼前手动",
        "依据人体损伤程度鉴定标准，以功能障碍为评定依据的，后果为主，损伤为辅，综合评定，赵某1眼球主要结构损伤缺失，但后果为盲目四级，故评定为重伤二级",
        "赵某1重伤鉴定依据是眼盲，而评定标准上没作具体规定，依据人体损伤程度鉴定标准6.4，可比照本标准相近条款进行损伤程度鉴定，因此重伤鉴定依据的是眼球萎缩缺失的条款",
        "我参与过张晓柱故意伤害案的侦查过程，去宁晋县看守所给张晓柱送达过该案中赵某1的鉴定结论，告知张晓柱赵某1的受伤情况是重伤，是我和于辉一起送的",
        "赵某1做了好几次鉴定，我从网上打印通知书时拉错了，将该重伤鉴定的通知签字及拒签都签在了“宁公汪行鉴通字（2018）第0066号”鉴定意见通知书上，赵某1的重伤鉴定通知是同一天给赵某1和张晓柱送达的，向被送达人读过鉴定文书",
        "\r另对于本案附带民事部分，上诉人赵某1的代理人当庭提交宁晋县公安局宁公（汪）行鉴通字（2018）第0066号鉴定意见通知书复印件一份，上记载对河北省眼科司法医学鉴定中心司法鉴定意见书关于赵某1的伤情鉴定告知双方，鉴定意见为：赵某1的左眼损伤为重伤二级；赵某1左眼损伤的后期医疗费用为6000至12000元；赵某1左眼损伤为八级伤残；赵某1左眼损伤的误工期为180日，护理期为60日，营养期为60日",
        "经补充鉴定赵某1一眼盲，损伤程度系重伤二级",
        "张晓柱故意伤害他人身体并致人重伤，其行为已构成故意伤害罪，公诉机关指控的犯罪事实及罪名成立",
        "后经补充鉴定，赵某1的损伤程度系重伤二级",
        "后经补充鉴定，赵平将一眼盲，损伤程度属重伤二级",
        "综上，认定受害人赵平将系重伤二级的补充鉴定，检材来源及鉴定程序合法，鉴定意见明确并与本案事实相关联，出具该鉴定意见的鉴定机构、鉴定人员具有法定资质，该补充鉴定符合相关证据要求，客观、真实、有效，足以证明受害人赵平将的损伤情况",
        "\r经查，受害人赵某1自己在河北省眼科医院做过司法鉴定，鉴定意见为：赵某1的左眼损伤为重伤二级；左眼损伤的后期医疗费用为6000至12000元；赵某1左眼损伤为八级伤残；左眼损伤的误工期为180日，护理期为60日，营养期为60日",
        "因该鉴定意见的启动程序不合法，并已经被侦查机关撤销，原审法院对此鉴定意见不予采纳并无不当，故代理人提出一审法院未采纳宁晋公安局66号鉴定意见暨赵平将重伤二级、伤残八级鉴定存在错误的代理意见，与查明事实不符，不予采纳；对辩护人提出附带民事部分无证据证实赵平将构成八级伤残，对伤残赔偿金的诉求应予驳回的辩护意见予以采信"
    ],
    "赵某1等与刘铭故意伤害一审刑事判决书.doc": [
        "经鉴定，宋某为重伤二级，赵某1为轻伤二级，卜某为轻微伤",
        "经鉴定，宋某为重伤二级，赵某1为轻伤二级，卜某为轻微伤",
        "\r本院认为，被告人刘铭故意伤害他人身体，致一人轻微伤、一人轻伤、一人重伤，其行为已经构成故意伤害罪，依法应予惩处"
    ],
    "赵某与杨某故意伤害罪二审刑事判决书.doc": [
        "2018年9月27日，经乌兰察布市司法鉴定中心鉴定聂某12损伤程度构成重伤二级",
        "\r原审判决认为，被告人赵某酒后因琐事与他人发生争执，将被害人聂某12踹倒在地，致聂某12重伤二级，之后死亡，其行为构成故意伤害罪；被告人杨某明知赵某实施犯罪行为后，为其提供藏匿地点，其行为构成窝藏罪",
        "经查，被告人赵某不能冷静处理矛盾，在双方发生争吵后，用脚将被害人踹倒，导致被害人重伤二级，2019年4月26日因损伤后未进行全面治疗导致全身脏器功能衰竭而死亡，被害人死亡的后果系被告人故意伤害所致，被告人赵某应承担刑事责任",
        "2018年9月27日，经法医鉴定，聂某12损伤程度构成重伤二级",
        "\r4、乌兰察布市司法鉴定中心乌市司法鉴定中心[2018]临鉴字第542号司法鉴定意见书证实，经乌兰察布市司法鉴定中心鉴定，被鉴定人聂某12目前（2018年9月27日）损伤程度构成重伤二级"
    ],
    "赵某乙赵某甲等与黄汉武黄文光故意伤害一审刑事附带民事判决书.doc": [
        "\r5、天等县公安局（天）公（刑）鉴（法）字（2014）070号、（2014）064号《法医学人体损伤程度检验意见书》及《鉴定意见通知书》证实，黄某丙颅脑损伤为重伤二级，左脚损伤为轻伤二级；黄文艺身体损伤为轻微伤",
        "\r6、天等县公安局天公（刑终）鉴（法）字（2014）002号《黄某丙人体损伤程度最终鉴定书》及《鉴定意见通知书》证实，黄某丙经医院治疗后一直昏迷，成植物生存状态，法医再次鉴定后认定，黄某丙的身体损伤程度评定为重伤一级"
    ],
    "赵某五故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某刘静波故意伤害罪一审刑事判决书.doc": [
        "刘静的损伤综合评定为重伤二级",
        "刘静波损伤综合评定为重伤二级",
        "\r鉴定意见：被鉴定人刘静波的损伤综合评定为重伤二级",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某张某故意伤害罪二审刑事判决书.doc": [
        "经来安县公安局刑事科学技术室鉴定，被告人张某左上肢的伤为重伤，头部的伤为轻伤；被告人赵某腰部的伤为轻伤，被告人孙某胸部的伤为轻伤",
        "\r原判依据来安县公安局法医学人体损伤程度鉴定书、现场勘查笔录、照片，辨认笔录、抓获经过、证人朱某、王某等人的证言，被告人的供述等证据确认上述事实后认为，被告人赵某伙同他人，为报复泄愤，持刀故意伤害他人，致他人一处重伤一处轻伤；被告人张某故意伤害他人身体，致二人轻伤，被告人赵某、张某的行为均已构成故意伤害罪",
        "经鉴定，被告人张某左上肢的伤为重伤，头部的伤为轻伤；被告人赵某腰部的伤为轻伤，被告人孙某胸部的伤为轻伤"
    ],
    "赵某故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人秦某1损伤程度为重伤二级",
        "\r本院认为，被告人赵某因琐事故意持械击打他人头部，致其重伤，其行为已构成故意伤害罪",
        "被告人及其辩护人认为被告人的行为属于防卫过当、应认定为过失致人重伤罪的意见，经查，该意见与在案证据证明的事实不符，不能证明存在正当防卫的情形，故辩解及辩护意见不能成立，不予采纳"
    ],
    "赵某故意伤害二审刑事附带民事判决书.doc": [],
    "赵某故意伤害罪一审刑事判决书.doc": [],
    "赵某故意伤害罪二审刑事判决书.doc": [],
    "赵某故意伤害罪刑事一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事判决书.doc": [
        "经鉴定，杨某腹部损伤程度为重伤二级",
        "经鉴定，杨某腹部损伤程度为重伤二级",
        "\r本院认为，被告人赵某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应依法承担刑事责任"
    ],
    "赵某某故意伤害罪一审刑事判决书.doc": [
        "周某某倒地后，赵某某用膝盖顶住周某某肚子，并殴打周某某，致周某某肠破裂为重伤二级",
        "\r本院认为，被告人赵某某故意伤害他人身体并致人重伤，其行为构成故意伤害罪"
    ],
    "赵某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "经法医鉴定，被害人于某1头部损伤属重伤二级",
        "公诉机关认为，被告人赵某某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以某罪追究其刑事责任",
        "经法医鉴定，被害人于某1头部损伤属重伤二级",
        "\r本院认为，被告人赵某某主观上出于故意，客观上实施了伤害他人身体，致一人重伤的行为，其行为已构成某罪"
    ],
    "赵某犯故意伤害罪一审刑事判决书.doc": [
        "经福清市公安局法医学鉴定，被害人何某的胰腺部分断裂、腹腔积血、后腹膜血肿，其损伤程度属重伤二级",
        "通过举证、质证，公诉机关认为，被告人赵某结伙故意损害他人身体健康，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款的规定，应当以故意伤害罪追究其刑事责任",
        "经福清市公安局法医学鉴定，被害人何某闭合性腹部损伤，引起胰腺部分断裂，后腹膜血肿，肠系膜挫裂伤，十二指肠、上段空肠、横结肠广泛挫伤，腹腔内出血，急性腹膜炎；其中肠管挫伤，属轻伤二级；胰腺部分断裂、腹腔积血及后腹膜血肿，行手术治疗，均属重伤二级；综合评定其损伤程度属于重伤二级",
        "\r本院认为，被告人赵某故意伤害他人身体，致一人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某犯故意伤害罪二审刑事判决书.doc": [],
    "赵某甲故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某甲犯故意伤害罪一审刑事判决书.doc": [],
    "赵某甲赵某丙等犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人孙某丙伤情为重伤二级",
        "经鉴定，被害人孙某丙头部伤情符合钝性外力形成的特征，构成重伤二级",
        "\r本院认为：被告人赵某甲、赵某乙、赵某丙故意伤害他人身体，致人重伤，其行为均已构成故意伤害罪，应予惩处",
        "赵某甲辩护人关于伤害行为实施者行为过限，应对赵某丙从轻处罚的辩护意见，经查，赵某甲授意二人教训被害人，虽没有明确应伤害到何种程度，但二人的行为无论是造成重伤还是轻伤，都应包括在行为的主观犯意之内，其应对实际造成的伤害后果负责，不存在行为的过限，故对辩护人的辩护意见不予采信",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某邓凯故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵某高某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "赵洋故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵海强故意伤害二审刑事判决书.doc": [],
    "赵炳谦故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人杨某某因外伤致右额、顶骨粉碎性骨折，伴硬脑膜破裂，构成重伤二级",
        "\r本院认为，被告人赵炳谦在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪；被告人赵炳谦酒后持刀随意殴打他人，致人重伤，其行为已构成故意伤害罪",
        "\r审　判　长　　张　华\r审　判　员　　刘长琴\r人民陪审员　　倪顺法\r二〇一四年十二月二十四日\r书　记　员　　解晓飞\r附：相关法律条文\r《中华人民共和国刑法》\r第二百三十四条……\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵福龙故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵秀林朱全臣吴鹏犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵红波故意伤害案一审刑事判决书.doc": [
        "8月20日，经科左后旗公安局物证鉴定室鉴定，高某某头部伤情符合《人体损伤程度鉴定标准》第5.1.2条第c款“颅骨凹陷性或者粉碎性骨折，出现脑受压症状和体征，须手术治疗”之规定，其损伤程度被评定为重伤二级",
        "\r本院认为，被告人赵红波因琐事故意非法损害他人身体健康，致被害人高某某重伤，其行为已构成故意伤害罪，应追究其刑事责任"
    ],
    "赵红磊故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵红磊故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "赵继刚故意伤害一审刑事判决书.doc": [
        "经彰武县公安局司法鉴定中心鉴定，高某1之伤情构成重伤一级；经阜新方正法医司法鉴定所鉴定，高某1伤情构成一级伤残",
        "2019年10月11日经彰武县司法中心鉴定，被害人高某1伤情构成轻伤一级；2019年12月30日经彰武县司法中心鉴定，高某1伤情构成重伤二级；2020年3月12日经彰武县司法中心鉴定，高某1伤情构成重伤一级",
        "\r12、（彰）公（司）鉴（临床）字[2019]083号、[2019]109号、[2020]8号鉴定书及照片、解放军北部战区总医院住院志、病历、彰武县人民医院病历，证实被害人高某1伤情于2019年10月11日经鉴定构成轻伤一级；于2019年12月30日经鉴定构成重伤二级；于2020年3月12日经鉴定构成重伤一级",
        "\r本院认为，被告人赵继刚达到刑事责任年龄，具有刑事责任能力，故意伤害被害人高某1的身体健康，致高某1重伤，其行为已构成故意伤害罪"
    ],
    "赵见起季平菊等与赵兵兵赵见法故意伤害二审刑事附带民事判决书.doc": [],
    "赵象故意伤害一审刑事判决书.doc": [
        "经威宁县公安司法鉴定中心鉴定，王某系左上背部被锐器刺中致左肺破裂大失血死亡，赵某1左胸部损伤程度评定为重伤二级；左上肢损伤程度综合评定为轻伤二级",
        "公诉机关认为，被告人赵象故意非法剥夺他人生命，致一人死亡一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法判处",
        "\r附带民事诉讼原告人赵某1起诉事实与公诉机关指控的事实一致，提出如下请求：1、追究被告人赵象刑事责任；2、判处赵象赔偿因其犯罪行为造成王某死亡的丧葬费83400元、死亡赔偿金534852元、被抚养人生活费192126.2元，共计810378.2元；3、判处赵象赔偿因其犯罪行为造成赵某1重伤的医疗费69942元、交通费977元、误工费3690元、护理费2600元、住院伙食补助费2500元、营养费2500元，共计82209元",
        "经威宁县公安司法鉴定中心鉴定，王某系左上背部被锐器刺中致左肺破裂大失血死亡，赵某1左胸部损伤程度评定为重伤二级；左上肢损伤程度综合评定为轻伤二级",
        "\r7、鉴定委托书、（威）公（司）鉴（临床）[2017]148号鉴定文书、鉴定意见通知书、刑事照片等材料证实：经威宁县公安司法鉴定中心鉴定，被害人赵某1左胸部（左胸部穿通伤伴左肋骨骨折、左肺裂伤并胸腔血气胸）损伤程度评定为重伤二级；左上肢（挠神经及血管离断）损伤程度综合评定为轻伤二级",
        "\r事不能正确处理，故意伤害他人身体健康，致一人死亡一人重伤，其行为构成故意伤害罪"
    ],
    "赵运辉故意伤害罪一审刑事判决书.doc": [
        "经陕西商洛精诚法医司法鉴定所鉴定，方某损伤程度属重伤二级，伤残等级为五级",
        "\r公诉机关认为，被告人赵某故意伤害他人身体致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任",
        "经陕西商洛精诚法医司法鉴定所鉴定，方某损伤程度属重伤二级，伤残等级为五级",
        "\r本院认为，被告人赵某故意伤害他人身体致人重伤，其行为已构成故意伤害罪，公诉机关指控被告人赵某犯故意伤害罪的事实清楚，证据确实、充分，本院予以支持"
    ],
    "赵阳故意伤害罪一审刑事判决书.doc": [
        "\r沈阳市佳实司法鉴定所司法鉴定意见书及照片证实，被害人姜某丙颅内多发出血伴脑受压症状和体征的损伤程度为重伤二级"
    ],
    "赵风礼赵武常故意伤害一审刑事判决书.doc": [
        "被告人赵风礼只是想“整理整理”被害人，让他不要到处闹事，并没有想要对刘某1造成如此严重伤害，没有预想到会触犯法律而构成犯罪，其已深刻认识到自己犯罪行为的性质，表示将痛改前非",
        "\r4、鉴定意见\r（1）栖霞市公安局刑事科学技术室出具的（栖）公（刑）鉴（伤）字[2019]198号法医学人体损伤程度鉴定书附鉴定机构、鉴定人资格证书，证实2019年12月6日，经对被害人刘某1进行鉴定，外伤致头部硬膜下血肿，行硬膜下血肿清除、去骨瓣减压术,依据《人体损伤程度鉴定标准》5.L2h之规定,刘某1头部损伤属重伤二级",
        "\r（2）栖霞市公安局刑事科学技术室出具的《关于》的补充鉴定附鉴定机构、鉴定人资格证书，证实2020年4月27日，经补充鉴定，刘某1头部原发性损伤造成的组织器官功能障碍致刘某1植物生存状态属重伤一级"
    ],
    "赵香林故意伤害一审刑事判决书.doc": [
        "经鉴定，崔某1之损伤属重伤二级",
        "\r公诉机关提交了相关证据，据此认为，被告人赵香林故意伤害他人身体致被害人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经元氏县公安局法医鉴定，崔某1之损伤属重伤二级",
        "\r19.元氏县公安局物证鉴定室元公鉴（法损）字[2017]06号法医学人体损伤程度鉴定书，证实1根据崔某1所受损伤的形状特征，损伤符合钝性外力作用所致；2左侧下颌支骨折达轻伤二级；口唇全层裂伤达轻伤二级；上牙左21右1234567缺失达重伤二级",
        "鉴定意见：崔某1之损伤属重伤二级",
        "\r23.元氏县中医院病历（崔某1），证实2016年11月24日下午住院至中医院，称被他人打伤，脑震荡、右顶枕部头皮血肿、左右一、二牙挫伤；刑警北褚中队说明证实调取到崔某1于2016年在县中医院的病历后与县公安局法医沟通，法医根据该病历及送检病历认为2017年4月25日鉴定书无问题，重伤二级符合事实情况",
        "从刑法理论的因果关系分析，本案中，赵香林与崔某1发生冲突在先，不论是被赵香林用叉子叉伤还是其因为打架导致崔某1从高台摔落亦或是崔某1被打后逃跑时坠落、受伤，并导致其重伤二级的伤情，赵香林主观上有故意伤害的主观故意，客观上实施了用叉子打崔某1的行为，最终的伤情结果与赵香林打伤崔某1的危害行为具有刑法上的因果关系",
        "\r本院认为，被告人赵香林故意伤害他人身体健康，致一人重伤二级，其行为已构成故意伤害罪，依法应予惩处"
    ],
    "辛某某故意伤害一审刑事判决书.doc": [
        "\r西安交通大学法医学司法鉴定中心交大司鉴中心[2004]鉴字第512号司法鉴定书载明，孙某喜伤情鉴定结论为：孙某喜损伤程度为重伤",
        "\r本院认为，被告人辛某某在他人纠集下，聚众对被害人实施伤害，导致一人死亡、一人重伤的严重后果，其行为已构成故意伤害罪，公诉机关指控被告人辛某某犯故意伤害罪的事实成立"
    ],
    "邢某张某某故意伤害罪刑事一审刑事判决书.doc": [],
    "邢某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邢艳丽徐贵菊故意伤害罪刑事一审刑事判决书.doc": [],
    "邬正红故意伤害罪二审刑事判决书.doc": [
        "经鉴定，邬正红的伤情构成轻伤一级，张某的伤情构成重伤二级",
        "\r原审法院认为，被告人邬正红故意伤害他人身体健康，致人重伤，其行为已构成故意伤害罪",
        "经鉴定，邬正红的伤情构成轻伤一级，张某的伤情构成重伤二级",
        "证明张某的损伤程度为重伤二级",
        "\r本院认为，上诉人邬正红故意伤害他人身体健康，致一人重伤，其行为构成故意伤害罪，应予处罚",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邵修文故意伤害罪刑事一审刑事判决书.doc": [],
    "邵某某故意伤害案一审刑事判决书.doc": [],
    "邵某甲故意伤害罪一审刑事判决书.doc": [
        "邵某甲持家中杀猪用的刷毛刀刺伤曾某丙的腹部，造成曾某丙构成重伤二级",
        "\r公诉机关认为，被告人邵某甲故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任",
        "邵某甲持家中杀猪用的刷毛刀刺伤曾某丙的腹部，造成曾某丙构成重伤二级",
        "同年12月15日，被告人邵某甲的亲属就民事部分与被害人曾某丙达成调解协议，并已赔偿被害人曾某丙人民币138000元钱，被害人曾某丙出具了对被告某\r上述事实，有下列经过庭审质证并且查证属实的证据证明：\r1、法医学人体损伤程度定书证明，2014年10月19日，经涟源市公安局刑事科学技术室鉴定，被害人曾某丙的伤符合锐器捅刺所致，外伤性胃多处破裂、右肾裂伤4cm行修补术，损伤程度构成重伤二级",
        "\r本院认为，被告人邵某甲故意伤害他人身体，致人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邵永彦3人犯抢劫罪故意伤害罪盗窃罪一审刑事判决书.doc": [
        "经法医学鉴定：郭某横结肠破裂、腹部大量积血属于重伤二级，腹部贯通伤属于轻伤二级",
        "公诉机关据此认定被告人邵某某、贺某某、陈某某在公共场所扒窃他人随身携带财物的行为，已构成盗窃罪；被告人邵某某在公共场所盗窃他人随身携带财物时被失主发现，为抗拒抓捕当场使用暴力，持匕首捅伤被害人，经郭某横结肠破裂、腹部大量积血属于重伤二级，腹部贯通伤属于轻伤二级；被告人邵某某在与出租车司机因车费发生撕打过程中，适用匕首将司机面部、胸部、左上臂等身体多处捅伤，经法医学鉴定：韩某某面部损伤属于轻伤一级，创伤性血气胸属于轻伤二级，左上臂刀刺伤属于轻微伤",
        "经法医学鉴定：郭某横结肠破裂、腹部大量积血属于重伤二级，腹部贯通伤属于轻伤二级",
        "\r6.西宁市公安局城西公安分局刑事科学技术室（宁西）公（刑）鉴（法伤）字（2015）144号《法医学人体损伤程度鉴定意见书》，证实被害人郭某横结肠破裂、腹部大量积血属于重伤二级，腹部贯通伤属于轻伤二级的事实",
        "\r本院认为，被告人邵某某伙同他人在公共场所实施盗窃，被失主发现后，为抗拒抓捕当场使用暴力，持匕首捅伤被害人，致人重伤，其行为已构成抢劫罪；被告人邵某某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r第二百六十三条【抢劫罪】以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：\r（一）入户抢劫的；\r（二）在公共交通工具上抢劫的；\r（三）抢劫银行或者其他金融机构的；\r（四）多次抢劫或者抢劫数额巨大的；\r（五）抢劫致人重伤、死亡的；\r（六）冒充军警人员抢劫的；\r（七）持枪抢劫的；\r（八）抢劫军用物资或者抢险、救灾、救济物资的"
    ],
    "邵震故意伤害刑事一审刑事判决书.doc": [],
    "邹学坤故意伤害一审刑事判决书.doc": [
        "经鉴定，徐某的右侧第9、10肋骨骨折，构成轻伤二级，脾脏破裂并切除，构成重伤二级，被告人邹学坤的伤情构成轻微伤",
        "\r本院认为，被告人邹学坤因其子与他人债务纠纷殴打他人，致他人重伤二级及轻伤二级，其行为构成故意伤害罪，公诉机关指控罪名成立，适用法律适当，予以确认"
    ],
    "邹建平故意伤害罪一案刑事一审判决书.doc": [
        "经法医鉴定，邓*的损伤程度属重伤一级，损伤致残程度评定为十级",
        "\r附带民事诉讼原告人邓*诉称：被告人邹建平故意伤害其身体，致其重伤，除应承担刑事责任外，还应赔偿其医疗费等共计人民币（下同）491306.85元",
        "经法医鉴定，邓*的损伤程度属重伤一级，伤残等级为十级",
        "\r本院认为，被告人邹建平无视国家法律，故意非法损害他人身体健康，致人重伤一级，伤残等级为十级，其行为已构成故意伤害罪"
    ],
    "邹建树故意伤害一审刑事判决书.doc": [
        "经鉴定,被害人孙某1的损伤程度为重伤二级",
        "公诉机关认为，被告人邹建树故意伤害他人身体，致一人重伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应以故意伤害罪追究其刑事责任",
        "经鉴定,被害人孙某1的损伤程度为重伤二级",
        "损伤程度为重伤二级",
        "\r本院认为，被告人邹建树持刀故意伤害他人身体健康致二人受伤，其中一人经鉴定为重伤，其行为已构成故意伤害罪，应负刑事责任"
    ],
    "邹强全故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪,致人重伤的,处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的,处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邹星星故意伤害罪一案刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人曾某斌诉称，被告人邹星星等人故意伤害附带民事诉讼原告人，致附带民事诉讼原告人重伤二级，伤残四级，为此，诉请人民法院依法追究被告人邹星星的刑事责任，并赔偿附带民事诉讼原告人各项损失共计人民币648，209.6元（其中司法鉴定费2050元、医疗费207133.23元、误工费13，104元、护理费6552元、住院伙食补助费1890元、伤残赔偿金371，980元、营养费5000元、交通费5500元、精神损害抚慰金35，000元）",
        "其损伤程度于2015年4月9日经衡阳市洪城司法鉴定所鉴定为重伤二级，伤残等级于2015年9月25日经衡阳市洪城司法鉴定所评定为四级伤残",
        "\r3、衡洪司鉴所（2015）临鉴字0342、0065号鉴定意见，证明被害人曾某斌的损伤程度为重伤二级，被害人刘某华的损伤程度为轻微伤",
        "\r4、辨认笔录，证明被害人曾某斌从侦查机关提供的12张照片中辨认出陈某1、邹星星是造成其重伤的人；刘某华从侦查机关提供的12张照片中辨认出陈某1、邹星星是追砍他和曾某斌的人；被告人邹星星从侦查机关提供的12张照片中辨认出陈某1、陈某2、陈某章是与其一起驾驶面包车追砍曾某斌、刘某华的人",
        "\r2、司法鉴定意见书及鉴定费发票，证实附带民事诉讼原告人曾某斌的损伤程度为重伤二级，伤残等级为四级，以及因鉴定花费2050元的事实",
        "\r本院认为，被告人邹星星故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，应当依法追究被告人邹星星的刑事责任",
        "被告人邹星星与陈某1、陈某2、陈某章的行为造成了被害人重伤的后果，还应赔偿被害人的直接经济损失，目前因陈某1、陈某2、陈某章现均在逃，附带民事诉讼原告人曾某斌的损失由被告人邹星星承担，被告人邹星星赔偿后可向同案人陈某1、陈某2、陈某章追偿",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "邹某1刘某1刘丽梅故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑佳故意伤害罪一审刑事判决书.doc": [
        "郑佳用木制锹把将郑某1左胳膊等处打伤，经鉴定，郑某1受损伤程度为重伤二级",
        "\r吉林省双辽市人民检察院认为，被告人郑佳故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "经双辽市公安司法鉴定中心鉴定，伤者郑某1腹部外伤致脾破裂、腹腔积血之损伤程度评定为重伤二级",
        "\r4、双辽市公安司法鉴定中心鉴定书，证明伤者郑某1腹部外伤致脾破裂、腹腔积血之损伤程度评定为重伤二级",
        "\r本院认为，被告人郑佳故意损害他人身体健康，致人重伤，其行为已构成故意伤害罪"
    ],
    "郑元均故意伤害罪案二审刑事附带民事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑凤梅故意伤害二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑嘉故意伤害一审刑事判决书.doc": [
        "经法医鉴定，被害人刘某系被单刃锐器捅刺左肩胛部致胸主动脉破裂引起大失血死亡，徐某的损伤程度为重伤二级",
        "经法医鉴定，被害人刘某系被单刃锐器捅刺左肩胛部致胸主动脉破裂引起大失血死亡，徐某的损伤程度为重伤二级",
        "\r5.广东省中山市公安司法鉴定中心出具的山公（司）鉴（法）字〔2014〕10085-1、10085-2号《法医学人体损伤程度鉴定书》及伤情照片证实：被害人徐某损伤程度为重伤二级，被害人党某损伤程度为轻微伤",
        "公诉机关指控被告人郑嘉犯罪的事实清楚，证据确实充分，但指控郑嘉构成故意伤害罪，因其并非致被害人死亡、重伤的直接行为人，本院不予支持，其行为应构成聚众斗殴罪"
    ],
    "郑宗伦故意伤害罪一审刑事判决书.doc": [
        "经成都市公安局新都区分局物证鉴定室鉴定，被害人王某损伤程度为重伤二级",
        "\r公诉机关认为，被告人郑宗伦故意伤害他人身体，致人重伤，应当以故意伤害罪追究被告人郑宗伦的刑事责任",
        "\r本院认为，被告人郑宗伦故意伤害他人身体，致人重伤，其行为构成故意伤害罪"
    ],
    "郑容发故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑强故意伤害二审刑事判决书.doc": [],
    "郑彪郑辞故意伤害一审刑事判决书.doc": [
        "郑辞和郭某发生争吵，随后，双方人员互殴，在互殴过程中，郑辞用“美工刀”、郑彪用匕首将陈某1刺伤，郑辞还用“美工刀”将郭某、杨某刺伤，经石林彝族自治县公安局司法鉴定中心鉴定，陈某1此次损伤的损伤程度构成重伤二级，郭某、杨某此次损伤的损伤程度构成轻微伤",
        "公诉机关认为，被告人郑彪、郑辞故意伤害他人身体，造成一人重伤，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "被告人郑辞主观恶性不深，造成的社会危害不大，本案受害人陈某1虽然造成了重伤二级的后果，但人体损伤程度没有达到伤残、也没有人体器官的功能性毁损、灭失，造成的损害后果不严重",
        "郑辞和郭某发生争吵，随后，双方人员互殴，在互殴过程中，郑辞用“美工刀”、郑彪用匕首将陈某1刺伤，郑辞还用“美工刀”将郭某、杨某刺伤，经石林彝族自治县公安局司法鉴定中心鉴定，陈某1此次损伤的损伤程度构成重伤二级，郭某、杨某此次损伤的损伤程度构成轻微伤",
        "《中华人民共和国刑法》第二百三十四条规定，故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑",
        "本案中，被告人郑彪、郑辞故意伤害他人身体健康致一人重伤，其行为符合故意伤害罪的构成要件，公诉机关指控被告人郑彪、郑辞犯故意伤害罪的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以确认，应当判处三年以上十年以下有期徒刑",
        "被告人郑彪及其辩护人均提出刺伤被害人是出于防卫的目的，从庭审查明，被害人一方先用辣椒水喷被告人一方，随后被告人郑彪因眼睛受刺激看不清就用自己持有的匕首刺伤被害人陈某1达重伤标准，不符合正当防卫的构成要件，该辩解本院不予采纳"
    ],
    "郑新国黄昕故意伤害二审刑事判决书.doc": [
        "经合肥市公安局刑事科学技术研究所鉴定，卢某头部和左臀等部位的损伤程度属轻微伤，脾包膜下出血损伤程度属轻伤二级，胸部左心室破裂损伤程度属重伤二级",
        "\r（七）法医学人体损伤程度鉴定书，经合肥市公安局刑事科学技术研究所鉴定，被鉴定人卢某头部和肢体的损伤程度均属轻微伤，脾脏的损伤程度属轻伤二级，胸部的损伤程度属重伤二级",
        "\r原审法院认为：被告人郑新国、黄昕、牛扬、王康康、张瑞共同故意伤害他人身体，并造成一处轻伤二级、一处重伤二级的严重后果，其行为均已构成故意伤害罪",
        "\r本院认为：上诉人郑新国、黄昕及原审被告人牛扬、王康康、张瑞共同故意伤害他人身体，并造成一处重伤二级、一处轻伤二级的严重后果，其行为均已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑日春故意伤害罪一案刑事一审判决书.doc": [
        "经鉴定，张某系受钝性暴力作用致重型颅脑损伤，属重伤一级，伤残等级评定为一级",
        "\r本院认为，被告人郑日春故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑某1刘某1故意伤害二审刑事判决书.doc": [
        "经鉴定，郑某1的损伤程度为重伤二级，刘某1的损伤程度为轻伤二级",
        "\r湖北省枝江市人民法院认为，被告人郑广新故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪，依法应受刑罚处罚",
        "\r本院认为，被告人郑广新故意伤害他人身体，致一人重伤、一人轻伤，其行为已构成故意伤害罪"
    ],
    "郑某故意伤害案二审刑事附带民事判决书.doc": [],
    "郑某故意伤害罪一案一审刑事附带民事判决书.doc": [
        "山西省大同市第三人民医院人身伤害司法鉴定中心晋同三医院司鉴【2019】临鉴字第329号司法鉴定意见书认定，被害人柴某1的损伤程度为重伤二级",
        "丰镇市人民检察院认为，被告人郑某因为家庭琐事，故意损害他人的身体健康，用刀将被害人柴某1捅伤，经鉴定被害人柴某1的损伤程度构成重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任",
        "\r附带民事诉讼原告人柴某1诉称，原告人和被告人系同居生活关系，被告人因与原告人在生活中经济问题等琐事发生矛盾，矛盾升级后，被告人用事先准备好的单刃尖刀将原告人刺伤，造成原告人重伤二级",
        "经鉴定，被害人柴某1的损伤程度构成重伤二级",
        "\r本院认为，被告人郑某因家庭琐事与被害人柴某1发生争吵，用刀将被害人柴某1捅伤，致被害人重伤二级，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑某李廷海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑某杨某故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑某某故意伤害一审刑事判决书.doc": [
        "经江西上饶司法鉴定中心鉴定，被害人邓某的人体损伤程度为重伤二级",
        "\r本院认为，被告人郑某某伙同他人结伙持械与他人斗殴，致一人重伤二级，其行为触犯了刑法，构成故意伤害罪"
    ],
    "郑某犯故意伤害罪一审刑事判决书.doc": [],
    "郑某王某故意伤害刑事一审刑事判决书.doc": [
        "经鉴定，被害人郑某左眼损伤程度为重伤二级，左眼伤残损伤程度为七级",
        "经鉴定，被害人郑某左眼损伤程度为重伤二级，左眼伤残损伤程度为七级",
        "\r本院认为，被告人王某故意伤害他人身体，致人重伤二级一处且经鉴定构成七级伤残，其行为已构成故意伤害罪"
    ],
    "郑某甲犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑某甲郑某乙故意伤害一审刑事判决书.doc": [
        "经湛江市公安司法鉴定中心鉴定：陈某丁的损伤程度为重伤，伤残八级；陈某戊的损伤程度为已达轻伤",
        "经湛江市公安司法鉴定中心鉴定：李某丙的损伤程度为重伤二级，李某丁的损伤程度为轻微伤",
        "据以认为：\r被告人郑某甲无视国法，结伙持械故意伤害他人身体，致二人重伤（其中一人伤残八级）、一人轻伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，构成故意伤害罪",
        "\r被告人郑某乙、郑某丙无视国法，结伙持械故意伤害他人身体，致一人重伤、一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，构成故意伤害罪",
        "经湛江市公安司法鉴定中心鉴定：陈某丁的损伤程度为重伤，伤残八级；陈某戊的损伤程度为已达轻伤",
        "经湛江市公安司法鉴定中心鉴定：李某丙的损伤程度为重伤二级，李某丁的损伤程度为轻微伤",
        "\r本院认为：\r被告人郑某甲无视国法，结伙持械故意伤害他人身体，致二人重伤（其中一人伤残八级）、一人轻伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r被告人郑某乙、郑某丙无视国法，结伙持械故意伤害他人身体，致一人重伤、一人轻微伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑某郑崇光故意伤害二审刑事判决书.doc": [],
    "郑某雨犯故意伤害罪一案刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑永故意伤害罪一审刑事判决书.doc": [
        "经鉴定，陈某的伤情属于重伤二级",
        "经法医鉴定，被害人陈某的伤情属于重伤二级",
        "\r本院认为：被告人郑永因家庭生活矛盾持刀故意非法损害被害人身体健康，致被害人重伤二级的后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "郑海涛故意伤害一审刑事判决书.doc": [
        "\r公诉机关指控，2018年9月26日17时许，被告人郑海涛与同事苏某在麻城市“足步高修脚店”包房内发生口角，后郑海涛让苏某和其到该修脚店外，在经过大厅时，郑海涛从其工具箱里拿了一把修脚刀至店门口并用修脚刀将苏某胸部刺伤，经麻城市公安司法鉴定中心法医鉴定，苏某人体损伤程度为重伤二级",
        "经麻城市公安司法鉴定中心法医鉴定，苏某人体损伤程度为重伤二级",
        "\r4、鉴定意见\r麻城市公安司法鉴定中心出具的鉴定意见书，证实苏某的人体损伤程度为重伤二级",
        "\r本院认为，被告人郑海涛故意伤害他人身体，且致一人重伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院依法予以确认"
    ],
    "郑爱娟故意伤害罪一审刑事判决书.doc": [],
    "郑萧故意伤害一审刑事判决书.doc": [
        "2017年6月4日4时许，被害人陈某1因抢救无效死亡，被害人邢某1经伤情鉴定构成重伤二级",
        "2017年6月4日4时许，被害人陈某2因抢救无效死亡，被害人邢某2经伤情鉴定构成重伤二级",
        "\r5.伤情鉴定书证实：邢某2的损伤程度鉴定为重伤二级",
        "\r本院认为，被告人郑萧伙同他人使用暴力殴打被害人陈某2等人并致被害人陈某2死亡、邢某2重伤的严重后果，被告人郑萧其行为已触犯刑律，构成故意伤害罪",
        "根据在卷的视频资料、被害人陈述、证人证言、被告人供述、尸体检验报告证实，在本案故意伤害共同犯罪中，被告人郑萧参与对被害人陈某2进行殴打，非造成两被害人死亡及重伤的直接行为人，作用较小，在共同犯罪中系从犯，依法可以从轻或减轻处罚"
    ],
    "郑锦河张老伍故意伤害一审刑事判决书.doc": [
        "经鉴定，李某1的损伤程度为重伤一级；李某3、李某2的损伤程度未达轻微伤",
        "公诉机关据此认为，被告人郑锦河、张老伍、黄业舜结伙故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究刑事责任；郑锦河被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应从重处罚；郑锦河、张老伍在共同犯罪中起主要作用，是主犯；黄业舜在共同犯罪中起次要作用，是从犯，应从轻或减轻处罚；郑锦河、张老伍、黄业舜犯罪后自动投案，如实供述自己的罪行，是自首，可从轻或减轻处罚",
        "辩护人提出以下辩护意见：一、郑锦河没有使用器具殴打被害人，其他同案人都对被害人实施了殴打，现有证据不能证实郑锦河在共同犯罪中起主要作用；二、被害人的头部在第一次打架中已经流血，现有证据无法证实其头部重伤是第二次打架中由郑锦河造成；三、郑锦河主动投案并有明显悔罪表现",
        "广州市白云区公安司法鉴定中心经二次检验，第一次检验发现李某1神志不清，仰卧病床不能对答，检查不能合作，左颞枕部见一类“U”形手术缝合创，认为李某1头部损伤符合钝性外力作用所致，其损伤造成硬膜下血肿，伴脑受压症状和体征，属重伤二级；第二次检验距李某1受伤已超过六个月，检验发现李某1语言功能丧失，靠鼻饲养进食，大小便失禁，四肢瘫痪无自主活动，无法自行完成进食，生活完全不能自理，损伤程度属重伤一级",
        "\r本院认为，被告人郑锦河、张老伍、黄业舜无视国家法律，结伙故意伤害他人身体，致一人重伤且生活不能自理，其行为均已构成故意伤害罪；其中郑锦河以特别残忍手段伤害他人，应对其在有期徒刑十年以上量刑",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "鄢国富故意伤害一审刑事附带民事判决书.doc": [
        "经鉴定，于某甲损伤程度为重伤二级",
        "公诉机关认为，被告人鄢国富故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究刑事责任",
        "经鉴定，于某甲的损伤程度为重伤二级",
        "\r附带民事诉讼原告人在起诉期限内提供以下证据：1、身份证复印件，拟证明于某甲诉讼主体资格；2、住院病历三份、诊断证明两份，拟证明于某甲住院治疗情况；3、行政处罚决定书，拟证明鄢国富因故意伤害他人被行政处罚；4、重庆市大足区公安局东门派出所证明，拟证明“十元饰界”门面位置；5、损伤程度鉴定意见书，拟证明于某甲伤情为重伤二级；6、鉴定费、医疗费、交通费发票，拟证明于某甲所花销的费用",
        "经重庆法医验伤所司法鉴定，于某甲的损伤程度为重伤二级",
        "证实于某甲损伤程度为重伤二级",
        "\r经本院审查，以上证据收集程序合法、与案件具有关联性，数个言辞证据之间的内容相互印证，共同还原事发当日经过，原、被告双方对因钥匙扣未付款，于某甲要求鄢国富按照偷一罚十规定支付100元，双方纠纷升级，鄢国富持刀刺伤于某甲致其重伤二级的事实不持异议，故双方对钥匙扣是鄢国富盗窃还是忘记付款以及如何扭打的争执不影响本案主要事实的认定，上述证据与证据之间能相互形成完整的证明体系和证据锁链，本院予以采信",
        "\r本院认为，被告人鄢国富故意伤害他人身体，致其重伤二级的后果，其行为已构成故意伤害罪",
        "本案中，双方因琐事发生纠纷，鄢国富持刀刺伤于某甲，致其重伤二级，承担此次事件的主要责任，于某甲因鄢国富未对钥匙扣付款，让其履行无法律依据的“偷一罚十”的规定，导致纠纷升级，应承担此次事件的次要责任，故根据双方对本案损害后果产生的原因力和作用力大小，本院酌情认定被告人承担90%的责任，附带民事诉讼原告人承担10%的责任"
    ],
    "鄢松故意伤害罪一审刑事判决书.doc": [
        "被告人鄢某某的行为造成被害人李某某腹部贯通伤伴肝裂伤（经鉴定为重伤二级）；被害人徐某某左侧腰部刀刺伤伴肾损伤（经鉴定为轻伤二级）；被害人肖某某左侧肩部、肘部刀刺伤（经鉴定为轻微伤）",
        "公诉机关认为，被告人鄢某某故意伤害他人身体健康，致一人重伤、一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任",
        "被告人鄢某某的行为造成被害人李某某腹部贯通伤伴肝裂伤（经鉴定为重伤二级）；被害人徐某某左侧腰部刀刺伤伴肾损伤（经鉴定为轻伤二级）；被害人肖某某左侧肩部、肘部刀刺伤（经鉴定为轻微伤）",
        "\r本院认为，被告人鄢某某故意伤害他人身体，经鉴定致一人重伤二级、一人轻伤二级、一人轻微伤，其行为已构成故意伤害罪"
    ],
    "野忠君故意伤害罪刑事一审判决书.doc": [
        "\r公诉机关指控，2014年9月11日13时许，被告人野忠君在杜尔伯特蒙古族自治县红旗小学对面香香居饭店门前，因琐事与王某某、被害人王某某（男40岁），邱某（男，37岁）发生争执，进而撕打在一起，打斗中，野忠君用随身携带的菜刀将王某某左手四指砍伤，将邱某左前臂划伤，鉴定，被害人王某某所受的伤系重伤二级，被害人邱某不要求伤情鉴定",
        "\r公诉机关认为，被告人野忠军故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究刑事责任",
        "经鉴定，被害人王某某所受的伤系重伤二级，被害人邱某未做伤情鉴定",
        "\r13、杜尔伯特蒙古族自治县公安局刑事科学技术室鉴定书（黑杜）公（刑技）鉴（法临）字（2014）114号，证明被害人王某某所受的伤是重伤",
        "\r本院认为，被告人野忠君持刀将被害人王某某砍成重伤的行为，构成故意伤害罪",
        "\r审　判　员　　江竞航\r代理审判员　　赵明月\r人民陪审员　　高　雷\r二〇一五年十二月二十九日\r书　记　员　　孙圆圆\r本判决书所引用的法律条款\r《中华人民共和国刑法》\r第二百三十四条第二款犯前款罪，致人重伤的，处三年以上有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑、死刑"
    ],
    "钟启生钟佳祥等故意伤害罪一审刑事附带民事判决书.doc": [
        "经鉴定，被害人林某甲损伤程度为重伤二级；被害人林某乙损伤程度为轻伤二级；林某戊损伤程度为轻微伤",
        "\r起诉认为，被告人钟启生、钟佳祥、程文标、钱彦良、曾瑜金故意伤害他人身体，致一人重伤、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任",
        "经鉴定，被害人林某甲开放性颅骨骨折伴硬脑膜破裂，损伤程度为重伤二级；被害人林某乙头皮创口累计长达13.5cm，损伤程度为轻伤二级；林某戊右胸背部及左上下肢挫伤面积超过15平方厘米，右额部头皮下血肿，损伤程度为轻微伤",
        "\r本院认为，被告人钟启生、钟佳祥、程文标、钱彦良、曾瑜金持械故意伤害他人身体，致一人重伤、一人轻伤，五被告人的行为均已构成故意伤害罪，系共同犯罪，公诉机关指控的罪名成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钟新根故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，辛某4系双刃锐性刺器刺伤左胸部至肺脏破裂大失血死亡；钟某1的损伤程度已构成重伤二级；周某1的损伤程度已构成轻伤二级；陈某2的损伤程度已构成轻微伤",
        "\r公诉机关当庭宣读和出示相关证据以证实上述事实，认为被告人钟新根因琐事故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究刑事责任",
        "经法医鉴定，辛某4系双刃锐性刺器刺伤左胸部至肺脏破裂大失血死亡；钟某1的损伤程度已构成重伤二级；周某1的损伤程度已构成轻伤二级；陈某2的损伤程度已构成轻微伤",
        "\r20、温公司鉴[2017]551号法医学人体损伤程度鉴定书，证明经鉴定，钟某1损伤程度已构成重伤二级",
        "\r本院认为，被告人钟新根因琐事与人发生纠纷而持刀故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已构成故意伤害罪",
        "虽然本案系被害人方某2，但是被告人钟新根是现场唯一持刀的人，且钟新根持刀乱挥，没有警示，不计后果，在此过程中将自己的兄弟钟某1也刺成重伤，说明其主观上对伤害他人身体具有放任的故意，故不能认定为防卫性质"
    ],
    "钟明军王世澎故意伤害一审刑事判决书.doc": [],
    "钟柏华犯故意伤害罪一审刑事判决书.doc": [
        "经杭州市余杭区公安司法鉴定中心法医学人体损伤程度鉴定，被害人简某因外伤致脾脏破裂，经手术切除脾脏治疗，损伤程度评定为重伤二级；被害人何某因外伤致右食指瘢痕长度为3cm，中指末节指骨骨折，损伤程度评定为轻微伤",
        "经杭州市余杭区公安司法鉴定中心法医鉴定，被害人简某因外伤致脾脏破裂，经手术切除脾脏治疗，其损伤程度为重伤二级；被害人何某因外伤致右食指瘢痕长度为3.0cm，中指末节指骨骨折，其损伤程度为轻微伤",
        "\r本院认为，被告人钟柏华故意伤害公民身体，致一人重伤一人轻微伤，其行为已构成故意伤害罪"
    ],
    "钟某泉故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "钟益博张昌龙等故意伤害罪刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "闫兴鹏故意伤害二审刑事附带民事判决书.doc": [],
    "闫某成德泉韩新波等故意伤害罪二审刑事判决书.doc": [],
    "闫某某故意伤害二审刑事判决书.doc": [],
    "闫福安故意伤害案一审刑事判决书.doc": [
        "7月16日，经科左后旗公安局物证鉴定室鉴定，包某某伤情符合《人体损伤程度鉴定标准》第5.7.2条第b款：“胃、肠、胆囊或者胆道全层破裂，须手术治疗”之规定，其损伤程度被评定为重伤二级",
        "\r本院认为，被告人闫福安因琐事故意非法损害他人身体健康，致被害人包某某重伤，其行为已构成故意伤害罪，应追究其刑事责任"
    ],
    "闫鑫鑫故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人张某某之损伤构成重伤",
        "公诉机关认为，被告人闫某某故意伤害他人身体，致人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪",
        "张某某腹部遭受锐器捅伤致肝、脾及胃体部破裂，依照《人体重伤鉴定标准》的规定，构成重伤",
        "张某某腹部遭受锐器捅伤致肝、脾及胃体部破裂，依照《人体重伤鉴定标准》第六十七条、第六十八条的规定，构成重伤",
        "依据2014年1月1日施行的《人体损伤程度鉴定标准》5.7.2b、5.7.2c之规定，张某某的损伤程度构成重伤二级",
        "\r本院认为，被告人闫某某故意伤害他人身体，致一人重伤，其行为侵犯了他人的身体健康，已构成故意伤害罪，公诉机关指控成立",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "闻某吕某某故意伤害案一审刑事判决书.doc": [
        "经鉴定，被害人周某某的损伤程度系重伤二级",
        "\r本院认为：被告人闻某、吕某某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑"
    ],
    "阎某故意伤害罪二审刑事判决书.doc": [],
    "阎述荣故意伤害刑事一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "阮公俊英汝文悭故意伤害一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "隋某某故意伤害二审刑事判决书.doc": [],
    "韦仕康故意伤害一审刑事判决书.doc": [
        "经安龙县公安司法鉴定中心鉴定，罗某身体中上腹处所受伤为重伤二级",
        "后经安龙县公安司法鉴定中心鉴定，罗某的中上腹处创口进入腹腔致胃全层破裂，评定为重伤二级",
        "\r五、鉴定意见\r1.（安）公（司）鉴（法临）字[2017]77号鉴定书：证实罗某右中上腹处创口进入腹腔致胃全层破裂，评定为重伤二级",
        "\r本院认为，被告人韦仕康与被害人罗某发生口角后，未能理性处理和控制，故意伤害罗某的身体，致其重伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "韦卫忠蒙海春蒙军生故意伤害罪一审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韦国敏故意伤害罪一审刑事判决书.doc": [
        "\r浦江县人民检察院指控，被告人韦国敏故意伤害他人身体，致一人重伤后果，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款",
        "经浦江县公安司法鉴定中心法医鉴定认为，陈某1被打伤头部致外伤性蛛血、枕骨骨折，伤后处于昏迷状态，GCS评分3分，一直于浦江县人民医院住院接受治疗持续处于昏迷状态已达6个月，依照《人体损伤程度鉴定标准》5.1.1a之规定，构成重伤一级",
        "\r本院认为，被告人韦国敏故意伤害他人身体，致一人重伤后果，其行为已构成故意伤害罪"
    ],
    "韦小财故意伤害罪一案刑事一审判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑;致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韦愈杰故意伤害罪一审刑事判决书.doc": [
        "2015年7月22日经法医鉴定，认为其被他人伤害的后果暂定重伤二级，若其病情呈持续性植物状态超过90天或病情进一步恶化，再行补充鉴定",
        "因此可以明确，被害人韦某4属于全瘫、深昏迷的植物生存状态，且呈持续状态超过90天，符合《人体损伤程度鉴定标准》“5.1颅脑、脊髓损伤1b植物生存状态”的规定，评定韦某4被人伤害的后果构成重伤一级",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韦振民澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "韦旭庚故意伤害一审刑事附带民事判决书.doc": [
        "经中山市公安局法医鉴定：被害人刁某2系锐器作用右大腿致股动、静脉完全离断引起失血性休克死亡；被害人王某损伤程度属重伤；被害人李某6损伤程度属轻伤",
        "公诉机关据此认为，被告人韦旭庚无视国家法律，结伙持械故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任",
        "经中山市公安局法医鉴定：被害人刁某2系锐器作用右大腿致股动、静脉完全离断引起失血性休克死亡；被害人王某损伤程度属重伤；被害人李某6损伤程度属轻伤",
        "\r5.广东省中山市公安司法鉴定中心出具的法医学人体损伤程度鉴定书证实：被害人王某损伤程度属重伤，被害人李某6损伤程度属轻伤",
        "\r本院认为，被告人韦旭庚无视国家法律，结伙持械故意伤害他人身体，致一人死亡、一人重伤、一人轻伤，其行为已构成故意伤害罪，应依法惩处"
    ],
    "韦某故意伤害一审刑事判决书.doc": [
        "经法医鉴定，潘某所受伤害构成重伤二级",
        "经鹿寨县公安局法医学人体损伤鉴定，潘某所受损伤程度为重伤二级",
        "\r10、法医学人体损伤程度鉴定书、鉴定意见通知书，证明经鹿寨县公安局法医鉴定，被害人潘某所受损伤评定为重伤二级的事实",
        "\r本院认为，被告人韦某发现他人盗窃自己的蔬菜时未能冷静处事，而是持刀泄愤，故意伤害他人身体，致他人重伤二级，其行为已触犯刑律，构成故意伤害罪"
    ],
    "韦某某故意伤害一审刑事判决书.doc": [
        "经鉴定，被害人夏某1硬膜外血肿、硬膜下出血、脑挫裂伤、蛛网膜下腔出血的伤情构成重伤二级，颅骨骨折的伤情构成轻伤二级，多处肋骨骨折的伤情构成轻伤二级",
        "\r公诉机关认为，被告人韦某某故意伤害他人身体，致一人一处重伤，二处轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究其刑事责任",
        "经鉴定，被害人夏某1硬膜外血肿、硬膜下出血、脑挫裂伤、蛛网膜下腔出血的伤情构成重伤二级，颅骨骨折的伤情构成轻伤二级，多处肋骨骨折的伤情构成轻伤二级",
        "\r3、威海市公安局文登分局刑事科学技术室鉴定书等证据证实，被害人夏某1硬膜外血肿、硬膜下出血、脑挫裂伤、蛛网膜下腔出血的伤情构成重伤二级，颅骨骨折的伤情构成轻伤二级，多处肋骨骨折的伤情构成轻伤二级",
        "\r本院认为，被告人韦某某故意伤害他人身体，致一人重伤二级及轻伤二级，其行为已构成故意伤害罪，公诉机关指控的事实和罪名成立，予以支持"
    ],
    "韦某犯故意伤害罪一审刑事判决书.doc": [
        "经鉴定，被害人米某所受损伤为重伤二级",
        "\r公诉机关认为，被告人韦某故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究刑事责任",
        "经鉴定，被害人米某所受损伤符合被外力分别作用所形成，导致左侧坐骨神经损伤，遗留肌瘫，踝关节活动严重受限，损伤程度已达重伤二级",
        "\r本院认为，被告人韦某伙同他人持械故意非法伤害被害人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪",
        "公安机关案发后委托鉴定机构对被害人米某的伤情进行鉴定，鉴定机构根据被害人米某就医的中山大学附属第五医院、上海市闵行区中医医院提供的病历资料，并结合被害人米某的具体伤情，认定被害人米某所受损伤为重伤二级，该鉴定程序合法，鉴定机构及鉴定人具有法定鉴定资质，鉴定意见亦可以作为定案的依据",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重××的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "韦某甲与闭礼显故意伤害一审刑事附带民事判决书.doc": [
        "经法医鉴定，韦某甲的损伤程度为重伤二级",
        "经法医鉴定，韦某甲的损伤程度为重伤二级",
        "\r本院认为，被告人闭礼显故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "韦职旺故意伤害罪二审刑事判决书.doc": [
        "经鉴定，被害人朱某的人体损伤程度为重伤二级",
        "\r南宁市兴宁区人民法院认为，被告人韦职旺伙同他人故意伤害他人身体，致人重伤二级，其行为构成故意伤害罪",
        "导致被害人朱某重伤二级的直接原因并非韦职旺所为，韦职旺只是居间劝架，并非故意伤害共同犯罪的积极参与者；韦职旺系双方的朋友，没有作案的动机，且案发后还独自留守现场安抚被害人",
        "\r经二审审理查明的的事实与一审相一致，且在案证据均经一审法院庭审举证、质证属实，客观真实反映了上诉人韦职旺与他人共同故意伤害他人并致一人重伤、一人轻微伤的事实",
        "\r本院认为，上诉人（原审被告人）韦职旺因琐事伙同他人故意伤害他人身体健康，以致被害人朱某重伤二级、张某轻微伤，其行为已经构成故意伤害罪，系共同犯罪",
        "在故意伤害的共同犯罪中，韦职旺积极参与斗殴，但未持凶器，造成被害人朱某重伤二级的伤害亦可查明并非其本人所致，在量刑上可以酌情考虑",
        "经查，韦职旺在故意伤害共同犯罪中积极参与斗殴，且根据在案的证据可查明，造成被害人朱某重伤二级的伤害并非其本人所致"
    ],
    "项某故意伤害罪一审刑事判决书.doc": [
        "经法医鉴定，被害人孙某伤致右腕部一处愈合痕长18.4cm，右尺侧屈腕肌腱断裂，右尺动脉、尺神经断裂，2-4指浅、深屈肌腱和掌长肌腱断裂和右正中神经断裂，于温州医科大学附属第二医院行“清创，神经、肌腱、血管修复术”治疗已8月余，现右手握拳不能，右手拇指活动尚可，除右食指外其他三指不能对指握物，其损伤程度为重伤二级",
        "公诉机关认为，被告人项某持械故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任",
        "经法医鉴定，被害人孙某伤致右腕部一处愈合痕长18.4cm，右尺侧屈腕肌腱断裂，右尺动脉、尺神经断裂，2-4指浅、深屈肌腱和掌长肌腱断裂和右正中神经断裂，于温州医科大学附属第二医院行“清创，神经、肌腱、血管修复术”治疗已8月余，现右手握拳不能，右手拇指活动尚可，除右食指外其他三指不能对指握物，其损伤程度为重伤二级",
        "\r本院认为，被告人项某持械故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "颜某等犯故意伤害罪二审刑事判决书.doc": [
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "魏凡虎故意伤害一审刑事判决书.doc": [
        "\r2018年12月19日，经补充鉴定，被害人杨某双眼外伤后留有双眼视觉功能障碍，经阶段治疗后，其右眼视力光感（盲目4级）及左眼视力无光感（盲目5级），构成重伤一级",
        "公诉机关认为被告人魏凡虎故意伤害他人身体，致他人重伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应以故意伤害罪追究其刑事责任",
        "\r2018年12月19日，经补充鉴定，被害人杨某双眼外伤后留有双眼视觉功能障碍，经阶段治疗后，其右眼视力光感（盲目4级）及左眼视力无光感（盲目5级），构成重伤一级",
        "\r本院认为，被告人魏凡虎故意伤害他人身体，致被害人杨某重伤一级的后果，其行为已构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "魏小光故意伤害一审刑事判决书.doc": [
        "经南昌县公安司法鉴定中心鉴定，被害人章某损伤构成重伤一级",
        "公诉机关认为，被告人魏小光故意伤害他人身体致一人重伤，其行为已构成故意伤害罪",
        "\r附带民事诉讼原告人章某诉称，2019年5月22日下午4、5时许，原告人在被告人租住屋内被被告人无故打成重伤，经房东及邻居打110报警原告人被送往武警医院手术抢救，后又转南昌一附院住院救治，但原告人已双目失明，经法医鉴定原告人为重伤一级",
        "经南昌县公安司法鉴定中心鉴定，被害人辛某1的损伤构成重伤二级",
        "\r本院认为，被告人龚桂平故意伤害他人身体健康，致被害人重伤二级的后果，其行为已构成故意伤害罪"
    ],
    "魏小孩故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人提出：医疗事故是导致被害人死亡的直接原因，完全阻断了魏小孩故意伤害被害人与被害人死亡之间的因果关系，魏小孩系故意伤害致人重伤，对被害人死亡的结果不承担责任",
        "\r犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑"
    ],
    "魏小锋罗路冬故意伤害罪一案刑事二审判决书.doc": [
        "经法医鉴定，被害人李**的损伤为重伤一级，伤残等级一级",
        "\r据此，原审法院认为，被告人罗路冬、魏小锋结伙故意伤害他人身体，致一人重伤一级，伤残等级一级，其行为已触犯中华人民共和国刑律，构成故意伤害罪，依法应予惩处",
        "经法医鉴定，被害人李**的损伤为重伤一级，伤残等级一级",
        "\r本院认为，上诉人罗路冬、魏小锋结伙故意伤害他人身体，致一人重伤一级，伤残等级一级，其行为已构成故意伤害罪，依法应予惩处",
        "犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "魏应祥故意伤害罪案一审刑事判决书.doc": [
        "经法医学鉴定，被害人陆某某的损伤属重伤",
        "经法医学鉴定，被害人陆某某的损伤属重伤，并达六级伤残",
        "\r本院认为，被告人魏应祥无视国家法律，伙同他人故意致伤被害人陆某某身体，并造成重伤的后果，其行为已构成故意伤害罪，公诉机关指控成立，予以支持"
    ],
    "魏某故意伤害罪一审刑事判决书.doc": [
        "经营口市公安局司法鉴定中心鉴定：辛某某所受损伤为重伤二级",
        "\r公诉机关认为：被告人魏某无视国家法律规定，故意伤害他人身体，致人重伤，应以故意伤害罪追究其刑事责任",
        "经营口市公安局司法鉴定中心鉴定：辛某某所受损伤为重伤二级",
        "\r（2）最终鉴定意见：辛某某所受损伤属重伤二级",
        "\r本院认为：被告人魏某无视国家法律规定，故意伤害他人身体，致一人重伤，其行为构成故意伤害罪",
        "\r犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑"
    ],
    "魏某某故意伤害罪一审刑事判决书判决书.doc": [
        "经鉴定，陈某某面部创口、头皮创口、颧骨骨折，损伤程度均属轻伤二级；头面部多处开放性创口致失血性休克，构成重伤二级",
        "\r本院认为，被告人魏某某伙同他人，故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪"
    ],
    "魏江红故意伤害罪一审刑事判决书.doc": [],
    "魏海波故意伤害罪故意伤害罪刑事一审刑事判决书.doc": []
}