{
    "15-242杨丁丁判决书.doc": [
        "鉴于上诉人史文豪系初犯偶犯，本院审理期间出具悔过书，认罪悔罪，其亲属与被害人裴晓飞亲属自愿达成和解协议，再赔偿被害人裴晓飞损失47万元，并已取得谅解，同时，司法行政机关出具适用社区矫正评估意见，且以上证据材料均经庭审核对无异，应予认定"
    ],
    "1690张祥辉故意伤害罪一审刑事判决书.doc": [
        "辩护人的辩护意见是：1.对被告人张祥辉犯故意伤害罪没有异议；2.被告人张祥辉构成自首，能当庭认罪，认罪态度较好，因工作琐事引发，主观恶性较小，被害人对本案有一定责任，被告人的家属已经赔偿了被害人，并取得了被害人的谅解，被告人系初犯、偶犯"
    ],
    "1739范艳兵故意伤害罪一审刑事判决书.doc": [],
    "2014213号张某甲故意伤害罪一审刑事判决书.doc": [
        "辩护人李逸仙所提被告人张某甲系初犯，当庭悔罪明显并自愿认罪，具有自首情节，能够积极坦白案情，赔偿了被害人经济损失，双方达成了和解的辩护观点，经查属实，本院予以支持；所提事发偶然，被害人对矛盾激化负有责任的辩护观点，经查与事实不符，理据不足，本院不予采纳"
    ],
    "2014华法刑初字第176号被告人陈某某故意伤害罪刑事附带民事判决书.doc": [],
    "2014华法刑初字第198号被告人曾某某故意伤害罪刑事判决书.doc": [],
    "2014宁法刑初字第336号被告人黄政富犯故意伤害罪一案刑事判决书.doc": [
        "对被告人的辩护人提出：“被告人归案后，如实供述犯罪事实，当庭认罪，有悔罪表现，且被告人系初犯、偶犯，案发后积极主动与被害人家属达成赔偿协议，已取得了被害人的谅解，在本案中，被害人也有一定的过错责任，要求法庭从轻处罚，适用缓刑，给被告人重新做人的机会”的辩护意见"
    ],
    "2014未刑初字第00769号王某故意伤害罪一审刑事判决书.doc": [
        "被告人王某的辩护人提出王某有自首情节；其认罪、悔罪、系初犯并已赔偿了被害人损失，取得被害人的谅解；以及被害人对造成本案发生有过错的辩护意见经查证属实，予以采纳，故对被告人王某可依法减轻处罚"
    ],
    "2014白刑初字第43号梁炎基故意伤害刑事附带民事判决书.doc": [],
    "2014石刑初字第261号唐某某故意伤害案判决书.doc": [],
    "2014阳刑初字第250号于某故意伤害罪一审刑事判决书.doc": [],
    "2015-9李飞故意伤害判决书判决书.doc": [],
    "2015004号甄某故意伤害罪一审刑事判决书.doc": [],
    "2015298号陈某某甲等二人故意伤害一案一审刑事判决书.doc": [],
    "2015佛三法刑初字第695号李广洪李达洪故意伤害罪一审刑事判决书.doc": [],
    "2015广刑初字第1号刑事判决书.doc": [],
    "2015未刑初字第00280号被告人侯某故意伤害罪的一审刑事判决书.doc": [],
    "2016湘11刑初64号被告人乐某甲犯故意伤害罪一案一审刑事判决书.doc": [],
    "2016湘11刑终447号被告人何某甲犯故意伤害罪一案二审刑事判决书.doc": [
        "被告人何某甲系初犯、且当庭认罪态度较好，对其酌情从轻处理",
        "上诉人何某甲系初犯、且当庭认罪态度较好，对其酌情从轻处理"
    ],
    "2016湘11刑终465号 被告人李某甲犯故意伤害罪一案二审刑事判决书.doc": [],
    "2016湘8601刑初18号被告人刘太华故意伤害一审刑事判决书.doc": [],
    "2017湘11刑终487号 被告人蒋某甲犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "2017琼96刑初104号刑事判决书.doc": [],
    "2019湘1129刑初17号被告人唐世波犯故意伤害罪刑事判决书.doc": [
        "4.被告人以前一贯表现良好，无违法犯罪记录，是初犯、偶犯",
        "被告人唐世波的辩护人认为被告人一贯表现良好，是初犯、偶犯，认罪态度好，有明显的悔罪表现，且与被害人达成和解协议，已赔偿到位，取得了被害人的谅解，建议对被告人从轻处罚并适用缓刑的辩护意见，符合法律规定，本院予以采纳"
    ],
    "2019湘11刑初33号被告人唐某甲犯故意伤害罪一案刑事判决书.doc": [
        "但辩称“其行为属过失致人死亡；愿意赔偿但家庭困难，无力赔偿，初犯、偶犯”",
        "被告人唐某甲提出“愿意赔偿但家庭困难，无力赔偿，初犯、偶犯”的辩解意见",
        "被告人唐某甲虽系初犯、偶犯，也当庭数次表达了赔偿的意愿，但没有对被害人家属进行实际的赔偿，因此，不能仅因初犯、偶犯、有赔偿意愿而对被告人唐某甲从宽处罚"
    ],
    "2019湘1226刑初157号被告人张建三故意伤害一案刑事判决书.doc": [],
    "2019湘31刑初29号肖运鹏故意伤害案一审刑事判决书.doc": [],
    "2020湘11刑初42号被告人段某甲犯故意伤害罪一案刑事判决书.doc": [
        "其指定辩护人的辩护意见是：1、本案系家庭矛盾引发，被告人是临时起意实施犯罪；2、被告人案发前是遵纪守法的良好公民，属于初犯偶犯，可酌情从轻处罚；3、被告人自愿认罪认罚，且取得了被害人家属的谅解，可从轻、减轻处罚",
        "被告人段某甲的指定辩护人辩护提出的“本案系家庭矛盾引发，被告人是临时起意实施犯罪；被告人案发前是遵纪守法的良好公民，属于初犯偶犯，可以酌情从轻处罚；被告人自愿认罪认罚，且取得了被害人家属的谅解，可以从轻、减轻处罚"
    ],
    "2020湘11刑终591号被告人欧阳某甲犯故意伤害罪一案刑事判决书.doc": [
        "2、即使认定为防卫过当，也应当减轻或免除处罚，且被告人的主观恶性小，归案后具有坦白情节，又系初犯无前科，无社会危害性",
        "综上，被告人欧阳某甲的辩护人提出的上述辩护意见，除“系初犯无前科”与事实相符、该院予以采纳外，其他辩护意见均与事实及法理不符，该院均不予支持"
    ],
    "2021湘0981刑初42号刘某安故意伤害普通程序判决书.doc": [
        "被告人刘某安具有以下酌情从轻处罚情节：1、被告人刘某安是初犯，无犯罪前科",
        "辩护人提出的被告人刘某安具有初犯、自首，认罪认罚，赔偿被害人经济损失的情节，可从轻处罚的辩护意见，经查均与本案事实相符，本院依法予以采纳"
    ],
    "2021湘1226刑初158号被告人莫百仓故意伤害盗窃一案的刑事判决书.doc": [],
    "270张俊故意伤害罪二审刑事判决书.doc": [],
    "348杨稳故意伤害罪一审刑事判决书.doc": [],
    "36江衡乾故意伤害罪一审刑事判决书.doc": [],
    "41赵正荣故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是，第一，被害人熊某先打了被告人儿媳夏某一巴掌，又将被告人妻子李某打倒在地，被害人一方对于本案的引发有重大过错；第二，本案因民事纠纷引发；第三，被告人赵正荣有自首情节，并愿意赔偿被害人的损失；第四，被告人赵正荣系初犯、偶犯"
    ],
    "474孙辉故意伤害罪一审刑事判决书.doc": [],
    "685陆惠红故意伤害罪二审刑事判决书.doc": [],
    "769陆阿林故意伤害罪一审刑事判决书.doc": [],
    "799刘磊磊故意伤害罪一审刑事判决书.doc": [],
    "86冉松山犯故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "874王务故意伤害罪一审刑事判决书.doc": [],
    "88杨文华故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨文华的辩护人提出的辩护意见为，本案系民间矛盾引发，被告人杨文华归案后如实供述犯罪事实、自愿认罪认罚、赔偿被害人部分经济损失且系初犯、偶犯，请求依法从轻处罚"
    ],
    "892秦磊故意伤害罪二审刑事判决书.doc": [],
    "92李洪刚故意伤害罪一审刑事判决书.doc": [],
    "XXXX犯故意伤害罪刑事判决书.doc": [],
    "[1]章某故意伤害罪二审刑事判决书.doc": [],
    "丁伟南故意伤害一审刑事判决书.doc": [],
    "丁利阳故意伤害罪一审刑事判决书.doc": [],
    "丁原华故意伤害罪一审刑事判决书.doc": [],
    "丁国良犯故意伤害罪一审刑事判决书.doc": [
        "丁国良致丁某癸死亡的事实不清，证据不足，不构成犯罪；3、对于周某的行为，丁国良明知已经报警，没有逃走，等待警察到达，如实交代事实，系自首；4、丁国良家属已赔偿周某70000元，丁国良无犯罪前科，主观恶性和社会危害性小，认罪态度好，系初犯，请求法庭从轻处罚"
    ],
    "丁庆才故意伤害一审刑事判决书.doc": [],
    "丁某故意伤害罪一审刑事判决书.doc": [],
    "丁某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "丁树君故意伤害一审刑事判决书.doc": [],
    "丁树德故意伤害一审刑事判决书.doc": [],
    "丁洪伟熊三查故意伤害罪二审刑事附带民事判决书.doc": [],
    "丁爱群丁祖平丁佐珍等故意伤害罪一审刑事判决书.doc": [],
    "丁贵兵故意伤害二审刑事判决书.doc": [],
    "丁贵兵故意伤害罪二审刑事附带民事判决书.doc": [],
    "丰勇故意伤害一审刑事判决书.doc": [],
    "仇某故意伤害罪二审刑事判决书.doc": [],
    "付国全故意伤害罪一审刑事判决书.doc": [
        "\r辩护人李涛对公诉机关指控被告人犯罪事实及罪名均无异议，鉴于被告人系初犯、偶犯如实供述犯罪事实，自愿认罪，且赔偿了受害人的经济损失，取得了受害人的谅解，应酌情从轻处罚",
        "对公诉机关及辩护人以被告人到案后能如实供述犯罪事实，自愿认罪认罚，系初犯、偶犯，庭前已赔偿了被害人全部经济损失，取得了被害人谅解，可对被告人从轻、从宽处罚的建议，可对被告人适用缓刑的辩护意见，本院予以采纳"
    ],
    "付某与安某故意伤害二审刑事附带民事判决书.doc": [],
    "付某刘小生故意伤害罪二审刑事判决书.doc": [],
    "付某故意伤害二审刑事附带民事判决书.doc": [
        "\r辩护人提出的辩护意见是：上诉人付某系初犯，又具有自首情节，二审期间其家属积极代为赔偿被害人经济损失，请求二审法院对上诉人适用缓刑"
    ],
    "付某某春故意伤害罪二审刑事判决书.doc": [
        "3、上诉人系偶犯、初犯，没有任何前科劣迹，上诉人的行为属于正当防卫，社会危害性非常小，温谋谋倒地后又继续威胁，上诉人一时激愤用手脚打了被害人几下是可以理解的",
        "关于上诉人提出的一审法院量刑时没有充分考虑付某某具有法定、酌定从轻量刑情节，本案被害人温谋谋具有重大过错，付某某及其家属积极救治被害人，付某某系偶犯、初犯，没有任何前科劣迹，上诉人的行为属于正当防卫，社会危害性非常小，且家中有高龄父亲需要赡养，年幼孩子需要抚养，对温谋谋家属进行赔偿欠下巨额债务等情节，一审量刑过重，请求从轻处罚的上诉理由，经查，一审法院审理期间，清原满族自治县司法局社区矫正管理科出具适用非监禁刑审前调查评估意见书，南山城司法所出具抚顺市社区矫正调查评估表，同意对上诉人付某某适用非监禁刑，接收其为社区矫正人员并对其进行监管，综合考虑上诉人付某某犯罪事实、性质、情节及社会危害程度，可依法对上诉人付某某宣告缓刑"
    ],
    "付某王国胜等犯故意伤害罪二审刑事判决书.doc": [],
    "付某甲何某犯故意伤害罪二审刑事判决书.doc": [],
    "付某甲故意伤害案一审刑事判决书.doc": [],
    "付某苑晓敏李玉柱故意伤害罪二审刑事判决书.doc": [],
    "付某韩光华故意伤害罪一审刑事判决书.doc": [],
    "付爱民故意伤害罪一审刑事判决书.doc": [],
    "付立翠万某故意伤害二审刑事判决书.doc": [],
    "付红星故意伤害一审刑事判决书.doc": [],
    "代博故意伤害罪二审刑事判决书.doc": [],
    "代某任某故意伤害聚众斗殴二审刑事判决书.doc": [],
    "何××故意伤害罪二审刑事判决书.doc": [
        "本案系由民间矛盾而引发，被告人何××系初犯，酌情对何××从轻处罚"
    ],
    "何万东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩称被告人到案后如实供述犯罪事实，自愿认罪认罚，赔偿被害人经济损失并取得谅解，被告人系初犯，社会危害性较小，可对被告人从轻和酌情从轻处罚",
        "鉴于被告人系初犯，认罪、悔罪态度好，宣告缓刑对其居住的社区没有重大不良影响，可对被告人适用缓刑"
    ],
    "何东故意伤害罪一审刑事判决书.doc": [],
    "何从相故意伤害案一审刑事附带民事判决书.doc": [],
    "何以成故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r3.被告人何以成没有犯罪前科，且系初犯、偶犯，可以酌情从轻处罚",
        "\r3.被告人何以成没有犯罪前科，且系初犯、偶犯，可以酌情从轻处罚"
    ],
    "何卫兵犯故意伤害罪一审刑事判决书.doc": [],
    "何川故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人系自首、系初犯、偶犯、已赔偿受害人部分损失、与受害人没有个人恩怨仇恨、受害人重伤一级的结果与酒精中毒有一定因果关系，希望对其从轻处罚"
    ],
    "何建国故意伤害案一审判决书.doc": [],
    "何建安邹峰故意伤害二审刑事判决书.doc": [],
    "何建群故意伤害一审刑事判决书.doc": [],
    "何张权冯某某冯某甲故意伤害一案刑事判决书.doc": [],
    "何彪冯金虎故意伤害聚众斗殴母四七马福闫万富夏有明故意伤害案二审刑事判决书.doc": [
        "2.夏有明具有以下量刑情节：自首情节、认罪悔罪、主观恶性较小，在整个案件中所起的作用较小、系初犯、偶犯，无犯罪记录",
        "3.母四七具有自首情节，自愿认罪，系初犯且给被害人部分赔偿，依法应从轻、减轻处罚"
    ],
    "何德超犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "何志国故意伤害罪刑事一审刑事判决书.doc": [],
    "何成海故意伤害一案一审刑事判决书.doc": [],
    "何文权故意伤害一审刑事判决书.doc": [],
    "何方宁故意伤害二审刑事判决书.doc": [],
    "何明高故意伤害罪一审刑事判决书.doc": [],
    "何春勇高永朝故意伤害一审刑事判决书.doc": [],
    "何更志故意伤害一审刑事判决书.doc": [],
    "何某1庞运利庞恩等故意伤害罪一审刑事判决书.doc": [],
    "何某与王明军王仲秋故意伤害二审刑事附带民事判决书.doc": [],
    "何某何小林故意伤害罪一审刑事判决书.doc": [],
    "何某左某非法持有私藏枪支弹药故意伤害二审刑事判决书.doc": [],
    "何某某故意伤害二审刑事附带民事判决书.doc": [],
    "何某某等故意伤害一审刑事判决书.doc": [
        "被告人何某某认罪态度较好，属于初犯、偶犯，被告人已对被害人进行赔偿，并得到被害人谅解，希望法庭给予从轻处罚的辩护意见"
    ],
    "何某甲犯故意伤害罪一审刑事判决书.doc": [],
    "何树坚故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见：（1）何树坚只是想解决双方之间的赌债纠纷，并未明确表示要伤害被害人，且未准备刀具，在案证据不能充分证明被告人何树坚指使他人伤害被害人的事实；（2）被害人对案件的发生负有一定责任；（3）何树坚未到案发现场，对于伤害行为及结果无法控制，医院在治疗被害人期间也存在一定的医疗过失，故何树坚的行为并非造成被害人死亡的主要原因，所起作用也相对较小；（4）何树坚主观上并不具有积极追求被害人死亡结果的故意，主观恶性不深；（5）何树坚系初犯，有坦白情节，可从轻处罚",
        "对辩护人提出的被告人主观上不具有追求被害人死亡结果的故意、被告人系初犯且有坦白情节、被害人对案件发生负有一定责任的意见，予以采纳"
    ],
    "何毅故意伤害罪刑事一审刑事判决书.doc": [],
    "何水平犯故意伤害罪一审刑事判决书.doc": [],
    "何永超何攀永故意伤害二审刑事判决书.doc": [],
    "何洪故意伤害罪一审判决书.doc": [
        "\r被告人何洪的指定辩护人对指控的事实和罪名均无异议，提出被告人主观恶性小、无前科、系初犯，具有坦白情节，被害人对本案的发生具有一定的过错，并且被告人的行为是防卫过当，综上，建议法院对其从轻处罚，判处被告人何洪有期徒刑三年并适用缓刑"
    ],
    "何照鹏梁春生故意伤害罪一审刑事附带民事判决书.doc": [],
    "何金恒宋汉泽故意伤害二审刑事判决书.doc": [],
    "何钦强何某某故意伤害罪一审刑事判决书.doc": [],
    "何锦春故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人郭梓豪提出如下辩护意见：1.案发当晚，被害人肖清使用菜刀向被告人何锦春的脖子比划，后伤害到被告人何锦春，其行为已然对被告人何锦春产生了紧迫的生命威胁，故被告人何锦春后续伤害的行为属于防卫过当，依法应对被告人何锦春减轻处罚；2.本案中，被告人何锦春是在投案途中被抓获的，具有自首情节，依法可以减轻或从轻处罚；3.被害人肖清在本案中具有一定的过错；4.被告人何锦春是初犯、偶犯，归案后如实供述自己的犯罪行为，具有悔罪表现，且当庭自愿认罪，认罪态度良好，依法可以从轻处罚"
    ],
    "侯向坤故意伤害一审刑事判决书.doc": [],
    "侯大荣故意伤害罪刑事一审刑事判决书.doc": [],
    "侯存红犯盗窃罪故意伤害罪梁京海梁京涛犯盗窃罪二审刑事判决书.doc": [],
    "侯尚旭故意伤害一审刑事判决书.doc": [],
    "侯建秋故意伤害一审刑事判决书.doc": [],
    "侯某庚与侯某甲故意伤害二审刑事附带民事判决书.doc": [],
    "侯某某犯故意伤害罪一案刑事判决书.doc": [
        "\r被告人侯某某对公诉机关指控的事实及罪名均无异议，但辩解自己系初犯，是经公安机关电话传唤到案的，属于自首",
        "鉴于被告人侯某某到案后能如实供述本案的犯罪事实，且系初犯，并在案发后已赔偿被害人王某部分经济损失，可从轻处罚"
    ],
    "侯某甲故意伤害一审刑事判决书.doc": [],
    "侯某甲故意伤害罪一审刑事判决书.doc": [],
    "侯某甲犯故意伤害罪二审刑事判决书.doc": [],
    "侯治国故意伤害一审刑事判决书.doc": [
        "其辩护人辩称被告人系初犯，被告人主动投案，到案后如实供述，自愿认罪认罚，具有自首的情节，建议对其从轻处罚"
    ],
    "傅某薛某等故意伤害刑事一审刑事判决书.doc": [
        "\r其辩护人对公诉机关指控被告人的犯罪事实及罪名没有异议，辩解被告人到案后如实供述自己的犯罪事实，应认定为坦白；被告人自愿认罪认罚，系初犯、偶犯，无前科劣迹，且本案被害人亦存在过错，建议对被告人从轻处罚"
    ],
    "关于原审被告人何伏泉犯故意伤害罪一案的刑事判决书.doc": [
        "\r上诉人何伏泉上诉提出：1、到案后如实供述犯罪事实，构成坦白；2、本次犯罪系初犯、偶犯；3、原审判决后积极赔偿被害人损失，取得被害人谅解"
    ],
    "关于李鹏凯故意伤害一案二审判决书.doc": [],
    "关于范守林故意伤害一案刑事判决书.doc": [],
    "关军故意伤害一审刑事判决书.doc": [
        "被告人系初犯、偶犯、无前科，系在醉酒状态下，造成本案；到案后能如实供述，构成坦白，积极配合归案机关侦查工作，具有悔罪表现"
    ],
    "关某1齐某庞某1等故意伤害罪二审刑事判决书.doc": [
        "辩护人提出的郎永雷初犯、偶犯的辩护意见，予以采纳"
    ],
    "关某某故意伤害刑事一审刑事判决书.doc": [],
    "冯×2等故意伤害罪一审刑事判决书.doc": [],
    "冯伟成刘奇故意伤害一审刑事判决书.doc": [],
    "冯吉生故意伤害罪一审刑事判决书.doc": [],
    "冯国柱故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冯国江犯故意伤害罪二审刑事判决书.doc": [],
    "冯德林故意伤害一审刑事判决书.doc": [
        "\r被告人冯德林的辩护人认为，被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯;被告人当庭自愿认罪认罚，真诚悔罪；本案的发生被害人有一定过错",
        "\r关于被告人冯德林的辩护人提出“被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯，当庭自愿认罪认罚，真诚悔罪”的辩护意见，经查，公安机关出具的案件来源、抓获经过及情况说明与证人赵某证言、被告人冯德林供述相互佐证，足以认定被告人冯德林等候在现场等待抓捕并如实供述犯罪事实，系自首，结合其系初犯、偶犯，当庭自愿认罪认罚、真诚悔罪等情节，对其可从轻处罚，故对辩护人提出的上述辩护意见，予以采纳"
    ],
    "冯文俊故意伤害一审刑事判决书.doc": [],
    "冯旺发故意伤害一审刑事判决书.doc": [],
    "冯晓伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冯某故意伤害案一审刑事判决书.doc": [],
    "冯某某贾某某等与王宁黄林召故意伤害二审刑事附带民事判决书.doc": [],
    "冯某甲故意伤害一审刑事判决书.doc": [],
    "冯某甲故意伤害罪一审刑事判决书.doc": [],
    "冯柱威故意伤害二审刑事判决书.doc": [],
    "冯焕超故意伤害一审刑事判决书.doc": [],
    "冯玉科一审刑事判决书.doc": [],
    "冯玉贾犯故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人发表如下辩护意见：本案系因邻里纠纷而引发，被告人冯玉贾当庭自愿认罪、悔罪，并与被害人达成赔偿协议，取得了被害人的谅解，且系初犯、偶犯，主观恶性及社会危害性不大，建议法院对被告人冯玉贾从轻处罚并适用缓刑"
    ],
    "冯连义故意伤害二审刑事判决书.doc": [],
    "冯金山冯金营故意伤害一审刑事判决书.doc": [
        "客观方面表现为侵犯公共秩序、争霸一方、泄愤私仇，故意伤害罪侵犯客体是公民身体健康权利，本案双方所侵犯都是对方的身体健康权利，不存在侵犯公共秩序的问题；二、被告人冯金营、冯金玉的行为造成故意伤害罪的后果，其他被告人与伤害后果之间没有因果关系，其行为不构成犯罪；三、被害人在被告人冯金山承包土地上施工，引起双方打架，被害人有过错；四、被告人冯金山具有自首情节；五、被告人冯金山系初犯、偶犯，积极赔偿被害人经济损失"
    ],
    "刀荣兴故意伤害一审刑事判决书.doc": [],
    "刁洪学犯故意伤害罪一审刑事判决书.doc": [],
    "初某故意伤害一审刑事判决书.doc": [],
    "包某故意伤害罪一审刑事判决书.doc": [],
    "包某故意伤害罪一审刑事附带民事判决书.doc": [],
    "包某某故意伤害罪一审刑事判决书.doc": [
        "被告人包某某系初犯，认罪、悔罪态度较好，并与被害人达成赔偿协议，得到了被害人的谅解，可以从轻处罚"
    ],
    "单体东故意伤害一案的一审刑事判决书.doc": [],
    "单建国故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "卜彩卜祥故意伤害二审刑事判决书.doc": [],
    "卜某某故意伤害一审刑事判决书.doc": [],
    "卞华郭召明故意伤害一审刑事判决书.doc": [
        "指定辩护人提出被告人卞华系初犯，认罪态度较好，请求对被告人卞华予以从轻处罚的辩护意见",
        "指定辩护人提出被害人苟某东对本案的发生存在重大过错，被告人郭召明系初犯，认罪态度较好，案后赔偿被害人苟某东人民币2万元，请求对被告人郭召明予以从轻处罚的辩护意见",
        "指定辩护人提出的被告人卞华、郭召明均系初犯，被告人卞华认罪态度较好，案后被告人郭召明的亲属支付被害人的医疗费2万元，请求对被告人卞华、郭召明均予以从轻处罚的辩护意见，有事实和法律依据，理由成立，均予以采纳；但提出的被害人对本案的发生存在重大过错的辩护意见，理由依据不足，不予采纳"
    ],
    "卞夕阂故意伤害罪一审刑事判决书.doc": [],
    "卞某故意伤害罪一审刑事判决书.doc": [],
    "古东故意伤害二审刑事判决书.doc": [
        "鉴于被害人杨某对本案的发生存在过错，上诉人古东系初犯，且认罪态度较好，可酌情从轻处罚",
        "鉴于被害人杨某对本案的发生存在过错，上诉人古东系初犯，且认罪态度较好，可酌情从轻处罚"
    ],
    "吉么木衣故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：1.案件发生事出有因，被害人存在严重违法行为；2.被告人的行为具有防卫性，系防卫过当，应当减轻处罚；3.被告人具有自首情节；4.被告人无前科，系初犯、偶犯，到案后认罪悔罪，认罪态度较好，可以对其从轻处罚",
        "被告人到案后认罪态度较好，具有悔罪表现，辩护人提出被告人认罪、悔罪，系初犯、偶犯的意见成立，本院在量刑时予以酌情考虑"
    ],
    "吉子子拉故意伤害罪一审刑事判决书.doc": [],
    "吉某1阿苦只呷故意伤害罪一审刑事判决书.doc": [],
    "吉火拉铁洛古克丁木故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，被害人对案件的发生有重大过错；本案属农村婚姻家庭纠纷引发，被告人吉火拉铁系初犯、偶犯，且当庭认罪，有悔罪表现，请求对被告人吉火拉铁减轻处罚",
        "所提本案属农村婚姻家庭纠纷引发，被告人吉火拉铁系初犯、偶犯，且当庭认罪，有悔罪表现的意见与审理查明的事实相符，本院予以采纳"
    ],
    "呼某涉故意伤害罪刑事一审案件刑事判决书.doc": [],
    "和丽明孙某故意伤害二审刑事判决书.doc": [
        "原判认定事实清楚，证据确实充分，审判程序合法，量刑亦无不当，但鉴于二审期间出现新证据，上诉人和丽明家属与附带民事原告人孙某就民事赔偿达成调解协议，并出具了谅解书，同时考虑上诉人和丽明系初犯、偶犯，归案后能有较好的认罪、悔罪态度，判处缓刑对其居住社区无重大不良影响，故可对上诉人和丽明适用缓刑"
    ],
    "和亚伟故意伤害一审刑事判决书.doc": [
        "和亚伟自动到案并如实供述自己的罪行，系自首，可以从轻处罚；其自愿认罪认罚，依法可以从宽处理；其系初犯，积极赔偿被害人损失并取得被害人谅解，可以酌情从轻处罚"
    ],
    "和建华和秋林故意伤害二审刑事判决书.doc": [
        "上诉人和建华认为，本案中上诉人本人的行为属自首，应该从轻、减轻处罚；原告人谢某对案件的发生存在过错，因原告人来到酒店砸烟灰缸，挑衅在先，可以对上诉人从轻、减轻处罚；上诉人当庭自愿认罪，能如实供述案件的相关事实，主观恶性小，不具有危害社会的可能性，表现出良好的认罪悔罪态度；上诉人积极赔偿，可以从轻减轻处罚；上诉人系初犯、偶犯，文化程度低，法律意识淡薄，家庭困难",
        "上诉人和秋林认为，本案中上诉人本人的行为属自首，应该从轻、减轻处罚；原告人谢某对案件的发生存在过错，因原告人来到酒店砸烟灰缸，挑衅在先，可以对上诉人从轻、减轻处罚；上诉人当庭自愿认罪，能如实供述案件的相关事实，主观恶性小，不具有危害社会的可能性，表现出良好的认罪悔罪态度；上诉人积极赔偿，可以从轻减轻处罚；上诉人系初犯、偶犯，文化程度低，法律意识淡薄，家庭困难"
    ],
    "回建杰故意伤害一审刑事判决书.doc": [
        "四、被害人存在明显过错；五、被告人主观上属于间接故意，主观恶性小，社会危害性小；六、被告人系初犯、偶犯；七、被告人已经赔偿了被害人10万元"
    ],
    "多则翁加故意伤害一审刑事判决书.doc": [],
    "多吉旺扎故意伤害罪二审刑事判决书.doc": [
        "其辩护人提出，对定性没有意见，但多吉旺扎有正当防卫，之前两人就有矛盾，且是初犯，与被害人是亲属关系，又有自首情节，请求判处缓刑",
        "多吉旺扎系初犯，本院酌情予以从轻处罚"
    ],
    "多扎故意伤害罪一审刑事判决书.doc": [],
    "姜乙东故意伤害罪一审刑事判决书.doc": [],
    "姜传前故意伤害刑事一审刑事判决书.doc": [],
    "姜友松故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "姜天宇故意伤害刑事一审刑事判决书.doc": [],
    "姜学宽故意伤害刑事一审刑事判决书.doc": [],
    "姜彬故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "姜某1吕树泰故意伤害刑事一审刑事判决书.doc": [],
    "姜某故意伤害二审刑事判决书.doc": [],
    "姜某故意伤害罪一审刑事判决书.doc": [],
    "姜某某故意伤害一案一审刑事判决书.doc": [],
    "姜某某故意伤害罪二审刑事判决书.doc": [],
    "姜某王某5故意伤害帮助毁灭伪造证据一审刑事判决书.doc": [],
    "姜某甲犯故意伤害罪一审刑事判决书.doc": [],
    "姜波故意伤害一审刑事判决书.doc": [],
    "姜苏荣故意伤害罪二审刑事附带民事判决书.doc": [],
    "姜进故意伤害一审刑事判决书.doc": [],
    "姬华故意伤害罪刑事一审刑事判决书.doc": [],
    "姬周德故意伤害一审刑事判决书.doc": [],
    "季某犯故意伤害罪一审刑事判决书.doc": [],
    "季某甲故意伤害罪一审刑事判决书.doc": [],
    "季选光故意伤害刑事判决书.doc": [],
    "安义朋故意伤害罪一审刑事判决书.doc": [],
    "安军锋故意伤害一审刑事判决书.doc": [
        "三、被告人存在下列从轻、减轻处罚情节：1.被告人系自首；2.本案被害人存在过错；3.被告人平时表现良好，无犯罪前科，系初犯、偶犯"
    ],
    "安奎故意伤害罪二审刑事判决书.doc": [
        "被告人自愿认罪，认罪态度好，又系初犯、偶犯"
    ],
    "安有宣故意伤害一审刑事判决书.doc": [],
    "安某罗某等犯故意伤害罪二审刑事判决书.doc": [],
    "安祥故意伤害罪二审刑事判决书.doc": [],
    "安长海故意伤害一审刑事判决书.doc": [],
    "官其武龙某1官锡奋故意伤害罪二审刑事判决书.doc": [],
    "官大平犯故意伤害罪一审刑事判决书.doc": [],
    "官正清故意伤害罪一审刑事判决书.doc": [],
    "宝银明故意伤害一审刑事判决书.doc": [],
    "宫建风故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宫某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1.被告人如实供述、积极认罪、悔罪态度明显；2.被告人没有犯罪前科，本次犯罪系初犯；3.被害人对本次事故发生负有一定的责任"
    ],
    "宾琳蒋勇成故意伤害罪再审刑事判决书.doc": [],
    "封某某故意伤害罪案一审刑事判决书.doc": [],
    "封某某李某张阳某某刘某某故意伤害一审刑事判决书.doc": [
        "鉴于四被告人系初犯，确有认罪悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住社区也无重大不良影响，依法适用缓刑"
    ],
    "尔吉日坡故意伤害一案一审刑事判决书.doc": [
        "本院综合考虑被告人尔吉日坡案发后投案自首，被害人对引发本案存在过错，被告人尔吉日坡已获得死者亲属谅解，又系初犯等法定和酌定从轻、减轻情节，依法决定对被告人尔吉日坡减轻处罚"
    ],
    "岑卫敏故意伤害一审刑事判决书.doc": [
        "辩护人辩称被告人是初犯、偶犯，犯罪后积极抢救被害人，并作出赔偿，可以酌情从轻处罚；其到案后如实供述其罪行，依法可以从轻处罚的辩护意见有事实和法律依据，本院予以采纳"
    ],
    "岑卫敏故意伤害罪一审刑事判决书.doc": [
        "辩护人辩称被告人是初犯、偶犯，犯罪后积极抢救被害人，并作出赔偿，可以酌情从轻处罚；其到案后如实供述其罪行，依法可以从轻处罚的辩护意见有事实和法律依据，本院予以采纳"
    ],
    "崔xx故意伤害罪一审刑事判决书.doc": [],
    "崔××犯故意伤害罪一审刑事判决书.doc": [],
    "崔仁青案判决书.doc": [],
    "崔会涛故意伤害二审刑事判决书.doc": [],
    "崔学宁故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "崔家嘉故意伤害一审刑事判决书.doc": [],
    "崔志彬故意伤害罪一审刑事判决书.doc": [],
    "崔有淳故意伤害罪一审刑事附带民事判决书.doc": [],
    "崔某某故意伤害罪一审刑事判决书.doc": [],
    "崔献军故意伤害罪二审刑事判决书.doc": [],
    "崔艳军故意伤害一审刑事判决书.doc": [],
    "崔阳杰故意伤害一审刑事判决书.doc": [
        "2、即便崔阳杰构成犯罪，但具有从轻、减轻处罚情节：被告人在作案时患有抑郁症，属限定刑事责任能力，可以从轻或减轻处罚；在案发起因上，被害人存在重大过错；被告人具有自首情节，可以从轻或者减轻处罚；被告人系初犯、偶犯；案发后，家属凑钱已赔偿被害人，取得被害人谅解，且崔阳杰父亲患病多年，家里贫穷，望对被告人宽大处理",
        "案发后，被告人及其家属与被害人达成协议，赔偿了被害人经济损失，取得了被害人谅解，且系初犯、偶犯，可酌情从轻处罚",
        "被告人的辩护人关于被告人构成正当防卫的辩护意见，与本案审理查明的事实和证据不符，本院不予采纳，其他关于被告人属限定刑事责任能力、系自首、系初犯、偶犯、已赔偿损失取得谅解，望从宽处罚的辩护意见，符合法律规定，本院予以采纳"
    ],
    "嵇某故意伤害罪一审刑事判决书.doc": [],
    "巩二强故意伤害一审刑事判决书.doc": [],
    "巩某1孙浪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人的辩护意见：被告人有自首情节且自愿认罪认罚，系初犯、偶犯，被害人存在一定过错，请求对被告人从轻处罚"
    ],
    "常城故意伤害一审刑事判决书.doc": [
        "被告人具有自首情节，案发后积极救治被害人，且被告人无前科劣迹，系初犯、偶犯，主观恶性较小，建议法院从轻、减轻处罚"
    ],
    "常守英谢康园故意伤害二审刑事判决书.doc": [],
    "常州市钟楼区人民检察院诉邵晓峰故意伤害刑事一审判决书.doc": [],
    "常晓军故意伤害罪一审刑事判决书.doc": [],
    "常某某等故意伤害罪一审刑事判决书.doc": [
        "被告人常某某的辩护人提出：1、被告人常某某系初犯、偶犯、自首，且具有立功表现；2、被告人常某某的亲属积极赔偿被害人经济损失，取得被害人谅解；3、被害人有过错"
    ],
    "常某犯故意伤害罪二审刑事判决书.doc": [
        "关于上诉人常某请求适用缓刑的上诉意见，经查，上诉人常某系初犯，犯罪情节较轻，归案后能坦白自己的罪行，且能积极赔偿给被害人造成的经济损失，并取得被害人的谅解，有悔罪表现，经本院委托交城县司法局对其适用社区矫正进行社会调查评估，调查评估意见为适用社区矫正"
    ],
    "常浩生故意伤害罪一审刑事判决书.doc": [],
    "惠怀故意伤害一审刑事判决书.doc": [],
    "成某故意伤害一审刑事判决书.doc": [],
    "成献伟故意伤害罪一案刑事一审判决书.doc": [],
    "戢威齐文州故意伤害刑事一审刑事判决书.doc": [],
    "戴加港故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "戴得信故意伤害罪一审刑事判决书.doc": [],
    "戴成银故意伤害一审刑事判决书.doc": [],
    "戴某与潘建峰故意伤害一审刑事附带民事判决书.doc": [],
    "戴某故意伤害二审刑事判决书.doc": [],
    "戴细阔戴木火故意伤害二审刑事判决书.doc": [
        "\r原审被告人戴细阔、戴木火不服，均上诉提出：其无前科劣迹，系初犯、偶犯，具有投案自首情节，诚实悔罪，主观恶性小，且系家庭生活来源主要依靠者，请求适用缓刑",
        "戴细阔、戴木火均系初犯、偶犯，可酌情从轻处罚",
        "关于上诉人戴细阔、戴木火均提出其无前科劣迹，系初犯、偶犯，具有投案自首情节，诚实悔罪，主观恶性小，且系家庭生活来源主要依靠者，请求适用缓刑的上诉理由，经查，戴细阔、戴木火的犯罪情节均较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，均符合缓刑适用条件，同时，所居住社区同意对戴细阔、戴木火进行教育和监管，综合审查戴细阔、戴木火的犯罪事实、性质、情节和对社会的危害程度，均可适用缓刑"
    ],
    "户某某故意伤害一审刑事判决书.doc": [
        "辩护人关于户某某系自首、积极赔偿被害人损失、系初犯的辩护意见与事实相符，本院予以采纳"
    ],
    "房某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人房某系初犯，且本案因民间纠纷引发，结合本案的量刑情节，决定依法对被告人房某从轻处罚，并适用缓刑"
    ],
    "房顺成一审刑事判决书.doc": [],
    "才某故意伤害罪一审刑事判决书.doc": [
        "被告人才某经兴海县公安局书面传唤后能及时到案并如实供述自己的犯罪行为，认罪态度较好，又未造成严重社会影响，系初犯，且被告人才某已取得被害人谅解，可以从轻处罚",
        "\r被告人才某的辩护人辩称，1.被告人有自首情节，可减轻处罚；2.被告人自愿认罪，可在法定刑幅度内给予更大的从宽幅度；3.被告人赔偿被害人经济损失并获得被害人谅解，可从轻处罚；4.被告人无前科劣迹，系初犯偶犯，主观恶性小、危害性轻；5.被害人系重伤二级而非重伤一级，公诉机关所定量刑起点过高；6.被告人家庭特殊，被告人系家庭唯一劳动力，建议对其适用缓刑",
        "被告人的辩护人提出的被告人无前科劣迹，系初犯偶犯，及被告人家庭特殊，被告人系家庭唯一劳动力的情节均不是法定或酌定从轻减轻处罚的情节，故对被告人的辩护人提出，对被告人适用缓刑的辩护意见，本院不予采纳"
    ],
    "把洪进故意伤害案一审刑事附带民事判决书.doc": [],
    "拜尔洒故意伤害罪二审刑事判决书.doc": [],
    "故意伤害罪二审刑事判决书.doc": [],
    "故意伤害罪二审盖林故意伤害裁定书.doc": [],
    "方光荣故意伤害罪一审刑事判决书.doc": [],
    "方其桂故意伤害罪一审刑事附带民事判决书.doc": [],
    "方勗胜方秋明犯故意伤害罪一审刑事判决书.doc": [],
    "方天杰故意伤害二审刑事判决书.doc": [],
    "方宏永方炽烈故意伤害一审刑事判决书.doc": [],
    "方帅故意伤害一审刑事判决书.doc": [],
    "方某乙故意伤害罪一审刑事判决书.doc": [],
    "方某某故意伤害一审刑事判决书.doc": [],
    "方某甲犯故意伤害罪二审刑事判决书.doc": [],
    "方某钟某甲等与方某钟某甲故意伤害一审刑事附带民事判决书.doc": [
        "\r辩护人覃其凤提出以下辩护意见：1.方某有重大过错，钟某甲是为防止方某的伤害行为才用棍子打方某，属于自卫行为；2.钟某甲在没有采取强制措施前即如实供述自己的犯罪行为，是自首；3.是初犯、偶犯；建议法院对钟某甲从轻处罚"
    ],
    "方甲根故意伤害罪一审刑事判决书.doc": [],
    "昂旺多吉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "昂某某旦某某等故意伤害罪一审刑事附带民事判决书.doc": [],
    "昂盛瑞故意伤害一审刑事判决书.doc": [],
    "晁小培故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1.被告人晁小培的行为属于防卫过当；2.被害人对引发本案存在过错；3.被告人晁小培是初犯，且归案后如实供述了自己的罪行，请求对被告人晁小培从轻处罚",
        "\r2.对辩护人提出被告人晁小培是初犯，且归案后如实供述自己罪行的辩护意见，经查属实，予以采纳"
    ],
    "曹万友曹友万故意伤害一审刑事判决书.doc": [],
    "曹亿元故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：公诉机关指控的部分事实不属实，曹亿元在共同犯罪中是从犯，有初犯、偶犯，激情犯罪情节，且曹亿元有悔过表现，积极赔偿了受害人近亲属的损失，获得谅解，请求对曹亿元从轻判处"
    ],
    "曹冬冬故意伤害罪一审刑事判决书.doc": [],
    "曹华曹某故意伤害一审刑事判决书.doc": [],
    "曹周李洪伟故意伤害案一审刑事判决书.doc": [
        "二、在量刑方面，被告人曹周具有以下从轻、减轻处罚的情节：1、被告人在归案后，如实供述自己及同案犯的全部罪行；2、被告人当庭自愿认罪，并且表达了真诚悔罪、态度极其诚恳，具有明显悔罪的表现；3、被告人是初犯，受他人指使一时冲动才造成如此后果，且表示愿意赔偿被害人损失",
        "二、在量刑方面，被告人李洪伟具有以下从轻、减轻处罚的情节：1、被告人当庭认罪，如实供述全部犯罪事实，认罪态度良好；2、被告人的主观恶性不大，情节相对轻微；3、被告人在公安机关找曹周的时候，主动找到公安机关协助调查的行为应认定为自首；4、被告人系初犯"
    ],
    "曹岗故意伤害罪一审刑事判决书.doc": [
        "首先被告人曹岗明知他人报案，仍在现场等待，无拒捕行为，到案后如实供述相关事实，其行为依法应当认定为自首，可以从轻或减轻处罚；其次被害人雷某出言辱骂并率先动手击打曹岗左眼，其过错行为诱发本案并促成了曹岗犯罪的产生，具有重大过错，可以酌情对曹岗从轻处罚；而且被告人曹岗系初犯，也愿意积极从民事角度与被害人协商补偿事宜，但之前因被害人要求过高而未达成一致意见，可酌情从轻处罚",
        "被告人系初犯，经法院调解积极赔偿了被害人的经济损失，也可酌情从轻处罚"
    ],
    "曹某某马某某故意伤害案一审刑事判决书.doc": [],
    "曹清故意伤害罪二审刑事判决书.doc": [],
    "曹福善故意伤害一审刑事判决书.doc": [],
    "曹辉生故意伤害一审刑事判决书.doc": [],
    "曹阳故意伤害一审刑事判决书.doc": [],
    "曾吉林故意伤害一审刑事判决书.doc": [
        "\r被告人曾吉林的指定辩护人辩护提出：1、被告人曾吉林的行为造成被害人身体轻伤，曾吉林致被害人死亡缺乏充分的证据；2、被害人对引发本案存在一定过错；3、被告人曾吉林归案后能如实供述自己的罪行，有较好的认罪悔罪态度；4、被告人曾吉林是初犯、偶犯、没有犯罪前科"
    ],
    "曾子杰故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、本案双方因锁事发生互相推打，被告人和受害方对案件的发生均负有责任，被告人只对其参与犯罪的行为承担刑事责任，系属于从犯；2、被告人自愿认罪，积极的配合公安机关的工作，全面、主动的交代自己的犯罪事实，对于自己的行为供认不讳；3、被告人及家属在归案后，一直积极主动与受害人家属沟通，也愿意经予一定经济补偿，有悔罪表现，认罪态度较好；4、本案被告人自愿认罪，且系初犯、偶犯，主观恶性小，请求法院院依法查明、认定，并对被告人从轻、减轻处罚"
    ],
    "曾庆复故意伤害一审刑事判决书.doc": [],
    "曾昭辉故意伤害一审刑事判决书.doc": [],
    "曾某万显荣故意伤害罪一审刑事判决书.doc": [],
    "曾某光故意伤害一审刑事判决书.doc": [],
    "曾某军故意伤害罪一审刑事判决书.doc": [],
    "曾某明故意伤害刑事一审刑事判决书.doc": [],
    "曾某某故意伤害罪一审刑事判决书.doc": [],
    "曾某梁某甲等与王某福王某周故意伤害一审刑事附带民事判决书.doc": [],
    "曾某生故意伤害罪二审刑事判决书.doc": [
        "理由：1.其归案后如实供述犯罪事实，赔偿了被害人全部损失，取得了被害人的谅解；2.其认罪认罚，签署了认罪认罚具结书；3.其年近七十，年老多病；4.其没有违法犯罪前科，本次犯罪属一时冲动情急而为，系初犯、偶犯，事后已深感后悔，保证不会再犯罪"
    ],
    "曾祥珍故意伤害罪一审刑事判决书.doc": [],
    "曾祥陈亮故意伤害罪二审刑事判决书.doc": [],
    "曾衍仁故意伤害一审刑事判决书.doc": [],
    "曾飞一审刑事判决书.doc": [],
    "曾鹏程艳锋故意伤害二审刑事判决书.doc": [],
    "杜伟欣故意伤害一审刑事判决书.doc": [],
    "杜华兴故意伤害罪一审刑事判决书.doc": [],
    "杜延君故意伤害罪刑事一审刑事判决书.doc": [],
    "杜念辉故意伤害一审刑事判决书.doc": [],
    "杜成德故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某故意伤害罪一审刑事判决书.doc": [],
    "杜某故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某某故意伤害一审刑事判决书.doc": [],
    "杜某鲍某李某故意伤害罪一审刑事判决书.doc": [
        "被告人鲍某辩护人的辩护意见为，被告人鲍某属从犯，认罪态度较好，系偶犯、初犯，有悔罪表现，愿意积极赔偿被害人损失，且被害人对本案的发生有重大过错，应从轻或减轻处罚"
    ],
    "杜江故意伤害一审刑事判决书.doc": [],
    "杜玉峰故意伤害刑事一审刑事判决书.doc": [],
    "杜贵杰故意伤害罪二审刑事附带民事判决书.doc": [],
    "柏围犯故意伤害罪一审刑事判决书.doc": [],
    "查庭旭施建茂故意伤害一审刑事判决书.doc": [],
    "查某甲故意伤害二审刑事附带民事判决书.doc": [],
    "查绍斌故意伤害案一审刑事附带民事判决书.doc": [],
    "柴兆元故意伤害一审刑事判决书.doc": [],
    "柴复民故意伤害罪一审刑事判决书.doc": [],
    "柴明亮故意伤害罪刑事一审刑事判决书.doc": [],
    "根呷益某故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与韩尔撒故意伤害罪一审刑事判决书.doc": [],
    "桂某兵故意伤害一审刑事判决书.doc": [
        "3.桂某兵认罪悔罪，系初犯，其积极赔偿被害人亲属损失，取得谅解"
    ],
    "桂江故意伤害一审刑事判决书.doc": [],
    "桂靖常故意伤害一审刑事判决书.doc": [],
    "楚中良故意伤害罪一审刑事判决书.doc": [],
    "樊俊清故意伤害一审刑事判决书.doc": [
        "4、被告人樊俊清系初犯"
    ],
    "樊奇杜金跃故意伤害一审刑事判决书.doc": [],
    "樊忠克韦松韦然峰故意伤害罪一审刑事判决书.doc": [],
    "次仁某吉德庆某嘉等故意伤害罪聚众斗殴罪刑事一审刑事判决书.doc": [],
    "此生堆故意伤害一审刑事判决书.doc": [
        "\r被告人此生堆的辩护人提出的辩护意见是：被告人此生堆认罪认罚，此案由家庭纠纷引起，被告人此生堆主观恶性不深，认罪态度好，系初犯，建议对其从宽处罚",
        "辩护人提出“被告人认罪态度好，自愿认罪认罚，此案由家庭纠纷引起，被告人系初犯，建议对其从宽处罚”的辩护意见，与事实相符，本院予以采纳"
    ],
    "段关宁故意伤害一审刑事判决书.doc": [
        "具备自首情节，属初犯，邻里纠纷引发本案"
    ],
    "段加林 故意伤害案一审判决书.doc": [],
    "段守彬故意伤害一审刑事判决书.doc": [],
    "段建国故意伤害罪一审刑事判决书.doc": [],
    "段思兵故意伤害罪一审刑事判决书.doc": [],
    "段某故意伤害一审刑事判决书.doc": [],
    "毕复才故意伤害一审刑事判决书.doc": [],
    "毕某故意伤害一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见是：一、毕某案发后自动投案，到案后如实供述，系自首；二、毕某没有直接打击被害人头部，被告人行为与被害人死亡后果有偶然性；三、毕某在案发当天发现被害人不适便积极送医院救治，事后积极赔偿被害人近亲属取得其谅解；四、毕某本次犯罪系初犯、偶犯，建议对其从轻减轻处罚",
        "关于辩护人所提毕某案发后自动投案，到案后如实供述，系自首；毕某在案发当天积极救治被害人徐某1，事后积极赔偿被害人近亲属取得其谅解；本次犯罪系初犯、偶犯，建议对其从轻减轻处罚的辩护意见，经查，控辩双方对上述问题无争议，且上述情节有在案证据支持，符合法律规定，该辩护意见成立，本院予以采纳，依法对被告人毕某减轻处罚"
    ],
    "毕某故意伤害罪一审刑事判决书.doc": [
        "\r关于辩护人提出的本案因民间矛盾纠纷引起、被告人系初犯、无前科劣迹，并具有自首、积极赔偿、取得对方谅解、当庭自愿认罪等法定或酌定从轻、减轻量刑情节，建议对被告人毕某减轻处罚并适用缓刑的辩护意见，与事实和法律相符，本院予以采纳"
    ],
    "毕某故意伤害罪二审刑事判决书.doc": [],
    "毕某甲故意伤害一审刑事判决书.doc": [],
    "汉军故意伤害罪一审刑事判决书.doc": [],
    "江向应故意伤害罪二审刑事判决书.doc": [
        "江向应认罪悔罪态度好，又系偶犯、初犯，社会危害性小，符合缓刑适用条件",
        "江向应认罪悔罪态度好，又系偶犯、初犯”的上诉理由和辩护意见，与事实相符，本院予以采纳"
    ],
    "江宇涛故意伤害一审刑事判决书.doc": [],
    "江小敏故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人江小敏否认公诉机关指控的在扭打中用硝酸泼向被害人的事实，认为被害人伤势是两人在扭打中造成，自己并非故意要伤害对方，对于民事赔偿自己愿意赔偿，但家中经济条件有限，无力支付；其辩护人提出指控故意伤害罪定性错误，被告人自始至终无伤害对方的故意，是将硝酸当成防卫工具，也在肢体打斗之前提醒被害人，被告人有机会直接伤害但未实施，使用硝酸的目的是讨还材料费，公诉机关提供的证据不能证实其主观上有希望或放任被害人重伤的故意，被告人的行为是过失致人重伤，同时根据被告人供述，其有自首情节，属自动投案并如实供述，本案虽造成了重伤的后果，但区别于重伤一级，且鉴定结论以兜底条款认定构成重伤二级存在异议，本案中被害人有过错，未能提供收取材料费的合理依据，在被告人提出退还材料费并出示硝酸时被害人未能更改处理而导致后果发生，同时被告人是初犯、偶犯，认罪态度较好，因家中经济条件确实困难，无法全额赔偿被害人，请求对被告人以过失致人重伤罪从轻处罚"
    ],
    "江某与马艾由布故意伤害一审刑事判决书.doc": [],
    "江某甲犯故意伤害罪二审刑事判决书.doc": [],
    "江苏省连云港市海州区人民检察院诉被告人张某故意伤害一审刑事判决书.doc": [
        "4.被告人系初犯、偶犯，没有前科劣迹，请酌情从轻处罚"
    ],
    "江苏省连云港市连云区人民检察院诉被告人蒋德民故意伤害罪一审刑事判决书.doc": [],
    "江苏省连云港市连云区人民检察院诉被告人袁贵阳故意伤害罪一审刑事判决书.doc": [],
    "江辞勇故意伤害罪一案刑事二审判决书.doc": [],
    "洪鹏翔王召祥李凯犯故意伤害罪二审附带民事判决书.doc": [],
    "淳于训强故意伤害罪刑事一审刑事判决书.doc": [],
    "湖南省永州市零陵区人民检察院诉被告人唐某某犯故意伤害罪一案一审刑事判决书.doc": [],
    "滑某某故意伤害案一审刑事判决书.doc": [],
    "滑某甲故意伤害案一审刑事判决书.doc": [],
    "焦保乐故意伤害一审刑事判决书.doc": [],
    "焦某故意伤害罪一审刑事判决书.doc": [],
    "班文祥故意伤害危险驾驶一审刑事判决书.doc": [],
    "甘春辉故意伤害二审刑事判决书.doc": [],
    "甘智飘故意伤害一审刑事附带民事判决书.doc": [
        "\r被告人甘智飘的辩护人提出：1.被害人一方具有重大过错；2.被告人甘智飘造成被害人马某1死亡的行为属于防卫过当，造成被害人杨某重伤二级、被害人罗某轻伤二级的行为属于正当防卫；3.被告人甘智飘有自首情节；4.被告人甘智飘属初犯、偶犯，主观恶性不大，社会危险性较小",
        "但被告人甘智飘的防卫行为造成了一死一重伤一轻伤的严重后果，明显超出了必要限度，属于防卫过当，故辩护人所提甘智飘造成被害人杨某重伤二级、被害人罗某轻伤二级的行为属于正当防卫的意见理据不足，不予采纳；2.鉴于本案系因被害人一方首先对被告人甘智飘实施不法侵害而起，故对辩护人所提被害人一方在本案中具有重大过错的意见予以采纳；3.对辩护人所提被告人甘智飘属初犯、偶犯，具有自首情节的意见，经查均属实，予以采纳，可依法对其从轻处罚"
    ],
    "甘某某故意伤一审刑事判决书.doc": [],
    "白×故意伤害罪一审刑事判决书.doc": [],
    "白凤祥故意伤害二审刑事判决书.doc": [],
    "白华林故意伤害罪一审刑事判决书.doc": [
        "辩护人关于被告人白某系初犯，有自首情节，愿意赔偿被害人方经济损失，本案系民事纠纷引发，被害人存在一定过错等，建议对其从轻处罚的辩护意见亦符合本案实际，本院予以采纳"
    ],
    "白双振故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "3、系初犯，赔偿被害人的损失并取得谅解"
    ],
    "白某乙犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "白某故意伤害一审刑事判决书.doc": [],
    "白某故意伤害罪一审刑事判决书.doc": [],
    "白某甲故意伤害罪一审刑事判决书.doc": [],
    "白某甲犯故意伤害罪二审刑事判决书.doc": [],
    "白江文故意伤害罪二审刑事附带民事判决书.doc": [],
    "白爱民白勇罗志礼故意伤害案一审刑事判决书.doc": [],
    "白聚群故意伤害罪二审刑事判决书.doc": [],
    "白贵林故意伤害一审刑事判决书.doc": [],
    "白锦祥故意伤害罪一审刑事判决书.doc": [],
    "程云故意伤害二审刑事判决书.doc": [],
    "程勇故意伤害一审刑事判决书.doc": [
        "4、程勇主观恶性不大，是初犯、偶犯，积极赔偿被害人损失，取得被害人谅解"
    ],
    "程庆隆故意伤害一审刑事判决书.doc": [],
    "程忠涛故意伤害罪一案刑事二审判决书.doc": [],
    "程某犯故意伤害罪二审刑事判决书.doc": [],
    "程某甲故意伤害一案一审刑事判决书.doc": [],
    "程涛故意伤害罪一审刑事判决书.doc": [],
    "程百超故意伤害罪一审刑事判决书.doc": [],
    "程钢故意伤害罪二审刑事判决书.doc": [
        "\r上诉人程钢上诉提出，其系临时起意犯罪，主观恶性不深，系初犯、偶犯，犯罪后主动投案自首且积极赔偿被害人损失取得谅解，请求二审从轻处罚"
    ],
    "程银停张某1故意伤害二审刑事判决书.doc": [],
    "符启武故意伤害罪一审刑事判决书.doc": [],
    "符德洲故意伤害罪一案刑事一审判决书.doc": [],
    "符某某故意伤害一审刑事判决书.doc": [],
    "符某某李某某胡某故意伤害刑事判决书.doc": [],
    "符某某李某某胡某故意伤害判决书普通.doc": [],
    "符荣先王圣男故意伤害二审刑事判决书.doc": [],
    "等故意伤害罪二审刑事判决书.doc": [],
    "简某与冉某故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1、案发后，被告人一直留在现场没有逃跑，等待公安机关的处理，归案后如实供述自己的犯罪事实，可视为投案自首；2、被告人与被害人争执的土地是被告人丈夫向袁安民购买的，且本案由于被害人简某对被告人侮辱挑衅引发的，被害人具有重大过错；3、被告人具有悔罪表现，且系初犯、偶犯，人身危险性比较小；4、案发后，被告人已经赔偿了2000元给被害人，并表示愿意继续赔偿被害人的经济损失，赔偿态度积极",
        "其辩护人提出的辩护意见是：1、案发后，被告人一直留在现场没有逃跑，等待公安机关的处理，归案后如实供述自己的犯罪事实，可视为投案自首；2、被告人与被害人争执的土地是被告人丈夫向袁安民购买的，且本案由于被害人简某对被告人侮辱挑衅引发的，被害人具有重大过错；3、被告人具有悔罪表现，且系初犯、偶犯，人身危险性比较小；4、案发后，被告人已经赔偿了2000元给被害人，并表示愿意继续赔偿被害人的经济损失，赔偿态度积极"
    ],
    "管某某甲管某某乙陈某故意伤害一审刑事判决书.doc": [],
    "纪某1与刘某某故意伤害二审刑事附带民事判决书.doc": [],
    "纪福欣故意伤害罪一审刑事判决书.doc": [],
    "翟文理故意伤害二审刑事判决书.doc": [],
    "翟毅阳故意伤害罪一审刑事附带民事判决书.doc": [
        "辩护人辩称，翟毅阳有自首情节，系初犯、偶犯，认罪认罚，建议对翟毅阳从轻处罚"
    ],
    "翟玲悦故意伤害罪一审刑事判决书.doc": [],
    "翟腾一审刑事判决书.doc": [
        "鉴于被告人犯罪系经济纠纷所引发，且系初犯，具有悔罪表现，可依法适用缓刑"
    ],
    "耿力勇故意伤害罪一审刑事判决书.doc": [],
    "耿某某故意伤害一声刑事判决书.doc": [],
    "胡伟平故意伤害一审刑事判决书.doc": [],
    "胡伟故意伤害一审刑事判决书.doc": [],
    "胡再顺故意伤害一审刑事判决书.doc": [],
    "胡军永故意伤害一审刑事判决书.doc": [],
    "胡冬亮故意伤害一审刑事判决书.doc": [],
    "胡家达陈某1故意伤害二审刑事判决书.doc": [],
    "胡少阳判决书.doc": [],
    "胡庆凤故意伤害一审刑事判决书.doc": [
        "2.被告人胡庆凤是初犯，是因家庭矛盾的偶然犯罪，认罪态度好，有悔罪表现，特别是其刚刚生育，另外身边还有一个未成年女儿，恳请合议庭酌情从轻处罚被告人胡庆凤"
    ],
    "胡庭红故意伤害一审刑事判决书.doc": [],
    "胡廷合故意伤害一审刑事判决书.doc": [],
    "胡振国故意伤害一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见：1、被告人有主动投案并如实供述其犯罪事实情节，其行为构成自首；2、本案系邻里纠纷引起，且被害人对案件的引发具有直接责任；3、被告人胡振国认罪悔罪，案发后积极赔偿被害人经济损失，可酌情对其从轻处罚；4、被告人系初犯偶犯，一贯表现良好",
        "\r辩护人提出被告人系初犯偶犯，一贯表现良好",
        "经查，被告人确系初犯、偶犯，但被告人犯罪后果严重，该情节不应成为对其从轻处罚的理由"
    ],
    "胡支平故意伤害一审刑事判决书.doc": [],
    "胡明故意伤害非法制造买卖运输邮寄储存枪支弹药爆炸物一审刑事判决书.doc": [],
    "胡某故意伤害罪一审刑事判决书.doc": [],
    "胡某故意伤害罪二审刑事判决书.doc": [],
    "胡某杜某1曾新富故意伤害罪一审刑事判决书.doc": [],
    "胡某某刘某1故意伤害二审刑事判决书.doc": [],
    "胡某犯一审故意伤害罪刑事判决书.doc": [],
    "胡某犯故意伤害罪二审刑事判决书.doc": [],
    "胡某王某某故意伤害二审刑事判决书.doc": [],
    "胡某甲故意伤害罪一审刑事判决书.doc": [],
    "胡梅某故意伤害一审刑事附带民事判决书.doc": [],
    "胡海信故意伤害罪一审刑事附带民事判决书.doc": [],
    "胡海福罗某全故意伤害一审刑事判决书.doc": [],
    "胡焕桥故意伤害一审刑事附带民事判决书2015淮刑初字第00002号＿承办人肖丽.doc": [],
    "胡萍故意伤害罪一审刑事判决书.doc": [],
    "胡连平故意伤害罪刑事一审刑事判决书.doc": [],
    "胡雄仔故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人段亚敏辩护称，1.从现有证据显示，当时胡某3年事已高，放弃治疗是导致其死亡的重要因素；2.胡某2具有一定过错；3.被告人系初犯、偶犯，因情感问题处理不当临时起意犯罪，到案后积极配合办案，具有坦白情节",
        "\r辩护人段亚敏辩护称，1.从现有证据显示，当时胡某3年事已高，放弃治疗是导致其死亡的重要因素；2.胡某2具有一定过错；3.被告人系初犯、偶犯，因情感问题处理不当临时起意犯罪，到案后积极配合办案，具有坦白情节"
    ],
    "艾麦提·沙迪克故意伤害罪一审刑事判决书.doc": [],
    "苟付军资同升故意伤害一审刑事判决书.doc": [],
    "范东升故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见：被告人范东升到案以后能够如实供述，庭审认罪、悔罪，同时愿意用家中的全部财产赔偿被害人，虽然没有实际履行，但仍能显示出被告人的悔罪意愿，无前科劣迹，初犯，案件起因与被害人行为有一定关联，请求对被告人作出从轻处罚的判决"
    ],
    "范兆杰故意伤害二审刑事判决书.doc": [],
    "范志强故意伤害一审刑事判决书.doc": [
        "其辩护人吴风涛的辩护意见是，被告人范志强虽客观上造成了被害人重伤的后果，但伤害行为具有明显的防卫性质，符合正当防卫的规定，属于正当防卫，依法不构成犯罪；其辩护人董凯的辩护意见是，被告人范志强的行为属正当防卫、至少具有防卫性质，具有自首情节，本案系邻里矛盾引发的纠纷、被害人存在重大过错，被告人愿意积极赔偿、已与被害人达成协议并支付了赔偿款54万元且获得谅解，自愿认罪认罚、有悔罪表现，主观恶性小，属初犯、偶犯，家中有老人、子女需要照顾，建议对其减轻处罚并宣告缓刑"
    ],
    "范慧强故意伤害刑事一审刑事判决书.doc": [],
    "范振伍故意伤害一审刑事判决书.doc": [],
    "范某2魏某刘某等故意伤害罪一审刑事判决书.doc": [
        "被害人用木凳子连砸两板凳代斌，代斌在自己生命受到威胁时，去抢板凳，继而和受害人都倒在地下，这时被告人有继续被被害人用板凳砸伤的可能，被告人顺手抓到一个角磨机打向被害人，造成被害人受伤，这种后果不是被告人能预料和控制的，属防卫过当；2、本案是被害人酒后引发，被害人存在重大过错应减轻被告人的责任；3、被告人有悔罪表现，事发后把被害人送到医院，并将仅有的700元钱交了医疗费用；4、被告人归案后，如实交代罪行，又当庭自愿认罪，系初犯",
        "案发后，被告人代斌将被害人送医并积极支付医药费，且能如实供述犯罪事实，并认罪、悔罪，故“被告人系初犯，能如实交代罪行，认罪、悔罪，请求对其从轻处罚”的辩护理由本院予以采纳"
    ],
    "范某与吴春花故意伤害一审刑事判决书.doc": [],
    "范某某故意伤害一审刑事判决书.doc": [
        "案发后被告人积极赔偿被害人并取得谅解，且系初犯，可酌定对其从轻处罚"
    ],
    "范某某故意伤害罪一审刑事判决书.doc": [
        "案发后被告人积极赔偿被害人并取得谅解，且系初犯，可酌定对其从轻处罚"
    ],
    "范洪胜故意伤害罪一审刑事判决书.doc": [],
    "范言力史彦峰故意伤害二审刑事判决书.doc": [],
    "范路云范波男故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "葛忠心故意伤害一审刑事判决书.doc": [],
    "葛承德故意伤害一审刑事判决书.doc": [],
    "葛某乙犯故意伤害罪二审刑事判决书.doc": [
        "辩护人认为：1、上诉人葛某乙二审期间有重大立功表现；2、上诉人葛某乙有自首、初犯、悔罪态度好、积极赔偿被害人等情节，且被害人有过错，应对上诉人免予刑事处罚",
        "上诉人葛某乙关于“原审法院对其量刑过重”的上诉理由和辩护人关于“应对上诉人免予刑事处罚”的辩护意见，经查，案发时双方因故发生争执后互殴，均有过错，原审法院已考虑葛某乙具有自首、初犯、悔罪态度好、积极赔偿被害人等情节，予以从轻处罚，量刑并无不当，该上诉理由和辩护意见不成立，本院不予采纳"
    ],
    "葛某故意伤害罪一审刑事判决书.doc": [],
    "葛某甲葛某乙等犯聚众斗殴罪景同明犯故意伤害罪二审刑事判决书.doc": [],
    "董××余××犯聚众斗殴罪故意伤害罪一审刑事判决书.doc": [
        "\r被告人董××对公诉机关指控的事实无异议，其辩护人提出的辩护意见是，对公诉机关指控其犯聚众斗殴罪定罪无异议，但被告人存在如下从轻或者减轻处罚情节：1、被告人存在重大立功表现；2、被害人主动挑衅并对被告人进行谩骂，其对案件的发生存在过错；3、被告人仅开车搭载余××、李大为到达犯罪现场，本人未参与斗殴，不应对重伤后果负责；4、被告人认罪、悔罪态度较好；5、被告人此次犯罪系初犯；6、被告人的近亲属积极赔偿被害人的经济损失，并取得被害人的谅解"
    ],
    "董×故意伤害罪一审刑事判决书.doc": [
        "\r辩护人认为：被告人董×到案后如实供述所犯罪行，认罪态度较好，有悔罪表现；其系初犯、偶犯；被害人有过错；其愿意积极赔偿；本案有意外和防卫性质",
        "辩护人关于被告人董×到案后如实供述所犯罪行，认罪态度较好，有悔罪表现；其系初犯、偶犯；其愿意积极赔偿的辩护意见，本院酌予采纳，其他辩护意见本院不予采纳"
    ],
    "董一×犯故意伤害罪秦一×提起附带民事诉讼案二审刑事附带民事判决书.doc": [],
    "董友焰故意伤害一审刑事判决书.doc": [],
    "董国田等故意伤害罪一审刑事附带民事判决书.doc": [],
    "董尔多故意伤害一审刑事判决书.doc": [
        "董尔多与王某1私交甚好，二人并无仇怨，事发时双方均系醉酒状态，二人因琐事发生口角，王某1咬了董尔多手指，后双方拳脚互殴，董尔多并未持任何凶器；2.被告人董尔多并未采用特别残忍手段伤害被害人，被害人重伤的后果并非是被告人主观追求的目的，本案没有充分证据证明被害人双眼是被告人用手直接抠伤的，鉴定书中对被害人伤情的记载也与用手抠眼睛的情节不吻合，不能仅因为损害后果严重而反推犯罪手段特别残忍；3.被告人具有自首情节，可以减轻处罚；其系初犯、偶犯、没有前科劣迹；4.被告人在审查起诉阶段已签署了认罪认罚具结书，在庭审中也自愿认罪、悔罪",
        "本案辩护人提出被告人系初犯，具有自首情节，自愿认罪悔罪，主动赔偿被害人损失，其未使用特别残忍手段，请求从轻处罚的辩护意见，符合案件事实及相关法律规定，本院予以采纳"
    ],
    "董文兴庄美英等与朱晓勇王世明故意伤害二审刑事附带民事判决书.doc": [
        "宣判后，附带民事诉讼原告人均提出上诉，要求撤销原审判决中第三、四项，改判支持上诉人的全部诉讼请求485980元；朱晓勇以本案起因有他人过错，王世明酒后挑起事端，被害人一方依仗人多势众欺负殴打上诉人，对矛盾激化存在重大过错，上诉人行为有一定防卫性质，有自首情节，如实供述案件事实，积极进行民事赔偿，系初犯，原判量刑过重为由提出上诉；其辩护人提出本案受害人对案件引发存在过错，朱晓勇主观恶性及社会危害性较小，且家属积极进行赔偿，有自首情节，如实供述犯罪事实，建议对其从轻减轻处罚的辩护意见"
    ],
    "董朝松故意伤害罪一审刑事判决书.doc": [],
    "董某刘某等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人李某某对起诉书的指控未提出异议，被告人李某某的指定辩护人钱莹莹提出了以下辩护意见：1.被告人李某某系初犯、偶犯；2.被告人李某某认罪认罚，如实供述自己的罪行；3.被告人李某某愿意和被害人和解，因差距太大无法达成一致意见，请求对被告人李某某从宽处罚"
    ],
    "董某张某故意伤害二审刑事判决书.doc": [],
    "董某故意伤害罪一审刑事判决书.doc": [],
    "董某某故意伤害二审刑事判决书.doc": [],
    "董某某犯故意伤害罪一审刑事判决书.doc": [
        "案发后被告人董某甲主动投案并如实供述自己的罪行，系自首，可以从轻处罚；被告人系初犯、偶犯，且案发后积极赔偿取得被害人谅解，可以酌情从轻处罚"
    ],
    "董某犯故意伤害罪一审刑事判决书.doc": [],
    "董某甲故意伤害罪一审刑事判决书.doc": [],
    "董永刚故意伤害罪一审刑事判决书.doc": [
        "3.被告人董永刚系初犯、偶犯，尽其所能赔偿被害人部分医疗费"
    ],
    "董爽故意伤害一案一审刑事判决书.doc": [],
    "董能富故意伤害一审刑事判决书.doc": [
        "\r法庭审理中，被告人董能富及其指定辩护人对公诉机关指控的事实、证据及罪名无异议，被告人董能富提出“是被害人先殴打自己，气愤之下才挥刀伤害了被害人，不是故意杀被害人”的辩解；其指定辩护人提出如下辩护意见：1、被告人董能富到案后如实供述所涉罪行，具有坦白情节，依法可以从轻、减轻处罚；2、其无犯罪前科系初犯、偶犯，依法可以酌情从轻处罚；3、本案属于因民间矛盾纠纷引起的犯罪，且是在拉扯过程中激情状态下实施的伤害行为，董能富的主观恶性不深、人身危险性不大，依法可以酌情从轻处罚；4、被告人董能富在审查起诉阶段签署《认罪认罚具结书》，且在多次供述和庭审中供述均稳定，依法可以从宽处理",
        "\r关于被告人董能富的指定辩护人所提“被告人董能富到案后如实供述所涉罪行，具有坦白情节，依法可以从轻、减轻处罚；其无犯罪前科系初犯、偶犯，依法可以酌情从轻处罚；本案属于因民间矛盾纠纷引起的犯罪，且是在拉扯过程中激情状态下实施的伤害行为，董能富的主观恶性不深、人身危险性不大，依法可以酌情从轻处罚；被告人董能富在审查起诉阶段签署《认罪认罚具结书》，且在多次供述和庭审中供述均稳定，依法可以从宽处理"
    ],
    "董锋姚某某故意伤害一审刑事判决书.doc": [],
    "董鹏故意伤害二审刑事判决书.doc": [],
    "蒋俊故意伤害罪一审刑事判决书.doc": [
        "辩护人对指控的事实无异议，提出被告人蒋俊主观上没有故意伤害的想法，不构成故意伤害罪而应当构成过失致人死亡罪，且具有自首、初犯、认罪认罚等从轻、减轻处罚的辩护意见"
    ],
    "蒋修俊犯故意伤害罪一案一审刑事判决书.doc": [],
    "蒋利民故意伤害罪一案刑事一审判决书.doc": [],
    "蒋加喜故意伤害罪一审刑事判决书.doc": [],
    "蒋志军故意伤害容留他人吸毒一审刑事判决书.doc": [],
    "蒋文斌故意伤害一审刑事判决书.doc": [],
    "蒋新建故意伤害一审刑事判决书.doc": [],
    "蒋有军故意伤害罪一审刑事判决书.doc": [],
    "蒋某兵故意伤害一审刑事判决书.doc": [],
    "蒋某华故意伤害罪二审刑事判决书.doc": [],
    "蒋某某李某某故意伤害案二审刑事判决书.doc": [],
    "蒋某甲故意伤害罪一审刑事判决书.doc": [],
    "蒋泽兴故意伤害罪一审刑事判决书.doc": [],
    "蒋流伍故意伤害一审刑事判决书.doc": [],
    "蒋秀梅故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "蒋鹏毅杨某非法拘禁故意伤害二审刑事判决书.doc": [],
    "蔡东南故意伤害一审刑事判决书.doc": [],
    "蔡乐生故意伤害罪一案刑事一审判决书.doc": [],
    "蔡兆军张剑峰故意伤害一审刑事判决书.doc": [],
    "蔡可佳犯故意伤害罪一审刑事判决书.doc": [],
    "蔡奕东故意伤害一审刑事判决书.doc": [],
    "蔡某周某1陈海故意伤害罪一审刑事判决书.doc": [],
    "蔡某甲与田华飞故意伤害一审刑事附带民事判决书.doc": [],
    "蔡某甲故意伤害一审刑事判决书.doc": [],
    "蔡武平故意伤害罪一案刑事一审判决书.doc": [
        "5.被告人当庭认罪，系初犯、偶犯，请求对其从轻处罚",
        "\r关于本案是因民间矛盾激化引发，被告人当庭认罪，系初犯、偶犯的意见"
    ],
    "蔡锦桐故意伤害罪一案刑事一审判决书.doc": [],
    "蔡镇赏吴剑沛故意杀人非法持有私藏枪支弹药故意伤害一审刑事判决书.doc": [],
    "藏历钢故意伤害罪一审刑事判决书.doc": [],
    "被告人于文强犯故意伤害罪一审刑事判决书.doc": [],
    "被告人于波故意伤害案一审刑事判决书.doc": [],
    "被告人任强故意伤害一案一审刑事判决书.doc": [],
    "被告人任强故意伤害案刑事判决书.doc": [],
    "被告人任某某犯故意伤害罪一审刑事判决书.doc": [],
    "被告人但某某张某某古某某王涛犯故意伤害罪刑事判决书.doc": [
        "\r被告人张某某的辩护人主要辩护意见是：1、被告人张某某系从犯；2、认罪悔罪，归案后如实供述罪行，并赔偿1万元；3、系初犯、偶犯；4、被害人有一定过错，建议从轻、减轻处罚或适用缓刑"
    ],
    "被告人佟某某犯故意伤害罪一案的判决书.doc": [],
    "被告人全某某故意伤害一案一审刑事判决书.doc": [],
    "被告人关燕故意伤害一审刑事判决书.doc": [],
    "被告人刘子超故意杀人闫某窝藏一审刑事判决书.doc": [],
    "被告人刘某故意伤害一审刑事判决书.doc": [],
    "被告人刘某某佘某故意伤害罪一审刑事判决书.doc": [
        "\r刘某某的辩护人提出：1、被害人李某某具有严重过错，李某某为此次斗殴事先准备了扎枪头作为凶器，其妻子也准备了短刀，其主观具有伤人的故意，且殴斗中也对被告人造成了伤害；2、刘某某持斧子伤害李某某存疑，斧子上的血迹与李某某血样分型不一致；3、刘某某属自首，刘某某主动投案并如实供述了主要犯罪事实；4、刘某某系初犯，无前科劣迹，且对被害人进行了赔偿，主观恶性小"
    ],
    "被告人刘某某刘某甲故意伤害一案一审刑事判决书.doc": [
        "\r被告人刘某某的辩护人认为，被害人对本案发生有过错，刘某某有自首情节，系初犯，且积极赔偿被害人经济损失，要求对其从轻处罚"
    ],
    "被告人刘某某故意伤害二审判决书.doc": [],
    "被告人刘燃犯故意伤害罪一案一审判决书.doc": [
        "5.被告人刘燃系初犯、偶犯，应对其从宽予以处罚"
    ],
    "被告人华甲故意伤害案一审刑事判决书.doc": [],
    "被告人卢某故意伤害一审刑事判决书.doc": [],
    "被告人叶沈犯故意伤害罪一审刑事判决书.doc": [],
    "被告人向某甲犯故意伤害罪一审刑事判决书.doc": [],
    "被告人吴某甲故意伤害一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控的事实及定性不持异议，对量刑提出如下辩护意见：1、被告人吴某甲系初犯、偶犯，本意是因其父亲被被害人殴打而找被害人理论，主观恶性和社会危害性较小；2、被告人吴某甲接到民警电话通知后主动投案并如实供述犯罪事实，应认定为自首；3、被告人吴某甲归案后认罪态度较好，有真诚的悔罪表现；4、被告人吴某甲已赔偿被害人经济损失；5、被告人吴某甲父亲向被害人索某被殴是本案发生的原因，被害人对本案的发生具有一定过错"
    ],
    "被告人吴淑贵王声义犯故意伤害罪一审刑事判决书.doc": [
        "关于被告人王声义的辩护人提出被告人是初犯，犯罪后认罪、悔罪态度好，可以从轻、减轻处罚的辩护意见，经查，被告人王声义被抓获后，如实交代犯罪事实，认罪态度好且系初犯，可以从轻处罚"
    ],
    "被告人唐建军犯故意伤害一案一审判决书.doc": [],
    "被告人姚某某犯故意伤害罪一案刑事判决书.doc": [
        "\r被告人姚某某辩解称，我对起诉书认定我殴打被害人姚某玲的时间、地点、原因、经过及其致姚某玲重伤二级没有异议，对我的行为给被害人造成的痛苦非常后悔，对被害人表示歉意，请法庭考虑我系初犯、偶犯，已对被害人进行了经济赔偿，并取得了被害人的谅解这些情节，对我从轻处罚"
    ],
    "被告人孙某某故意伤害一案刑事判决书.doc": [],
    "被告人孙某某犯故意伤害罪刑事附带民事判决书.doc": [],
    "被告人安海忱犯故意伤害罪刑事判决书.doc": [
        "（2）被告人安海忱系初犯，且归案后能如实供述犯罪事实，认罪态度好，恳请法院对被告人安海忱从轻处罚"
    ],
    "被告人宋某故意伤害案判决书.doc": [],
    "被告人宋某某故意伤害罪一审刑事判决书.doc": [
        "鉴于本案系邻里纠纷引发，被告人宋某某系初犯，归案后如实供述所犯罪行，积极赔偿被害人宋某甲经济损失，并得到了被害人的谅解，依法可对其酌情从轻处罚"
    ],
    "被告人宗某故意伤害一审刑事判决书.doc": [],
    "被告人巩建刚等故意伤害一审刑事判决书.doc": [],
    "被告人张兴虎故意伤害罪一审刑事判决书.doc": [
        "被告人张兴虎辩护人的辩护意见是，对公诉机关指控的罪名和定性没有异议，本案当事人双方平时关系密切，被告人在酒后找受害人讨要工资，发生争执导致情绪失控后犯罪，其犯罪主观恶性不深，系初犯、偶犯，案发后具有自首情节、并自愿认罪认罚，建议对被告人依法从轻、从宽处罚"
    ],
    "被告人张士德故意伤害罪刑事判决书.doc": [
        "其指定辩护人提出被害人对事件的发生存在一定过错，张士德属初犯、偶犯，主观恶性小、社会危害性小、自愿认罪，积极悔罪等从轻处罚情节的辩护意见，\r经审理查明，2001年4月9日16时许，被告人张士德同周某、李某某、李某前（均已判刑）驾驶四轮车行至黑龙江省绥北公路东沟子附近时，被正在执行公务的北安市通北镇地方养路收费站的工作人员韩某某、王某某、被害人于某（男，殁年28岁）拦截，询问养路费交纳情况"
    ],
    "被告人张应军故意伤害一案一审刑事附带民事判决书.doc": [
        "\r指定辩护人彭芸的辩护意见是：1.被告人张应军主观上没有伤害被害人郭某1的故意，其行为应认定为交通肇事罪，而不是故意伤害罪；2.被告人张应军具有自首情节；3.被告人张应军系初犯，其对自己的行为已经有了深刻的认识",
        "\r关于指定辩护人彭芸提出被告人张应军系初犯，具有自首情节的辩护意见"
    ],
    "被告人张某故意伤害案一审判决书.doc": [],
    "被告人张某故意伤害罪一审刑事判决书.doc": [],
    "被告人徐某某故意伤害案一审刑事判决书.doc": [],
    "被告人徐顺初故意伤害案一审刑事附带民事判决书.doc": [
        "\r安徽省合肥市人民检察院以合检刑诉（2020）235号起诉书指控被告人徐顺初犯故意伤害罪，于2020年8月21日向本院提起公诉",
        "\r其辩护人提出的主要辩护意见是：被告人徐顺初构成自首，且认罪认罚，系初犯、偶犯，建议对其从轻、减轻处罚",
        "被告人徐顺初犯罪后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚",
        "\r综上，根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第一款、第六十四条、第三十六条第一款，《中华人民共和国刑事诉讼法》第十五条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一款、第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条、第二十七条之规定，判决如下：\r一、被告人徐顺初犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、作案工具蓝色塑料杯一只、白色搪瓷缸一只，予以没收；\r三、被告人徐顺初赔偿附带民事诉讼原告人刘某、储某1、储某2、谢某经济损失共计人民币九十万六千一百零六元一角六分（906106.16元）；\r四、驳回附带民事诉讼原告人刘某、储某1、储某2、谢某的其他诉讼请求"
    ],
    "被告人成振南郑四英犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人文勇犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人晏云红故意伤害罪暨附带民事诉讼一审刑事附带民事判决书.doc": [],
    "被告人更桑闹日故意伤害罪盗窃罪一案一审刑事判决书.doc": [],
    "被告人曾某某犯故意伤害罪一审刑事判决书.doc": [],
    "被告人李光明故意伤害一审刑事判决书.doc": [],
    "被告人李君故意伤害一审刑事判决书.doc": [
        "其辩护人辩护称：1.被告人李某某伤害被害人杨某某系事出有因；2.被害人有一定的过错；3.被告人李某某积极抢救被害人，支付了全部赔偿费用，取得了被害人的谅解；4.被告人投案自首；5.被告人李某某认罪态度好，真诚悔罪；6.被告人李某某系初犯"
    ],
    "被告人李宝文故意伤害一审刑事判决书.doc": [],
    "被告人李小文犯故意伤害罪一案二审判决书.doc": [],
    "被告人李晓川故意伤害罪一审刑事判决书.doc": [],
    "被告人李某故意伤害一案一审刑事判决书.doc": [],
    "被告人李某故意伤害一案一审判决书.doc": [],
    "被告人李某甲故意伤害案一审刑事附带民事判决书.doc": [],
    "被告人李某甲王迎九故意伤害一案的刑事判决书.doc": [],
    "被告人杨丁丁任宇鹏史文豪犯故意伤害罪一案二审刑事判决书.doc": [
        "鉴于上诉人史文豪系初犯偶犯，本院审理期间出具悔过书，认罪悔罪，其亲属与被害人裴晓飞亲属自愿达成和解协议，再赔偿被害人裴晓飞损失47万元，并已取得谅解，同时，司法行政机关出具适用社区矫正评估意见，且以上证据材料均经庭审核对无异，应予认定"
    ],
    "被告人杨林等故意伤害一审刑事判决书.doc": [],
    "被告人杨某某故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人杨某某犯故意伤害罪一审刑事判决书.doc": [],
    "被告人桂某故意伤害一审刑事附带民事判决书.doc": [],
    "被告人梁中彪梁宗现石勇石锐斌张世权时远涛洪泽喜秧华楚玺梁敏非法拘禁故意伤害非法持有枪支案刑事判决书.doc": [],
    "被告人欧进武故意伤害罪一审刑事附带民事判决书.doc": [
        "\r辩护人姚兴齐提出，1.欧进武喝酒后有精神失常的表现，影响其控制力；2.欧进武作案手法较轻，刺伤不深；3.被害人不冷静的行为引发本案，存在一定的过错；4.欧进武有自首情节，是初犯和偶犯、羁押期间获得文明改造先进个人；5.积极赔偿了被害方部分损失",
        "\r关于辩护人姚兴齐提出欧进武有自首情节，是初犯和偶犯、羁押期间获得文明改造先进个人的辩护意见",
        "经查，欧进武有自首情节，系初犯和偶犯属实，在量刑时予以考虑，但在羁押期间的表现与量刑无关，不予考虑"
    ],
    "被告人毕某某故意伤害罪一审刑事判决书.doc": [],
    "被告人江平山犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "被告人王中林犯故意伤害罪非法持有枪支罪一案一审刑事判决书.doc": [],
    "被告人王家碧梁大国故意伤害罪一案一审刑事附带民事判决书.doc": [
        "辩护人认为，被告人王家碧不是引发本案的当事人；王家碧遭遇突袭被迫使用携带刀具进行防卫，属于防卫过当；被害人对本案的引发具有过错；被告人属初犯、偶犯，认罪态度好，请求法庭对被告人王家碧从轻、减轻处罚并在三年有期徒刑以下量刑"
    ],
    "被告人王小龙故意伤害一案一审刑事判决书.doc": [
        "被告人王小龙有如下量刑情节：初犯、偶犯、认罪态度好，积极赔偿了被害人经济损失并取得谅解，建议对被告人王小龙判处有期徒刑三年至五年，可适用缓刑"
    ],
    "被告人王德贵王某某故意伤害案二审刑事判决书.doc": [],
    "被告人王某故意伤害罪一案 判决书.doc": [],
    "被告人王某故意伤害罪一案判决书.doc": [],
    "被告人王某某犯故意伤害罪一审普通刑事判决书.doc": [
        "\r辩护人张某某辩称：被告人王某某之所以构成故意伤害罪，完全是事出有因，被害人樊某先动手打人且造成被告人王某某轻微伤，对本案的形成负有不可推卸的责任，被告人是自卫且失手打成被害人重伤，被告人王某某认罪态度较好，纯属初犯、偶犯，主观恶性小，庭审中悔罪真诚，建议对被告人从轻或减轻处罚"
    ],
    "被告人王武故意伤害罪刑事一审刑事判决书.doc": [],
    "被告人王纪利故意伤害一审刑事判决书.doc": [],
    "被告人田桂浓犯故意伤害罪一案刑事判决书.doc": [],
    "被告人田池故意伤害一审刑事判决书.doc": [
        "\r辩护人辩称，被告人田某某故意伤害他人的事实属实，但被告人田某某具有坦白情节，系初犯、偶犯，对被告人进行了赔偿并取得了被告人的谅解，可从轻处"
    ],
    "被告人田甲等人故意伤害一审刑事判决书.doc": [],
    "被告人秦某某故意伤害一案判决书.doc": [],
    "被告人肖某犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人肖某犯故意伤害罪被告人李川犯故意伤害罪抢劫罪一审刑事判决书.doc": [],
    "被告人苏某故意伤害故意杀人一案二审刑事附带民事判决书.doc": [],
    "被告人范某某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人范某某系初犯，案发后主动到公安机关投案，如实供述所犯罪行系自首，并积极赔偿被害人全部经济损失，得到被害人的谅解，依法可对其从轻处罚"
    ],
    "被告人蒋成田犯故意伤害罪一审刑事判决书.doc": [],
    "被告人解某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人刘颖新、龚清华的辩护意见是，被告人解某甲看到其父被人打昏，对方人数多又围殴自己才奋起反抗，且被告人主动投案，如实供述，系投案自首，又系初犯、偶犯，且悔罪态度较好，能积极赔偿受害人，受害人又有明显过错，请求依法予以从轻处罚"
    ],
    "被告人贺杰等故意伤害一审刑事附带民事判决书.doc": [
        "其辩护人提出的辩护意见是现有证据无法证明被害人是被石头击打死亡的，贺杰也没有用石头击打被害人，被告人愿意积极赔偿被害人家属损失，具有悔罪表现，系初犯，偶犯",
        "其辩护人提出的辩护意见是被告人孙富强在犯罪中起次要作用，系初犯、偶犯、具有悔罪表现；本案被害人存在明显过错"
    ],
    "被告人辛天勤辛威阵犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "被告人邓某某陈某陈某坚犯故意伤害罪一审刑事判决书.doc": [],
    "被告人邱某甲故意伤害一审刑事判决书.doc": [],
    "被告人金鑫冯剑楠张源张某故意伤害一案一审刑事判决书.doc": [],
    "被告人钟某某故意伤害一案一审刑事判决书.doc": [],
    "被告人钟某某故意伤害案一审刑事判决书.doc": [],
    "被告人陆宣儒故意伤害罪一审刑事判决书.doc": [],
    "被告人陈公桂故意伤害一审刑事判决书.doc": [],
    "被告人陈春泽故意伤害二审刑事裁定书.doc": [],
    "被告人陈某某故意伤害一审刑事判决书.doc": [],
    "被告人陈某某故意伤害一案一审刑事判决书.doc": [],
    "被告人陈诚犯故意伤害罪一案二审刑事附带民事判决书.doc": [
        "辩护人关于被告人系初犯，如实供述犯罪事实、自愿认罪认罚，建议对被告人从轻处罚的辩护意见符合法律规定，依法予以采纳；辩护人关于被害人有过错，建议对被告人从轻处罚的辩护意见不符合法律规定，依法不予采纳"
    ],
    "被告人陶朋刘会成故意伤害及陶某某帮助毁灭证据一审判决书.doc": [],
    "被告人陶朋刘会成等人故意伤害一审刑事判决书.doc": [],
    "被告人韩增强故意伤害一案一审刑事判决书.doc": [],
    "被告人韩某故意伤害一案的刑事附带民事判决书.doc": [],
    "被告人马福成马木亥买子故意伤害一案一审刑事判决书.doc": [],
    "被告人魏某甲故意伤害一案的刑事判决书.doc": [
        "3、被告人魏某甲无犯罪前科，属初犯，亦可酌情从轻处罚"
    ],
    "被告人魏魏故意伤害一审刑事附带民事判决书.doc": [],
    "被告人鲁伟犯故意伤害一案的刑事判决书.doc": [],
    "被告人黄某乙犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人黄某吴某故意伤害罪一审刑事判决书.doc": [],
    "被告卡克木卡热甫汗故意伤害罪一案刑事附带民事判决书.doc": [
        "第二、被告人卡克木卡热甫汗具有伺机报复受害人史峰的原始犯罪动机，被告人卡克木卡热甫汗对受害人史峰下此毒手是因为在案发之前其亲眼看到受害人史峰曾经对被告人卡克木卡热甫汗爱人古丽俭对山肚子上各踢了一脚（古丽俭对山当时有孕在身）被踢到趴在地上，被告人卡克木卡热甫汗伺机报复的犯罪行为非常明显，在受害人史峰采取强制措施（被与鲁斌拷在一起行动受到限制）又蹲在地下的情况下，被告人卡克木·卡热甫汗伺机对受害人史峰的故意伤害行为符合其爱人受到伤害进行报复的一般心理具有合理性，因为其他人与受害人史峰没有太大冲突，唯有被告人卡克木卡热甫汗具有强烈的报复犯罪动机伺机对受害人史峰下毒手，这就是卡克木卡热甫汗实施犯罪的最初犯罪动机"
    ],
    "解某甲故意伤害罪一审刑事判决书.doc": [],
    "计兴国故意伤害罪一审刑事判决书.doc": [],
    "计某甲故意伤害一审刑事判决书.doc": [],
    "谷兵艳故意伤害一审刑事判决书.doc": [
        "\r辩护人向贞发表以下辩护意见：对公诉机关指控的事实和罪名无异议，就量刑方面认为，被害人违背公序良俗，有先行过错；被告人谷兵艳主动到案，并如实供述，系自首，可以从轻处罚；被告人谷兵艳系初犯、偶犯，无前科劣迹，可以酌情从轻处罚；被告人谷兵艳认罪态度好，并积极赔偿受害人医药费10000元，可酌情从轻处罚；被告人谷兵艳自愿认罪认罚，可从宽处罚"
    ],
    "谷小波犯故意伤害罪一审刑事判决书.doc": [
        "3、被告人系初犯，认罪态度好，具有悔罪表现",
        "被告人谷小坡在共同犯罪中作用较小，系从犯；在犯罪以后自动投案，如实供述罪行，系自首；系初犯，自愿认罪，确有悔罪表现；其亲属积极赔偿被害人的经济损失，取得了被害人的谅解，可从轻处罚"
    ],
    "谷彦晓等故意伤害一审刑事判决书.doc": [],
    "谷朋故意伤害一审刑事判决书.doc": [
        "3、被告人谷朋自愿认罪认罚，其亲属表示愿意赔偿被害人亲属经济损失，谷朋系初犯、偶犯，本案是因邻里琐事引发，双方系亲戚关系，请求法庭对谷朋从轻处罚",
        "\r被告人谷朋当庭认罪，系初犯、偶犯，积极赔偿被害方经济损失，取得被害方谅解，从案发至今，未发现谷朋有违法犯罪行为，可酌情从轻处罚"
    ],
    "谷某故意伤害罪一审刑事判决书.doc": [],
    "贯顺才故意伤害一审刑事判决书.doc": [
        "\r其辩护人的辩护观点是：被害人具有重大过错，被告人系初犯、偶犯"
    ],
    "贺×故意伤害罪一审刑事判决书.doc": [],
    "贺勋刘某故意伤害二审刑事判决书.doc": [],
    "贺尔盛故意伤害一审刑事判决书.doc": [],
    "贺某某故意伤害一审刑事判决书.doc": [],
    "贺某某故意伤害罪一审刑事判决书.doc": [],
    "贺某某故意伤害罪二审刑事附带民事判决书.doc": [
        "被告人贺某某骑着高速运转的电动车在公路上快速追撵同样骑着电动车的被害人，由机动车车道快速变更到非机动车道后，逼近拦截被害人，其明知自己的行为会发生两车相撞人员受伤的危害结果，但为拦停被害人，仍放任危害结果的发生，其主观间接故意明显，客观上造成了被害人轻伤，因本案系民间矛盾引发，且被害人对矛盾的激化也有过错，被告人贺某某系初犯、偶犯，已赔偿了受害人10000元，可以酌情从轻处罚",
        "因双方对该案的矛盾引发均存在过错，贺某某又系初犯、偶犯，且已赔偿了受害人10000元，可以酌情从轻处罚"
    ],
    "贺某王勇犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人邱颖对起诉书指控被告人贺后桂犯故意伤害罪的基本犯罪事实及罪名均无异议，其认为，根据公诉机关向法庭提交的证据，被告人贺后桂在殴打过程中是起到了推打的作用，被告人贺后桂当庭自愿认罪，且系初犯、偶犯，请求法庭对被告人贺后桂从轻处罚"
    ],
    "贺虎泽故意伤害罪一审刑事判决书.doc": [],
    "贾云先故意伤害二审刑事判决书.doc": [],
    "贾四民故意伤害二审刑事判决书.doc": [],
    "贾林伟犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "贾某某故意伤害一审刑事判决书.doc": [],
    "贾某某故意伤害罪一案一审刑事附带民事判决书.doc": [
        "\r被告人贾某某及其辩护人对起诉书指控的事实无异议，但认为：被害人对案发存在过错，且贾某某系初犯，有悔罪表现，请求对被告人贾某某从轻处罚"
    ],
    "贾海亮故意伤害二审刑事判决书.doc": [],
    "贾福国綦恩德故意伤害刑事一审刑事判决书.doc": [],
    "贾馥魁故意伤害罪一审刑事判决书.doc": [],
    "赫家等人故意伤害罪一审刑事判决书.doc": [],
    "迟某1宋明兰故意伤害刑事一审刑事判决书.doc": [],
    "迪力亚某故意伤害一审刑事判决书.doc": [],
    "道禹松故意伤害罪一审刑事判决书.doc": [
        "因被告人道某某是初犯，具有积极赔偿被害人损失的悔罪表现，也获得了被害人的谅解，社区矫正部门社会调查认为，对其适用缓刑没有再犯危险，对所居住的社区没有重大不良影响，因此决定对被告人道某某适用缓刑"
    ],
    "邓亚茹故意伤害罪一审判决书.doc": [],
    "邓仁国邓仁华故意伤害一审刑事判决书.doc": [
        "\r辩护人张劲提出邓仁国是初犯，有立功情节，自愿认罪认罚，且被害人有一定过错，建议对邓仁国判处三年以下有期徒刑",
        "\r辩护人黄嫣提出邓仁华是初犯，有自首情节，自愿认罪认罚，其行为属防卫过当，建议对其判处三年以下有期徒刑",
        "辩护人提出邓仁国有立功情节、邓仁华是自首、邓仁国和邓仁华是初犯的辩护观点，本院予以采纳"
    ],
    "邓仇炳犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "邓发国犯故意伤害罪一审刑事判决书.doc": [],
    "邓志伟邓某某故意伤害一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控的犯罪事实及罪名均无异议，但认为被告人邓志伟邓某某有如下从轻处罚的量刑情节：1.其具有自首情节；2.其系初犯、偶犯，且并非属于预谋犯罪，主观恶性较小"
    ],
    "邓斌故意伤害一审刑事判决书.doc": [],
    "邓新故意伤害一审刑事判决书.doc": [
        "\r辩护人提出，被告人邓新具有自首情节，自愿签署认罪认罚具结书，认罪态度好，系初犯、偶犯，案发后邓新家属积极赔偿被害人经济损失，建议对被告人邓新从轻处罚并适用缓刑的辩护意见",
        "辩护人提出，被告人邓新具有自首情节，自愿签署认罪认罚具结书，认罪态度好，系初犯、偶犯，案发后邓新家属积极赔偿被害人经济损失，建议对被告人邓新从轻处罚并适用缓刑的辩护意见，与事实及法律规定相符，予以采纳"
    ],
    "邓某1王永坤故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩护意见：第一、王永坤案发当日自动投案，如实供述自己的罪行，是自首；虽经济十分困难，但仍尽其所能向受害人支付20000元医疗费用；王永坤自愿认罪，且系初犯、偶犯，案发时因一时的冲动而犯错，情节较为轻微"
    ],
    "邓某甲潘某某等故意伤害一审刑事判决书.doc": [],
    "邓柱宁故意伤害二审刑事判决书.doc": [
        "邓柱宁系初犯，在庭审中主动认罪，请求依法酌情从轻处罚",
        "\r第三，邓柱宁归案后不承认自己殴打袁某的事实，一审开庭及二审期间均承认了自己故意伤害的事实，但提出自己殴打的情节较轻，作用较小，在庭审中主动认罪，系初犯，请求依法酌情从轻处罚"
    ],
    "邓水胜故意伤害再审刑事判决书.doc": [],
    "邓清林犯故意伤害罪一案一审刑事判决书.doc": [],
    "邓湘涛故意伤害罪一审刑事附带民事判决书.doc": [
        "3、本案因家庭纠纷引起，且邓湘涛系初犯，平时表现良好，具有酌情从轻处罚的情节"
    ],
    "邓璐故意伤害一审刑事判决书.doc": [
        "三、邓璐系初犯、偶犯，认罪认罚，依法可以从宽处罚"
    ],
    "邓碧涛故意伤害一审刑事判决书.doc": [
        "公诉机关认为，被告人邓碧涛持刀故意伤害他人身体，造成一人重伤二级、十级伤残，应当以故意伤害罪追究其刑事责任，鉴于被告人有故意伤害致人重伤二级、自首、初犯、偶犯、认罪认罚的量刑情节，当庭调整建议判处被告人两年六个月以上四年六个月以下有期徒刑",
        "\r被告人邓碧涛的辩护人提出的辩护意见是：1、同意被告人邓碧涛的意见，被害人曹某自身存在重大过错；2、对公诉机关所提出的被告人构成故意伤害罪无异议，但邓碧涛携带小刀的动机是因为之前曹某和邓碧涛短信中约架，被告人邓碧涛行为应当属于防卫过当，且被告人也有受伤；3、被告人邓碧涛有自首、初犯、偶犯、被害人曹某有重大过错的量刑情节，请法院从轻或减轻处罚；4、医疗费以票据为准；误工费不予认可，两张公司证明不应采信，并无工资表等佐证，且出具人并未出庭作证；医疗服务费2600元是否真实、是否与本案有关有待查证，即使真实，在核算护理费时应当予以扣减；营养费过高；差旅费、精神抚慰金不应支持；衣服费票据并非正式发票不予认可",
        "辩护人提出被告人邓碧涛具有自首、初犯、偶犯等的情节，请求对被告人从轻处罚的辩护意见，与本院查明的事实相符，本院予以采信"
    ],
    "邓达钦故意伤害一审刑事判决书.doc": [
        "被告人邓达钦的辩护人提出：本案因被害人行为方式不端而引发，被害人对案发有过错；邓达钦没有伤害被害人身体，被害人的死亡与邓达钦没有直接关系；邓达钦是初犯、从犯，有自首情节，且其家属代为赔偿被害人家属部分经济损失，请求从轻、减轻处罚"
    ],
    "邓雨阳刘余良故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "邓风华故意伤害一审刑事判决书.doc": [],
    "郝已故意伤害刑事一审刑事判决书.doc": [],
    "郝福进故意伤害一审刑事判决书.doc": [],
    "郝运交马立民马立生故意伤害宁海龙隋广洋潘东海王国华聚众斗殴罪一审刑事判决书.doc": [
        "\r被告人潘东海的辩护人孙福祥、郑晓姝的辩护意见，潘东海在共同犯罪中系从犯，有自首情节，且系初犯、偶犯，请求法院对潘东海从轻或者减轻处罚"
    ],
    "郭×1故意伤害罪一审刑事判决书.doc": [],
    "郭一伟故意伤害一审刑事判决书.doc": [],
    "郭亮孙长亮故意伤害一审刑事判决书.doc": [
        "其辩护人辩称，对郭亮侵害张某3的基本事实不持异议，但郭亮不构成故意伤害罪，其伤害行为与被害人死亡之间无刑法上的因果关系；有自首和坦白情节、认罪悔罪；初犯、偶犯、主观恶性小；有拨打120救人行为；积极赔偿被害人家属并取得谅解；被害人死亡属多因一果；被害人存在过错等法定及酌定从轻、减轻处罚情节",
        "其辩护人辩称，对孙长亮构成故意伤害罪不持异议，但孙长亮不构成主犯，属于从犯；有坦白、当庭认罪情节；初犯、偶犯；积极赔偿被害人家属并取得谅解；被害人存在过错等量刑情节",
        "\r关于被告人郭亮辩护人所称被告人郭亮坦白、认罪悔罪，又系初犯、偶犯，主观恶性不大，积极赔偿被害人家属并取得谅解，被害人死亡又系多因一果，要求对被告人减从轻处罚的辩护意见，经查，被告人郭亮在公安机关后续的侦查过程中以及当庭能够如实供述自己的犯罪行为并认罪、悔罪，构成坦白；辩护人该项其他的辩护意见亦有相应证据予以证明，辩护人该项辩护理由有相应的证据佐证，但这些事实属从轻处罚情节而非减轻处罚情节，对其减轻处罚的意见本院不予以采纳",
        "被告人孙长亮到案后能如实供述其犯罪事实，系坦白；当庭认罪、悔罪，又系初犯、偶犯；并取得被害人家属的谅解，故其辩护人请求对被告人郭亮从轻处罚的辩护意见成立，予以采纳",
        "被告人郭亮、孙长亮到案后能如实供述自己的犯罪事实，当庭认罪、悔罪，系坦白，均系初犯、偶犯，依法可以从轻处罚"
    ],
    "郭占校与王某甲故意伤害二审刑事附带民事判决书.doc": [],
    "郭君喆故意伤害一案一审刑事判决书.doc": [],
    "郭大顺故意伤害一审刑事判决书.doc": [
        "鉴于被告人郭大顺系初犯、偶犯；自动投案，如实供述自己的罪行，系自首；积极赔偿附带民事诉讼原告人经济损失，故依法对其从轻处罚"
    ],
    "郭守德故意伤害案一审刑事附带民事判决书.doc": [],
    "郭家银故意伤害一审刑事判决书.doc": [],
    "郭峰故意伤害一审刑事判决书.doc": [
        "\r辩护人张东提出的辩护意见是，被告人郭峰无前科，系初犯，其具有自首情节，认罪认罚，积极赔偿了被害人经济损失并取得谅解，请求对其从轻或者减轻处罚，并就其主张提供了刑事谅解书、谅解书和收条"
    ],
    "郭庆垒犯故意伤害罪一审刑事判决书.doc": [],
    "郭庆禄张聪等故意伤害刑事一审刑事判决书.doc": [],
    "郭建业郭冬冬故意伤害二审刑事判决书.doc": [],
    "郭建明故意伤害案二审刑事附带民事判决书.doc": [],
    "郭录录故意伤害罪一审刑事判决书.doc": [],
    "郭志鹏故意伤害一审刑事判决书.doc": [],
    "郭振光故意伤害罪二审刑事判决书.doc": [],
    "郭文俊故意伤害一审刑事判决书.doc": [],
    "郭斌故意伤害罪二审刑事判决书.doc": [],
    "郭某廖艳兵故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某故意伤害一审刑事判决书.doc": [],
    "郭某故意伤害罪一审刑事判决书.doc": [],
    "郭某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某某故意伤害一审刑事判决书.doc": [],
    "郭某某故意伤害案一审刑事附带民事判决书.doc": [],
    "郭某某故意伤害罪一审刑事判决书.doc": [
        "其辩护人对起诉书指控郭某某构成故意伤害罪不持异议，但提出郭某某具有法定、酌定的从轻、减轻处罚情节：1、被告人郭某某系初犯，并非惯犯",
        "被告人系初犯；归案后，能如实供述自己的犯罪事实，依法构成坦白；自愿认罪认罚，签署认罪认罚具结书；亲属代为赔偿被害人经济损失，征得被害人谅解，依法均可从轻处罚"
    ],
    "郭某某故意伤害罪二审刑事判决书.doc": [],
    "郭某某黄某某故意伤害一审刑事判决书.doc": [],
    "郭某梁永辉故意伤害二审刑事判决书.doc": [],
    "郭某涛故意伤害二审刑事判决书.doc": [],
    "郭某犯故意伤害罪一审刑事判决书.doc": [],
    "郭永宪故意伤害一审刑事判决书.doc": [],
    "郭瑞斌故意伤害罪一审刑事判决书.doc": [],
    "郭程宋庭华故意伤害一审刑事判决书.doc": [],
    "郭竹叶故意伤害罪一审刑事判决书.doc": [],
    "郭迪良故意伤害一审刑事判决书.doc": [],
    "都某王政达等故意伤害刑事一审刑事判决书.doc": [],
    "金创谋咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "金方毅故意伤害一审刑事判决书.doc": [],
    "金波故意伤害刑事一审判决书.doc": [],
    "金路故意伤害罪一审刑事判决书.doc": [],
    "阿主铁达故意伤害罪一审刑事判决书.doc": [],
    "阿合日木故意伤害罪一审刑事判决书.doc": [],
    "阿某1米某阿某2等故意伤害罪一审刑事判决书.doc": [],
    "阿某犯故意伤害罪一审刑事判决书.doc": [],
    "阿洛因美故意伤害罪案刑事附带民事判决书.doc": [],
    "阿登尔吉拉下龙多吉故意伤害罪一审刑事判决书.doc": [
        "其辩护人另提出以下量刑建议：1.尔吉拉下自动投案，如实供述自己的罪行，系自首；2.尔吉拉下积极赔偿被害人及其家属，并获得了对方的谅解；3.在案证据不能证实尔吉拉下有拿酒瓶砸被害人启尼如热的行为，且犯罪过程中，尔吉拉下的作用小于同案犯泽翁降泽，应为从犯；4.被害人有严重过错；4.尔吉拉下系初犯，认罪、悔罪"
    ],
    "陈×1故意伤害罪二审刑事判决书.doc": [],
    "陈××故意伤害罪一审刑事判决书.doc": [],
    "陈世道蔡泽阳故意伤害一审刑事判决书.doc": [],
    "陈业清故意伤害罪一审刑事判决书.doc": [],
    "陈东林犯故意伤害罪一审刑事判决书.doc": [],
    "陈云锋故意伤害一审刑事判决书.doc": [],
    "陈伍丁故意伤害罪刑事一审判决书.doc": [],
    "陈传腾故意伤害一审刑事判决书.doc": [],
    "陈作仕故意伤害一审刑事判决书.doc": [],
    "陈佳瑞故意伤害一审刑事判决书.doc": [],
    "陈俊瑞王勇故意伤害一审刑事判决书.doc": [
        "\r其辩护人暨委托代理人认为：1.被告人李金红主观上没有伤害故意，客观上没有打到被害人，被害人的死亡与李金红没有因果关系，李金红与其他被告人没有共同伤害的故意，不是共同犯罪，其行为不构成故意伤害罪；2.被害人脑部曾经受过伤，属“特殊体质”的人，同案被告人不能预见被害人死亡结果的发生，本案应定性为过失致人死亡;3.李金红已积极赔偿被害人家属经济损失并取得谅解，系初犯、偶犯"
    ],
    "陈信伟犯故意伤害罪二审刑事判决书.doc": [],
    "陈光海故意伤害罪一审刑事判决书.doc": [
        "\r辩护人陆艳丽辩称，对公诉机关指控被告人犯故意伤害罪的定性不持异议，被告人系初犯、偶犯，无前科，当庭自愿认罪，有自首情节，且被害人对本案的发生存在过错，被告人表示愿意赔偿被害人的全部经济损失，请求被害人对其谅解，希望法庭对被告人从轻处罚，并适用缓刑"
    ],
    "陈光辉故意伤害一审刑事判决书.doc": [
        "同时，公诉机关认为，本案因民间纠纷引发，被告人陈光辉具有自首、积极赔偿被害人经济损失、取得被害人谅解等情节，且其认罪认罚，属初犯偶犯，建议对其从轻处罚，建议判处其有期徒刑六个月，缓刑一年",
        "\r陈光辉的辩护人提出的辩护意见为：被告人陈光辉系初犯、偶犯，主观恶性小，对社会危害性不大；有自首情节，主动报案，到案后能够坦白交代犯罪事实，且积极赔偿被害人，取得被害人谅解，同时自愿认罪认罚，请求法院对其从轻处罚并适用缓刑"
    ],
    "陈光辉故意伤害二审刑事判决书.doc": [
        "被告人陈光辉犯罪情节较轻，犯罪起因系其履职不当，主观恶性小，且系初犯、偶犯，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法对其宣告缓刑"
    ],
    "陈利权故意伤害罪一审刑事判决书.doc": [
        "\r辩护人田永鲜提出，本案由被害人余某5与被告人的妻子黄某1有暧昧关系而引发，被害人存在严重过错，这有监控视频、黄某1的询问笔录等证据证明；陈利权系初犯，本案属于婚姻问题引起，犯罪动机是因受中国传统文化思想影响而针对被害人进行报复；陈利权同意赔偿被害人家属损失，具有悔罪表现；陈利权所用凶器菜刀是其在市场上购买，不属于管制工具"
    ],
    "陈加标故意伤害一审刑事判决书.doc": [
        "其辩护人在量刑方面认为有如下从轻处罚的情节：1.被告人系自首，可以从轻或减轻处罚；2.被告人系初犯、偶犯，可以酌情从轻处罚；3.被告人伤害受害人是一时起意，主观恶性较小；4.被告人在案发后认罪态度好；5.被告人学历较低，法治意识淡薄"
    ],
    "陈周龙故意伤害一审刑事判决书.doc": [],
    "陈喜宏故意伤害刑事一审刑事判决书.doc": [
        "4、被告人陈喜宏无任何前科劣迹，一贯表现良好，此次犯罪系初犯、偶犯"
    ],
    "陈在华故意伤害一审刑事判决书.doc": [],
    "陈坤故意伤害一审刑事判决书.doc": [],
    "陈增光故意伤害罪一审刑事判决书.doc": [],
    "陈存龙故意伤害一审刑事判决书.doc": [],
    "陈学良故意伤害一审刑事判决书.doc": [
        "其辩护人提出以下意见：被告人陈学良有自首情节，到案后能如实供述自己的犯罪事实，认罪态度好；系初犯、偶犯、认罪悔罪、主观恶性不大；得到被害人的凉解，建议对陈学良从轻或减轻判处"
    ],
    "陈守华故意伤害一审刑事判决书.doc": [],
    "陈小雄故意伤害罪一案刑事一审判决书.doc": [
        "被告人陈小雄对被害人付出了真情、提供了物质支持，但交往几个月后，被害人对被告人态度愈发冷淡，并一再拒绝与被告人见面、来往等，被告人为讨说法和挽回被害人才在案发当天找到被害人，被告人在争抢刀具过程划伤被害人脖子，又在情急、慌乱之下持刀伤害了被害；2、被告人陈小雄具有自首情节，系初犯、偶犯，其主观恶性不大；3、原告人诉求被告人赔偿1755792元，部分缺乏事实和法律依据"
    ],
    "陈小飞故意伤害一审刑事判决书.doc": [
        "\r被告人陈小飞的辩护人认为，陈小飞的行为属于防卫过当；本案的发生由被害人的严重过错引起；被告人属激情犯罪，是初犯、偶犯，主观恶性小，具有自首情节"
    ],
    "陈岚故意伤害罪一审刑事判决书.doc": [],
    "陈峰故意伤害罪刑事一审刑事判决书.doc": [],
    "陈巧巧故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对犯罪事实和定性亦没有异议，仅提出陈巧巧对被害人实施伤害行为的时候只是希望被害人起床，未考虑到可能会发生的严重后果，主观恶性不大，陈巧巧有坦白和自首情节，系初犯、当庭自愿认罪，真心悔过，请求从轻处罚"
    ],
    "陈帅故意伤害罪一审刑事判决书.doc": [
        "指定辩护人李慧霞辩称，被告人陈帅自动投案，如实供述自己的犯罪事实，系自首；没有犯罪前科，属于初犯、偶犯，主观恶性不大，社会危害性小；积极赔偿被害人经济损失，取得被害人谅解"
    ],
    "陈平庄与陈全彬与陈尤禄与陈运鹏与王绥美故意伤害罪刑事二审判决书.doc": [],
    "陈建宁故意伤害二审刑事判决书.doc": [],
    "陈建平故意伤害一审刑事判决书.doc": [
        "被告人陈建平到案后如实供述主要犯罪事实，系自首，且其没有犯罪前科，系初犯，认罪悔罪态度较好，社会危害性小，请求对其从轻处罚"
    ],
    "陈建故意伤害罪一审刑事判决书.doc": [],
    "陈彦权章利九等故意伤害罪一审刑事附带民事判决书.doc": [],
    "陈德友故意伤害罪一审刑事判决书.doc": [],
    "陈志刚故意伤害赌博一审刑事判决书.doc": [],
    "陈忠平犯故意伤害罪刑事附带一审民事判决书.doc": [],
    "陈文定故意伤害一审刑事判决书.doc": [
        "\r被告人陈文定和指定辩护人对公诉机关指控的事实和罪名没有异议，针对量刑，辩护人提出如下辩护意见：1.被告人陈文定系初犯、偶犯，与本案的被害人之间没有矛盾和冲突，且如实供述罪行，可从轻处罚；2.被告人陈文定是间歇性精神病人，在作案时辨认及控制能力均严重削弱，仅具有部分刑事责任能力，应当属于限定刑事责任能力人，依据刑法相关规定可以从轻或者减轻处罚；3.本案因生活琐事引起，可以酌情从轻处罚",
        "至于辩护人提出被告人陈文定系初犯、偶犯，与本案的被害人之间没有矛盾和冲突，且被告人陈文定案发后如实供述所犯罪行，同时本案因生活琐事引起，对被告人陈文定可以从轻处罚的辩护意见均与事实相符，本院予以采纳"
    ],
    "陈文清故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人暨附带民事诉讼代理人余某1提出如下辩护意见：1.对公诉机关指控被告人陈文清构成故意伤害罪的犯罪事实及罪名无异议，但被告人陈文清具有以下从轻或者减轻处罚情节：主动投案并如实供述，构成自首，自愿认罪认罚，属于初犯、偶犯，被害人存在一定的过错，临时起意主观恶性较小；2.民事赔偿方面，医疗费、住院伙食补助费、护理费由法院依法认定，交通费、营养费、精神抚慰金不应予以支持，误工费超出部分不应支持，被害人有过错应当承担其过错责任"
    ],
    "陈斌故意伤害罪刑事一审刑事判决书.doc": [],
    "陈斌犯故意伤害罪一审刑事判决书.doc": [],
    "陈旭东故意伤害罪一审刑事判决书.doc": [],
    "陈明佐故意伤害罪一案刑事一审判决书.doc": [],
    "陈明顺故意伤害一审刑事判决书.doc": [],
    "陈本龙程记明故意伤害罪一审刑事判决书.doc": [
        "被告人程记明系初犯、偶犯，认罪悔罪，有立功情节，案发时年纪较轻，对其从轻处罚，适用缓刑"
    ],
    "陈杰陈明月故意伤害罪二审刑事判决书.doc": [],
    "陈松犯故意伤害罪一审刑事判决书.doc": [],
    "陈某1与李发志故意伤害二审刑事附带民事判决书.doc": [],
    "陈某1尚某1常俊文等故意伤害罪一审刑事判决书.doc": [
        "\r被告人李丽的辩护人所提辩护意见是：1、被告人李丽不知道本案被告人褚乾龙是犯罪的人，其交给褚乾龙母亲2万元的目的是为褚乾龙妻子生孩子用，不是帮助褚乾龙逃匿，其不构成窝藏罪；2、被告人李丽在涉案公司贷款过程中，无骗取贷款的主观故意，没有占有使用贷款，其所起作用有限，且目前贷款已全部结清，李丽构成骗取贷款罪存疑，不宜认定为犯罪；3、本案认定被告人李丽参与殴打被害人安某违法活动的证据不足；4、本案不符合恶势力团伙认定标准，李丽不属于恶势力团伙成员；5、若被告人李丽构成犯罪，其系初犯，没有前科，在共同犯罪中属从犯，应从轻处罚",
        "2、被告人褚乾龙构成故意伤害罪，其属于初犯、偶犯，归案后认罪、悔罪，具有坦白情节，被害人对案件的发生存在一定过错，提请人民法院对被告人褚乾龙从轻处罚"
    ],
    "陈某1张某1张某2等故意伤害罪一审刑事判决书.doc": [],
    "陈某1故意伤害罪刑事判决书.doc": [
        "\r辩护人的辩护意见，1、对指控被告人故意伤害的事实、罪名无异议；2、被告人陈某1具有自首，认罪认罚，被害人有重大过错，积极赔偿、取得被害人谅解，悔罪态度好、系初犯、偶犯等法定从轻、减轻处罚情节，同时被告人系民营企业的法定代表人，请求法院对其从轻处罚，并适用缓刑",
        "\r辩护人关于被告人陈某1具有自首，积极赔偿、取得被害人谅解、认罪认罚，悔罪态度好、初犯、偶犯等从轻、减轻处罚的辩护意见与查明的事实相符，本院予以采纳"
    ],
    "陈某1方某2等与徐成亨故意伤害一审刑事附带民事判决书.doc": [
        "其辩护人提出，1.被告人徐成亨案发后拨打110报警，称自己用水果刀捅伤人，之后坐在食店的凳子上等待警察到来，民警到场后无拒捕行为，归案后又如实供述自己的罪行，应认定为自首；2.从案发起因来看，蔡某向被告人徐成亨等人送酒被拒，被害人方某4便出言辱骂，该事实有多名证人的证言予以证实，因此本案系事出有因，被害人方某4过错在先；3.被告人徐成亨系初犯、偶犯，本案是在酒后冲动下发生的，其主观恶性相对较低，请求对被告人徐成亨从轻处罚，判处有期徒刑"
    ],
    "陈某1王某1陈某2等故意伤害罪一审刑事判决书.doc": [
        "3.被告人归案后如实供述案情，认罪态度较好，且系初犯、偶犯",
        "被告人无前科劣迹，系初犯、偶犯，亦可酌情对其从轻处罚"
    ],
    "陈某1石玖锋故意伤害罪二审刑事判决书.doc": [],
    "陈某1童某陈全春故意伤害罪二审刑事判决书.doc": [],
    "陈某1陈树叶刑事一审刑事判决书.doc": [],
    "陈某1黄常辉故意伤害罪一审刑事判决书.doc": [],
    "陈某故意伤害二审刑事判决书.doc": [],
    "陈某故意伤害罪一审刑事判决书.doc": [],
    "陈某故意伤害罪一案刑事一审判决书.doc": [
        "其发表辩护意见称：1、被告人陈某是从犯，依法应当从轻、减轻或者免除处罚；2、被告人陈某到案后如实供述自己及同案人的罪行，认罪态度好，依法可以从轻或者减轻处罚；3、被告人陈某基于义愤实施伤害行为，且是初犯、偶犯，可以酌情从轻处罚",
        "\r三、关于被告人陈某基于义愤实施伤害行为，且是初犯、偶犯，可以酌情从轻处罚的辩护意见",
        "\r经查，被告人陈某认为被害人杨弟是“偷车贼”而对其实施殴打行为，系基于义愤而实施犯罪行为，且被告人陈某无前科，属初犯、偶犯，故辩护人该辩护意见符合本案事实，本院予以采纳"
    ],
    "陈某故意伤害罪二审刑事附带民事判决书.doc": [],
    "陈某故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某李发晃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某某与陈某A故意伤害罪二审刑事判决书.doc": [
        "2、原判对陈某某量刑过重，陈某某具有以下从轻、减轻处罚情节：陈某某系限制刑事责任能力人；系初犯，智力低下，主观恶性较小，无前科；本案冲突是因被害人行为引发，被害人也有一定过错"
    ],
    "陈某某故意伤害一审刑事判决书.doc": [],
    "陈某某故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人陈某某的行为属防卫过当；2、被告人陈某某明知他人报警，仍在现场等待，抓捕时无拒捕行为，归案后如实供述，可以认定自首；3、被告人陈某某系初犯、偶犯；4、被告人陈某某归案后如实供述，案发后及时将被害人送往医院"
    ],
    "陈某某李某某犯故意伤害罪一审刑事判决书.doc": [],
    "陈某某林某某郑某某故意伤害案一审刑事判决书.doc": [
        "被告人陈某某是犯意的提起者，召集人，其辩护人关于被告人陈某某可以适用缓刑的辩护意见不予采纳，关于被告人陈某某系初犯，具有自首、立功情节，积极赔偿，取得被害人谅解，建议对其减轻处罚的辩护意见予以采纳；被告人林某某在被告人陈某某的召集下，又主动召集他人参与，且率先对被害人实施殴打，被害人对本案的发生并无过错，其辩护人关于被害人存在过错，且被告人林某某是从犯，可以适用缓刑的辩护意见不予采纳，关于被告人林某某系初犯，具有自首、立功情节，赔偿了被害人经济损失，并取得谅解，建议对其减轻处罚的辩护意见予以采纳；被告人郑某某被召集后，积极对被害人实施殴打，亦不得认定为从犯，其辩护人关于被告人郑某某是从犯，可以适用缓刑的辩护意见不予采纳，关于被告人郑某某系初犯，具有自首情节，积极赔偿，取得被害人谅解，建议对其减轻处罚的辩护意见予以采纳"
    ],
    "陈某某犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人陈某某对公诉机关的指控无异议，请求法庭鉴于其属初犯，且赔偿了受害人的经济损失，得到了谅解，对其从轻判处",
        "鉴于被告人陈某某属初犯，且积极赔偿，取得了谅解及认罪态度好等情节，本院决定对其从轻处罚并适用缓刑"
    ],
    "陈某犯故意伤害罪二审刑事判决书.doc": [],
    "陈某甲张某甲陈某乙陈某丙陈某丁犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人陈某甲的辩护人王建坡对检察机关指控的事实及罪名没有异议，认为被告人陈某甲等人系防卫过当，明知他人报案而在现场等待无拒捕行为，应视为自首，归案后如实供述，构成坦白，当庭自愿认罪，系初犯，且被害人有重大过错，应对被告人陈某甲从轻、减轻处罚",
        "\r被告人张某甲的辩护人王庆刚对检察机关指控的事实及罪名没有异议，认为被告人张某甲等人构成自首，系从犯、初犯，主观恶性较小，认罪态度较好，且被害人有重大过错，应对被告人张某甲从轻判处",
        "五被告人经本院主持调解赔偿了被害人安某某、陈某戊、张某乙各项经济损失共计135000元，取得被害人的谅解，且认罪态度较好，系初犯，可酌予从轻处罚"
    ],
    "陈某甲故意伤害一审刑事判决书.doc": [],
    "陈某甲故意伤害二审刑事判决书.doc": [
        "被告人陈某甲在案发后主动投案自首，公安侦查过程中已积极赔偿被害人的经济损失，取得谅解，确有悔罪表现，又系初犯，依法对其减轻处罚",
        "故抗诉机关及原审被告人陈某甲和辩护人提出应认定原审被告人犯故意故意伤害罪的意见予以采纳；原审被告人陈某甲在案发后主动投案自首，积极赔偿被害人的经济损失，双方达成和解协议，取得谅解，确有悔罪表现，又系初犯，原判决对被告人陈某甲判处有期徒刑四年的量刑显重，抗诉机关抗诉及其原审被告人上诉提出原判量刑畸重的意见予以采纳"
    ],
    "陈某甲故意伤害二审刑事附带民事判决书.doc": [],
    "陈某甲李某甲付某甲叶某甲故意伤害案二审刑事附带民事判决书.doc": [],
    "陈某甲犯故意伤害罪一审刑事判决书.doc": [],
    "陈某甲犯故意伤害罪二审刑事判决书.doc": [],
    "陈某甲蒋某等犯故意伤害罪二审刑事判决书.doc": [],
    "陈某良故意伤害一审刑事判决书.doc": [
        "4、被告人系初犯、偶犯，之前一直表现良好，没有任何犯罪前科"
    ],
    "陈某蒲学灵故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某赵敏故意伤害二审刑事判决书.doc": [],
    "陈某黄某李某1等故意伤害罪一审刑事判决书.doc": [],
    "陈楚然故意伤害罪非法持有私藏枪支弹药罪一审刑事判决书.doc": [],
    "陈洪太陈某某故意伤害一审刑事判决书.doc": [
        "\r辩护人辩称，被告人陈洪太陈某某有自首情节，能积极赔偿被害人经济损失，并得到谅解，且是初犯，建议法庭从轻处罚"
    ],
    "陈洪超与郑成洪故意伤害罪刑事判决书.doc": [],
    "陈海学故意伤害交通肇事一审刑事判决书.doc": [],
    "陈海波故意杀人故意伤害抢夺一审刑事附带民事判决书.doc": [],
    "陈海高故意伤害罪一审刑事判决书.doc": [],
    "陈涛故意伤害罪一审刑事判决书.doc": [
        "关于辩护人提出被告人陈涛有自首情节、是初犯、偶犯，已赔偿并取得谅解、被害人有一定过错，请求对被告人陈涛从轻、减轻处罚的意见，予以采纳"
    ],
    "陈满发故意伤害二审刑事判决书.doc": [],
    "陈爱新故意伤害罪一审刑事判决书.doc": [],
    "陈玉标郑某1故意伤害二审刑事判决书.doc": [],
    "陈玉海故意伤害过失致人死亡非法持有私藏枪支弹药一审刑事判决书.doc": [],
    "陈祖辉故意伤害罪一审刑事判决书.doc": [],
    "陈祥平故意伤害罪一审刑事判决书.doc": [
        "辩护人提出双方因民间纠纷引发冲突，陈祥平主观恶性不大，陈祥平主动报警系自首、后又积极赔偿并取得被害人谅解，又系初犯并自愿认罪认罚等辩护意见，请求对陈祥平从轻处罚",
        "针对其辩护人所提本案因民间纠纷引发、陈祥平系自首、积极赔偿并取得被害人谅解、又系初犯并自愿认罪认罚等辩护意见，与已查明的事实相符，本院予以采纳"
    ],
    "陈福新故意伤害一审刑事判决书.doc": [],
    "陈科彩强犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "陈红兵故意伤害一审刑事判决书.doc": [],
    "陈继烨故意伤害一审刑事判决书.doc": [],
    "陈美琴潘创故意伤害一审刑事判决书.doc": [],
    "陈航故意伤害罪一审刑事判决书.doc": [],
    "陈荣发故意伤害罪一审刑事判决书.doc": [],
    "陈菊花祝某1故意伤害二审刑事判决书.doc": [],
    "陈诗学故意伤害一审刑事判决书.doc": [],
    "陈超故意伤害罪二审刑事判决书.doc": [],
    "陈辉故意伤害一审刑事判决书.doc": [],
    "陈远武故意伤害一审刑事判决书.doc": [],
    "陈连军犯故意伤害罪一案二审刑事判决书.doc": [],
    "陈钰故意伤害罪一审刑事判决书.doc": [],
    "陈银保故意伤害罪一审刑事判决书.doc": [],
    "陈铸钦故意伤害罪一审刑事判决书.doc": [],
    "陈雷周玉林周某故意伤害罪一审刑事判决书.doc": [
        "3、本案系民间矛盾激化引发，被告人周健周某系初犯，三名被告人均有悔罪表现，酌定从轻处罚"
    ],
    "陈鹏鹏故意伤害一审刑事判决书.doc": [],
    "霍某与王桂玲故意伤害一审刑事判决书.doc": [
        "辩护人的辩护意见是，王桂玲系初犯，有自首情节，积极抢救被害人并与被害人达成赔偿协议，且已赔偿部分经济损失并取得谅解，建议对其从轻处罚"
    ],
    "霍阳春高某故意伤害二审刑事判决书.doc": [],
    "韩亮故意伤害刑事一审刑事判决书.doc": [],
    "韩他海日故意伤害罪一审刑事判决书.doc": [],
    "韩兴华故意伤害二审刑事判决书.doc": [],
    "韩天朋故意伤害一审刑事判决书.doc": [],
    "韩建飞故意伤害罪一审刑事判决书.doc": [],
    "韩志兴故意伤害一审刑事判决书.doc": [],
    "韩志军故意伤害一审刑事判决书.doc": [],
    "韩忠洋故意伤害一审刑事判决书.doc": [],
    "韩成龙故意伤害罪一审刑事判决书.doc": [],
    "韩某与白某故意伤害罪一审刑事判决书.doc": [
        "被告主观恶性小，系初犯偶犯，可酌情从轻处罚",
        "第五，本案因民事纠纷偶然引起，且被告主观恶性小，系初犯偶犯，可酌情从轻处罚"
    ],
    "韩某乙故意伤害罪一审刑事判决书.doc": [],
    "韩某故意伤害案二审刑事判决书.doc": [],
    "韩某故意伤害罪一审刑事判决书.doc": [],
    "韩某犯故意伤害罪一审刑事判决书.doc": [],
    "韩某甲故意伤害罪一审刑事判决书.doc": [],
    "韩某甲韩某乙故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对起诉书指控被告人韩某甲犯故意伤害罪不持异议，认为被告人系初犯，到案后能够如实供述，当庭自愿认罪，悔罪态度较好，考虑到双方是邻居，被告人本身受轻伤的情况，建议对被告人从轻处罚"
    ],
    "韩某范某1颜美煌等故意伤害罪二审刑事判决书.doc": [],
    "韩永故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "韩洪良赵朋飞故意伤害二审刑事判决书.doc": [],
    "韩福忠故意伤害罪一审刑事判决书.doc": [
        "\r辩护人卢姗姗的辩护意见是：本案的发生被害人具有一定过错，而被告人韩福忠到案后能坦白、悔罪态度好，又是初犯、偶犯，主观恶性小，建议对被告人韩福忠从轻处罚"
    ],
    "韩飞飞故意伤害一审刑事判决书.doc": [],
    "韩鹏飞故意伤害二审刑事判决书.doc": [],
    "顾某甲故意伤害罪一审刑事判决书.doc": [],
    "顾焕珍故意伤害罪一审刑事判决书.doc": [],
    "顾磊党某故意伤害罪一审刑事判决书.doc": [],
    "高×故意伤害罪二审刑事判决书.doc": [],
    "高东生故意伤害一审刑事判决书.doc": [],
    "高保朝故意伤害罪一案刑事一审判决书.doc": [],
    "高全得故意伤害刑事一审刑事判决书.doc": [],
    "高凤故意伤害一审刑事判决书.doc": [],
    "高凯棋故意伤害罪一审刑事判决书.doc": [
        "辩护人的辩护意见是，被告人系初犯、偶犯，主动投案，如实供述犯罪事实，有自首情节，被害人对本案的引发存在过错，希望法院从轻处罚",
        "鉴于被告人系初犯，明知他人报警而在现场等待，到案后如实供述犯罪事实，有自首情节，被害人对于案件引发存在责任，本院依法对其减轻处罚"
    ],
    "高利忠故意伤害罪二审刑事判决书.doc": [],
    "高小军故意伤害一案一审刑事判决书.doc": [],
    "高开明故意伤害罪二审刑事判决书.doc": [],
    "高彩仙故意伤害罪一审刑事判决书.doc": [],
    "高文净故意伤害一审刑事判决书.doc": [],
    "高某1故意伤害一审刑事判决书.doc": [
        "\r被告人高某1的辩护人提出如下辩护意见：一、被告人高某1系从犯，与同案人喻鹏是共同犯罪，应当依法从轻处罚；二、被告人高某1犯罪时系已满十四周岁未满十八周岁，系未成年人，依法应当从轻、减轻处罚；三、被告人到案后如实供述了自己的犯罪事实，认罪态度较好，属于坦白；四、被告人积极赔偿了被害人的经济损失并取得了对方谅解；五、被告人一贯表现良好，没有前科劣迹，系偶犯、初犯；六、被害人夏某的两处重伤后果均不是被告人高某1所致，被告人高某1捅的一刀只造成被害人大腿受伤，依法从轻处罚；七、被告人高某1系在校学生，请求法庭依法对被告人高某1减轻或者从轻处罚，或予以考虑缓刑"
    ],
    "高某故意伤害罪一审刑事判决书.doc": [],
    "高某故意伤害罪刑事一审刑事判决书.doc": [],
    "高某某故意伤害一案一审刑事判决书.doc": [],
    "高某某故意伤害刑事一审刑事判决书.doc": [],
    "高某某故意伤害案二审刑事判决书.doc": [],
    "高某犯故意伤害罪二审刑事判决书.doc": [],
    "高某犯故意伤害罪掩饰隐瞒犯罪所得犯罪所得收益罪一审刑事判决书.doc": [],
    "高某甲犯故意伤害罪放火罪一审刑事判决书.doc": [],
    "高某陈德和故意伤害罪一审刑事判决书.doc": [
        "\r被告人陈德和的辩护人提出：1、基于案发时只有被告人和被害人在场，且被害人亦未向上门劝架的房东进行呼救，故指控被告人犯故意伤害罪的证据不足；2、被害人于2019年4月28日被鉴定为轻伤二级，于同年9月6日被鉴定为重伤一级，不排除有其他因素致其伤情加重的可能；3、被告人陈德和系初犯、偶犯，建议法庭对被告人从轻处罚"
    ],
    "高正学王某故意伤害二审刑事判决书.doc": [],
    "高汉夫故意伤害罪一审刑事判决书.doc": [],
    "高淑霞故意伤害罪一审刑事判决书.doc": [],
    "高社钦林思美故意伤害二审刑事判决书.doc": [],
    "高积望故意伤害罪一审刑事判决书.doc": [],
    "高立山故意伤害一审刑事判决书.doc": [],
    "高聪故意伤害二审刑事判决书.doc": [],
    "高艳岐故意伤害一审刑事附带民事判决书.doc": [],
    "高越故意伤害一审刑事判决书.doc": [],
    "高运龙判决书.doc": [],
    "高锐珍高某珍故意伤害一审刑事判决书.doc": [],
    "高风故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出，本案系激情犯罪，被告人高风系初犯、偶犯，有自首情节，已垫付医药费12000元，愿意赔偿被害人损失",
        "被告人高风及其辩护人提出有自首情节，辩护人提出被告人高风系初犯、偶犯，请求从轻处罚的相关意见予以采纳"
    ],
    "高飞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "高龙龙等人故意伤害一案二审刑事判决书.doc": [
        "\r张X权的辩护人认为：张X权系初犯，在共同犯罪中所起的作用较小，有自首、认罪态度好等情节，并且赔偿被害人的钱全部是张X权及其家人负担，符合缓刑的适用条件，建议二审法院从轻处罚，改判其缓刑"
    ],
    "鲍安姣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "鲍某故意伤害罪一审刑事判决书.doc": [],
    "黄××故意伤害罪一审刑事判决书.doc": [],
    "黄为民故意伤害一审刑事判决书.doc": [
        "其辩护人提出被害方在起因上有过错；黄为民系初犯，有自首情节，其亲属愿意赔偿被害人家属的经济损失，请求法院对黄为民从轻处罚"
    ],
    "黄二妹熊某华故意伤害一审刑事判决书.doc": [],
    "黄仁保张锡强故意伤害二审刑事判决书.doc": [],
    "黄佩虹故意伤害一审刑事判决书.doc": [
        "辩护人提出黄佩虹有自首情节，已赔偿被害人的经济损失，获得被害人的谅解，系初犯，建议法庭给予从轻处罚并适用缓刑的意见，理由成立，可予采纳"
    ],
    "黄关强故意伤害罪一案刑事一审判决书.doc": [],
    "黄兴故意伤害罪一审刑事判决书.doc": [
        "其辩护人对起诉书指控的事实及罪名无异议，同时提出，本案系因家庭矛盾引发，被告人黄兴系初犯、偶犯，主观恶性不深，有自首情节，认罪态度好，有悔罪表现，被害人存在严重过错，请求从轻、减轻处罚"
    ],
    "黄军犯故意伤害罪二审刑事判决书.doc": [],
    "黄加丛故意伤害一审刑事判决书.doc": [
        "其辩护人提出：黄加丛系初犯偶犯；具有坦白情节；黄加丛的主观恶性不深；李某1对案件的引发有过错；黄加丛具有一定的悔罪表现；被告人的家庭困难"
    ],
    "黄华共故意伤害一审刑事判决书.doc": [
        "\r被告人黄华共的辩护人在对公诉机关指控的犯罪事实、罪名及证据均无异议的前提下提出如下辩护意见：1.被告人黄华共认罪态度好，有坦白情节；2.被告人黄华共属于临时起意型激情犯罪，主观恶性及社会危害性较小；3.被告人朱某1存在重大过错；4.被告人黄华共系初犯、偶犯"
    ],
    "黄启国故意伤害一审刑事判决书.doc": [
        "3、被告人黄启国系初犯、偶犯，认罪态度较好，自愿认罪认罚，其自身也带残疾，因嗓子受伤，讲话发不出声音来"
    ],
    "黄启明故意伤害罪一审刑事判决书.doc": [],
    "黄孙样故意伤害一审刑事判决书.doc": [],
    "黄宇故意伤害罪聚众斗殴罪一审刑事判决书.doc": [],
    "黄富故意伤害罪一审刑事判决书.doc": [],
    "黄小丰黄军黎某等故意伤害罪二审刑事判决书.doc": [
        "\r上诉人（原审被告人）黄小丰上诉提出：原判认定事实不清，适用法律错误，本案不是聚众斗殴，三被告人没有共同实施加害行为的意思联络和犯意，打架行为各自实施，上诉人不构成共同犯罪，不应对雷佳兵和黎某的伤害后果承担刑事责任；自首，初犯，民间纠纷引发，被害人存在过错，积极赔偿等请求撤销原判，改判有期徒刑三年",
        "\r辩护人提出:1.对认定上诉人黄小丰犯故意伤害罪无异议；2.本案不应认定为共同犯罪，黄小丰不用对黎某、雷某的伤害结果承担刑事责任，在发生黄军、黄厚东对黎某、雷某实施伤害行为这一特定的时间与空间时，上诉人黄小丰并未起到帮助、协助作用，三人没有共同实施加害行为的意思联络和犯意，各自行为应认定为独立实施，独自承担其造成伤害后果的刑事责任；3.上诉人黄小丰有自首情节，初犯，民间纠纷，积极赔偿",
        "\r辩护人提出：1.二上诉人不属共同犯罪，上诉人黄军因亲情前去劝阻，两被害人与其拉扯时无意中伤害黎某；2.初犯、自首",
        "二上诉人及辩护人提出系初犯、自首、民间纠纷等意见经查属实，原判已作认定"
    ],
    "黄小兵故意伤害一审刑事判决书.doc": [],
    "黄少东故意伤害二审刑事判决书.doc": [
        "\r上诉人黄少东及其辩护人上诉理由与辩护意见，黄少东因其女友孕期被辱而实施的行为具有正当防卫性质，系初犯，并作出积极足额的赔偿，被害人也表示谅解"
    ],
    "黄庆章故意伤害一审刑事判决书.doc": [
        "二、被告人黄庆章系初犯，认罪态度好，有悔罪表现",
        "\r辩护人提出被告人黄庆章系初犯，认罪态度好，有悔罪表现的意见，经查属实，可予采纳，但提出被告人黄庆章有自首情节的意见，没有事实和法律依据，不予采纳"
    ],
    "黄建国故意伤害一审刑事判决书.doc": [],
    "黄建平故意伤害一审刑事判决书.doc": [],
    "黄德安黄某某故意伤害一审刑事判决书.doc": [],
    "黄承华故意伤害罪一审刑事判决书.doc": [],
    "黄振德故意伤害一审刑事判决书.doc": [],
    "黄文成故意伤害一审刑事判决书.doc": [
        "且是初犯、偶犯，可从轻处罚"
    ],
    "黄斗林故意伤害罪一审刑事判决书.doc": [],
    "黄日旺故意伤害罪一案刑事一审判决书.doc": [],
    "黄明开犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "黄明清黄添财故意伤害二审刑事判决书.doc": [],
    "黄春林故意伤害罪刑事一审判决书.doc": [
        "\r辩护人提出如下辩护意见：1、被告人黄春林与被害人刘某某平时关系很好，没有积怨和仇恨，其年少无知，容易冲动，对自己酒后行为无法控制，其犯意是偶发的；2、黄春林是初犯，没有犯罪前科；3、黄春林认罪、悔罪，其家人尽最大的努力补偿被害人家庭的损失，已取得被害人刘某某亲属的谅解"
    ],
    "黄晓河故意伤害一审刑事判决书.doc": [
        "2.黄晓河是初犯、偶犯"
    ],
    "黄晚成辽宁省凌源第三监狱故意伤害一审刑事判决书.doc": [],
    "黄智恒黄某恒故意伤害一审刑事判决书.doc": [],
    "黄李氏杨某1故意伤害二审刑事判决书.doc": [],
    "黄李登故意伤害罪一审刑事判决书.doc": [],
    "黄某1与张平故意伤害一审刑事附带民事判决书.doc": [],
    "黄某1周某1周某2等故意伤害罪一审刑事判决书.doc": [],
    "黄某1故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见，对公诉机关指控被告人黄某1犯故意伤害罪不表异议，认为黄某1有以下从轻或者减轻处罚情节：一、本案是被害人无故殴打被告人，被告人在防卫的过程中误将被害人捅伤经抢救无效死亡，被告人的行为是防卫过当；二、被告人黄某1有自首情节；三、被告人黄某1认罪态度好，自愿认罪悔罪，并且已经签署了认罪认罚具结悔过书；四、被告人黄某1系初犯、偶犯，主观恶性较小；五、被告人黄某1已取得被害人家属的谅解"
    ],
    "黄某1王某等与戴礼勇故意伤害一审刑事附带民事判决书.doc": [],
    "黄某1黄某2故意伤害一审刑事判决书.doc": [
        "5、被告人卫权系初犯、偶犯",
        "4、被告人黄某1系初犯，并当庭认罪，悔罪",
        "2、被告人黄某2当庭认罪，无前科，系初犯",
        "被告人卫权的辩护人提出“被告人卫权系初犯、偶犯、认罪、悔罪”以及被告人黄某1的辩护人提出“黄某1系初犯”的辩护意见，本院予以采纳"
    ],
    "黄某3郑某1黄某1等故意伤害罪一审刑事判决书.doc": [],
    "黄某乙故意伤害罪二审刑事判决书.doc": [],
    "黄某刘开祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某故意伤害罪1183一审刑事判决书.doc": [],
    "黄某故意伤害罪一审刑事判决书.doc": [],
    "黄某某故意伤害一审刑事判决书.doc": [],
    "黄某某故意伤害二审刑事判决书.doc": [
        "对于被告人黄某某的辩护人龚振提出的第1点本案中的被害人存在过错，被告人黄某某是初犯、偶犯，并愿意赔偿被害人各项经济损失，认罪态度好的辩护意见，经查，与查明的事实相符，故本院予以采纳",
        "上诉人黄某某上诉称被害人有过错、其有自首情节，系初犯、偶犯，请求二审法院对其从轻处罚"
    ],
    "黄某某故意伤害案一审刑事判决书.doc": [],
    "黄某某故意伤害罪二审判决书.doc": [],
    "黄某某苗成故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某甲与黄某乙故意伤害二审刑事附带民事判决书.doc": [],
    "黄某甲故意伤害二审刑事判决书.doc": [
        "\r上诉人黄某甲称其系初犯、偶犯；自首，自愿认罪；配合侦查机关调查；其愿意赔偿被害人的经济损失；其案发当晚也被他人殴打；其家属有病在身，综上，请求对其从轻处罚"
    ],
    "黄某甲故意伤害罪一审刑事判决书.doc": [],
    "黄某甲犯故意伤害罪二审刑事判决书.doc": [],
    "黄某甲黄某乙犯故意伤害罪一审刑事判决书.doc": [],
    "黄某胜故意伤害罪二审刑事判决书.doc": [],
    "黄正故意伤害罪一审刑事判决书.doc": [
        "被告人黄正系初犯，案发后与被害人达成赔偿协议，取得谅解，酌定对其从轻处罚"
    ],
    "黄永建故意伤害罪一审刑事判决书.doc": [],
    "黄汉平故意伤害案刑事判决书.doc": [],
    "黄燕昭黄某某故意伤害一审刑事判决书.doc": [],
    "黄玉松故意伤害一审刑事判决书.doc": [],
    "黄理生故意伤害罪刑事一审判决书.doc": [],
    "黄碑记故意伤害一审刑事判决书.doc": [
        "其辩护人辩护提出，黄碑记持刀是用来防身，其无故意伤害的犯罪故意，应定构成过失致人死亡罪；被害人存有过错；黄碑记系初犯、偶犯罪，有认罪、悔罪表现，外逃期间遵纪守法，建议从轻处罚",
        "辩护人辩护提出，黄碑记系初犯、偶犯，有认罪、悔罪表现，外逃期间遵纪守法，建议从轻处罚"
    ],
    "黄祖元犯故意伤害罪抢劫罪周玉兰周玉兰犯掩饰隐瞒犯罪所得罪一审刑事附带民事判决书.doc": [],
    "黄祖边故意伤害罪一审刑事判决书.doc": [],
    "黄福矮故意伤害罪刑事一审刑事判决书.doc": [],
    "黄立君故意伤害罪二审刑事判决书.doc": [
        "四、上诉人自小身患肢体二级残疾，自食其力，且有自首、初犯、偶犯等法定或酌定从轻、处罚情节，请求对黄立君适用缓刑"
    ],
    "黄良王某1故意伤害罪二审刑事判决书.doc": [
        "\r辩护人辩称，被害人对本案发生有重大过错，应对黄良从轻处罚；黄良如实供述、悔罪态度好，应从轻处罚；本案系民事纠纷引起，黄良主观恶性小，又无犯罪前科，属于初犯；黄良认识到自己的错误，为弥补给被害人造成的伤害，其家属多次积极与被害人协商，就赔偿达成一致意见，取得了被害人的谅解"
    ],
    "黄荣波故意伤害一审刑事判决书.doc": [],
    "黄达建故意伤害罪刑事一审刑事附带民事判决书.doc": [],
    "黄金故意伤害一审刑事判决书.doc": [
        "其辩护人孙剑提出黄金对陈某的死亡不应承担刑事责任，黄金只对陈某脾破裂承担刑事责任，医院过错的医疗行为使黄金的伤害行为中断，陈某的脾破裂可能是板凳撞击所致，黄金犯罪的主观故意应为间接故意，且具有坦白、当庭认罪、初犯、偶犯，积极赔偿并取得陈某谅解等从轻处罚情节的辩护意见，并向法庭提交了证明黄金家属积极支付陈某治疗费用的医院票据等书证",
        "\r庭审中，辩护人提出黄金具有坦白、当庭认罪、初犯、偶犯等从轻处罚情节的辩护意见，与审理查明的事实相符，公诉人亦无异议，故对辩护人的辩护意见，予以采纳"
    ],
    "黄靓雅故意伤害罪一审刑事判决书.doc": [],
    "黄鹏邓子棚故意伤害罪一审刑事判决书.doc": [],
    "黑金明故意伤害一审刑事判决书.doc": [],
    "龚元明故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人以被告人龚元明是初犯、偶犯，属激情犯罪，具有自首情节，认罪认罚，悔罪态度较好，且被害人对于本案的发生存在一定过错为由，请求对龚元明从轻处罚"
    ],
    "龚和平故意伤害一审刑事判决书.doc": [],
    "龚士俊故意伤害一审刑事判决书.doc": [],
    "龚家伦故意伤害一审刑事判决书.doc": [],
    "龚某与张某甲李某故意伤害一审刑事附带民事判决书.doc": [
        "其辩护人提出的辩护意见是：1、对公诉机关指控被告人李某犯故意伤害罪的事实及定性无异议；2、被告人李某没有动刀，不应对被害人的重伤负责；3、被告人李某具有自首情节，系初犯，且被害人有过错，建议对被告人从轻处罚",
        "鉴于被告人李某具有自首情节，并对造成被害人重伤的伤害后果作用相对小，被告人张某甲归案后能如实供述犯罪事实，认罪态度较好，归案后能通过信件让家人劝同案被告人自首，二被告人均系初犯，且被害人对案件的引发有过错，故对被告人李某予以减轻处罚，对被告人张某甲从轻处罚"
    ],
    "龚某故意伤害罪刑事一审刑事判决书.doc": [],
    "龚某甲故意伤害一审刑事判决书.doc": [
        "\r被告人龚某甲的辩护人对公诉机关指控的事实及罪名均无异议，并提出被告人有自首情节、系初犯、其家属已赔赔偿被害人的经济损失，取得被害人的谅解、且被害人对本案的发生有一定的过错，有法定和酌定从轻或减轻处罚的辩护意见",
        "被告人龚某甲的辩护人提出被告人有自首情节、系初犯、其家属已赔赔偿被害人的经济损失，取得被害人的谅解，有法定和酌定从轻或减轻处罚的辩护意见"
    ],
    "龚瑞清故意伤害一审刑事判决书.doc": [
        "鉴于本案因家庭纠纷引发，被告人龚瑞清又系初犯，犯罪情节较轻，认罪悔罪，再犯罪风险低，适用缓刑对所在社区没有重大不良影响，可以宣告缓刑"
    ],
    "龚跃北犯故意伤害罪二审刑事附带民事判决书.doc": []
}