{
    "万仁光故意伤害罪一审刑事判决书.doc": [],
    "万嘉卿故意伤害罪刑事一审刑事判决书.doc": [],
    "万延春故意伤害一审刑事判决书.doc": [],
    "万某侯某1荣久华故意伤害罪一审刑事判决书.doc": [],
    "万某某华某某故意伤害案二审刑事判决书.doc": [
        "二被告人能如实供述自己的罪行，可以从轻处罚，被告人华某某系初犯，主动赔偿被害人部分经济损失，可酌情从轻处罚",
        "其归案后如实供述犯罪事实，可从轻处罚，且系初犯，并积极赔偿被害人部分经济损失，可适用缓刑"
    ],
    "万某甲何某等与陆付友陆逢友故意伤害一审刑事附带民事判决书.doc": [],
    "乐耀宇乐耀祖故意伤害一审刑事判决书.doc": [],
    "乔永军故意伤害一审刑事判决书.doc": [],
    "乔虎沙晨龙故意伤害一审刑事判决书.doc": [],
    "仁美兰故意伤害一审刑事判决书.doc": [],
    "仁美华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "任井起故意伤害一审刑事判决书.doc": [],
    "任传启故意伤害一审刑事判决书.doc": [],
    "任培故意伤害二审刑事判决书.doc": [],
    "任培林故意伤害一审刑事判决书.doc": [],
    "任德忠犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "任悟永故意伤害罪一审刑事判决书.doc": [],
    "任文平故意杀人故意伤害一审刑事判决书.doc": [],
    "任有江故意伤害一审刑事判决书.doc": [],
    "任松柏任冬故意伤害一审刑事判决书.doc": [],
    "任某1田某张某等故意伤害罪一审刑事判决书.doc": [
        "张媛斌自身无法识别任某某是否醉酒，加之本人也是醉酒状态，没有及时将任某某送医，这些因素对被害人死亡的结果都有影响；被告人系初犯，无前科，认罪悔罪态度良好，虽然其对罪名和案件事实存在一定的不认同，但对其涉嫌犯罪的认知态度",
        "\r被告人张媛斌的辩护人认为，被告人张媛斌系初犯，无前科，认罪悔罪态度良好，虽然其对罪名和案件事实存在一定的不认同，但对其涉嫌犯罪的认知态度清楚"
    ],
    "任某2故意伤害二审刑事判决书.doc": [],
    "任某冯永平故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关认为，被告人冯永平的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任，被告人冯永平系坦白、初犯，自愿认罪认罚，建议对其判处有期徒刑三年六个月"
    ],
    "任某张旭故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "任某故意伤害罪一审刑事判决书.doc": [],
    "任某某犯故意伤害罪一审刑事判决书.doc": [],
    "任某甲故意伤害罪一审刑事判决书.doc": [],
    "任某甲犯故意伤害罪二审刑事判决书.doc": [],
    "任泽辉故意伤害一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：被告人任泽辉主观恶性及社会危险性较小，具有自首情节，系初犯、偶犯，且自愿认罪认罚；任泽辉已赔偿被害人经济损失并取得谅解；本案事出有因，被害人亦存在一定过错"
    ],
    "佟某故意伤害一审刑事判决书.doc": [],
    "佟某某与王某故意伤害二审刑事附带民事判决书.doc": [],
    "倪东海犯故意伤害罪一审刑事判决书.doc": [],
    "倪力故意伤害案一审刑事判决书.doc": [],
    "兰全犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "兰功杰故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "兰士海故意伤害一审刑事判决书.doc": [
        "兰士海主动向公安机关投案并如实供述犯罪事实，是自首；认罪认罚、悔罪，系初犯，偶犯",
        "\r关于被告人兰士海的辩护人所提“兰士海主动向公安机关投案并如实供述犯罪事实，是自首；认罪认罚、悔罪，系初犯，偶犯”的辩护意见，经查与本案事实相符，本院予以采纳"
    ],
    "兰某故意伤害一审刑事判决书.doc": [],
    "兰某故意伤害罪一审刑事判决书.doc": [],
    "兰美光故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的意见是：被告人未蓄谋伤害段某2，本案系偶然发生，请求从轻处罚；被告人有自首情节，依法应当从轻或者减轻处罚；被告人系初犯、偶犯，可从轻处罚；已支付部分医疗费，且被害人具有过错，请求酌情从轻处罚",
        "辩护人提出被告人有自首情节，未蓄谋伤害段某2，本案系偶然发生，且系初犯、偶犯，赔偿部分医疗费，建议从轻处罚的辩护意见，予以采纳；但提出被害人段某2具有过错的辩护意见，不予采纳"
    ],
    "内蒙古自治区呼伦贝尔市人民检察院与张万利故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区呼伦贝尔市人民检察院与强强故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区莫力达瓦达斡尔族自治旗以下简称莫旗人民检察院与孙成军故意伤害罪二审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与王玉秋故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与董某1乔文泉故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与郭某故意伤害罪一审刑事判决书.doc": [],
    "冉亚飞刘宁等犯故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.指控冉亚飞参与殴打黄某的事实不清，证据不足，不应认定；2.本案因讨薪引起，被告人冉亚飞没有预谋，主观恶性较小，在量刑时应当予以考虑；3.被害人赫永久、黄某对本案的发生具有不可推卸的责任，具有严重过错，可相应减轻对冉亚飞的处罚；4.被告人冉亚飞系初犯、偶犯，归案后如实供述自己的罪行",
        "其辩护人提出：1.被告人刘宁虽构成故意伤害罪，但仅应当对致被害人黄某轻伤的行为承担刑事责任，不应对被害人赫永久的死亡结果承担责任；2.被告人刘宁既没有策划组织，也没有参与殴打赫永久，在共同犯罪中并非主犯；3.被告人刘宁到案后如实供述自己的罪行，系初犯、偶犯",
        "其辩护人提出：1.被告人侯健强犯罪情节较轻，主观恶性较小，没有参与殴打赫永久；2.被害人一方也存在严重过错，应当相应减轻被告人侯健强的刑事责任；3.侯健强能如实供述自己的罪行，系初犯、偶犯"
    ],
    "冉令军故意伤害罪一案刑事再审判决书.doc": [],
    "冉勇芳故意伤害一审刑事判决书.doc": [
        "\r辩护人杨帆提出的辩护意见是：被告人冉勇芳无犯罪前科，系初犯、偶犯；经电话传唤，到案后如实供述自己的犯罪事实，系自首，可以从轻或者减轻处罚；积极赔偿，达成和解，取得谅解，可以酌情从轻处罚；被害人有过错，可以对被告人酌情从宽处理；自愿认罪认罚，有悔罪表现，可以从宽处理",
        "被告人经通知到案并如实供述所犯罪行，系自首，可依法从轻或减轻处罚；积极赔偿，达成和解，取得谅解，可以酌情从轻处罚；自愿认罪认罚，确有悔罪表现，且系初犯，可酌情从轻处罚；另外，本案因民事纠纷引起，被害人有一定过错，可以对被告人酌情从宽处理",
        "辩护人关于被害人有过错，被告人冉勇芳系初犯，有自首情节，取得谅解，认罪认罚，有悔罪表现，可以从宽处理的辩护意见，本院予以采纳"
    ],
    "冉某1马得贤故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冉阳故意伤害一审刑事判决书.doc": [
        "\r辩护人辩护意见是，对公诉机关指控被告人的罪名不持异议，被告人投案后如实供述自己的犯罪事实构成自首，且自愿认罪认罚，积极赔偿被害人的经济损失，得到被害人的谅解，初犯，请求对被告人减轻处罚",
        "被告人冉阳主动投案后如实供述自己的犯罪事实，系自首，且认罪，依法可减轻处罚；被告人积极赔偿被害人的经济损失，得到被害人的谅解，初犯，依法可酌情从轻处罚"
    ],
    "况某祝某1祝某2等故意伤害罪一审刑事判决书.doc": [
        "被害人受伤后驾车离开，被告人打电话未接听，被告人不知道发生了严重后果，公安机关到家中后被告人未反抗，且到案后如实供述其犯罪事实，应认定为自首；被害人对此案的发生存在过错，可以对被告人从轻或者减轻处罚；被告人当庭自愿认罪悔罪，主观恶性较小，平时表现较好，本次犯罪系初犯、偶犯，请求从轻处罚"
    ],
    "冷丽辉故意伤害一审刑事附带民事判决书.doc": [],
    "冷某等故意伤害一审刑事判决书.doc": [],
    "冷礼进故意伤害一审刑事判决书.doc": [],
    "冷金安故意伤害罪二审刑事判决书.doc": [],
    "凃金昌故意伤害一审刑事判决书.doc": [],
    "刘×1故意伤害罪一审刑事判决书.doc": [],
    "刘×1杨×刘×2刘×3温×金×张×刘故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是，被告人温清军系防卫过当，被害人在案件中有过错，温清军作案后能主动委托报警系自首，其认罪、悔罪，系初犯，且被告人亲属已积极赔偿了被害人亲属的全×经济损失，并取得谅解，建议法院对温清军从轻处罚"
    ],
    "刘万何坤洪故意伤害二审刑事判决书.doc": [],
    "刘中明故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1.刘中明不构成故意伤害罪；2.刘中明构成交通肇事罪，但不构成交通肇事逃逸，也不构成逃逸致人死亡；3.被害人自身具有一定过错；4.刘中明主动归案，如实供述，应当认定为自首；5.刘中明无前科，系初犯，应酌情从轻处罚",
        "\r对于刘中明的辩护人所提刘中明无前科，系初犯，应酌情从轻处罚的辩护意见，与查明事实相符，量刑时予以综合考虑"
    ],
    "刘云国陈某故意伤害二审刑事判决书.doc": [],
    "刘仁东故意伤害罪一审刑事附带民事判决书.doc": [],
    "刘代辉故意伤害一审刑事判决书.doc": [],
    "刘传凤故意伤害罪一审刑事判决书.doc": [],
    "刘兆宇故意伤害罪一审刑事判决书.doc": [],
    "刘光才故意伤害一审刑事判决书.doc": [
        "\r被告人刘光才的辩护人提出以下辩护意见：1.被告人归案后如实供述，虽因其文化程度低，没有将案件的重要事实表达清楚，但仍应当认定其具有自首情节；2.本案系因感情纠纷引发；3.被告人系初犯、偶犯",
        "其辩护人所提本案系因感情纠纷引发，被告人系初犯、偶犯，构成自首的辩护意见，与审理查明的事实相符，予以采纳，本院将结合其犯罪情节在量刑时综合予以考虑"
    ],
    "刘克才故意伤害二审刑事附带民事判决书.doc": [],
    "刘军故意伤害一审刑事判决书.doc": [],
    "刘加青故意伤害罪一审刑事判决书.doc": [],
    "刘勇故意伤害一审刑事判决书.doc": [],
    "刘华安刘某甲故意伤害一审刑事判决书.doc": [],
    "刘华昌故意伤害一审刑事判决书.doc": [
        "被告人认罪悔罪，系初犯、偶犯"
    ],
    "刘华犯故意伤害罪一审刑事判决书.doc": [],
    "刘占泉故意伤害刑事一审刑事判决书.doc": [],
    "刘占营刘某某故意伤害一审刑事判决书.doc": [],
    "刘占龙柴某故意伤害一审刑事判决书.doc": [],
    "刘国海故意伤害罪一审刑事判决书.doc": [
        "据此，刘国海行为系正当防卫，属特殊防卫，行为不构成故意伤害罪，公诉机关指控罪名不能成立，即使构成防卫过当，因有自首、初犯情节，可以免除刑罚"
    ],
    "刘在强故意伤害罪一审刑事判决书.doc": [],
    "刘士权刑事刑事一审刑事判决书.doc": [],
    "刘大虎故意伤害一审刑事判决书.doc": [],
    "刘天伟故意伤害一案一审刑事判决书.doc": [],
    "刘奎张亚培故意伤害一案一审刑事判决书.doc": [],
    "刘姚定世立故意伤害聚众斗殴一审刑事判决书.doc": [],
    "刘子媛石先国故意伤害罪一案刑事二审判决书.doc": [
        "\r上诉人石先国及其辩护人提出：1.石先国明知被害人家属报案而在现场等待，且归案后如实供述自己的罪行，具有自首情节；2.石先国积极参与救治被害人，且主动赔偿被害人经济损失，有悔罪表现，又系初犯、偶犯；综上，请求二审对其适用缓刑"
    ],
    "刘小明故意伤害罪一审刑事附带民事判决书.doc": [],
    "刘小运故意伤害一案的刑事判决书.doc": [],
    "刘帅故意伤害一审刑事判决书.doc": [],
    "刘平森故意伤害一审刑事判决书.doc": [
        "关于辩护人以被告人能如实供述罪行、自愿认罪认罚、已赔偿被害人损失并获得谅解、系初犯等为由，请求法庭予以从轻处罚并适用缓刑的辩护意见，与查明的事实相符，且于法不悖，本院予以采纳"
    ],
    "刘庆波谢惠联故意伤害二审刑事判决书.doc": [],
    "刘序龙故意伤害一审刑事判决书.doc": [],
    "刘建云故意伤害一审刑事判决书.doc": [
        "辩护人为其辩护：1、刘建云系自首；2、认罪认罚；3、系初犯、偶犯；4、被害人有一定过错；5、刘建云家属愿意赔偿被害人经济损失"
    ],
    "刘建伟故意伤害二审刑事判决书.doc": [],
    "刘开益故意伤害罪一审刑事判决书.doc": [],
    "刘彬故意伤害一审刑事判决书.doc": [],
    "刘志伟一审刑事判决书.doc": [
        "3、被告人刘志伟系初犯，无前科，请量刑时考虑",
        "\r关于辩护人认为被告人刘志伟系初犯，无前科的辩护意见，经查属实，量刑时予以考虑"
    ],
    "刘志刚杨某某犯故意伤害罪一审刑事判决书.doc": [],
    "刘志远故意伤害一审刑事判决书.doc": [],
    "刘忠云刘正翠故意伤害二审刑事判决书.doc": [],
    "刘忠洪故意伤害罪刑事一审判决书.doc": [],
    "刘旋故意伤害罪一审刑事判决书.doc": [],
    "刘明合故意伤害一审刑事判决书.doc": [],
    "刘明合故意伤害再审刑事判决书.doc": [],
    "刘春奇故意伤害一审刑事判决书.doc": [],
    "刘春玉故意伤害罪一审刑事判决书.doc": [],
    "刘春生故意伤害一审刑事判决书.doc": [],
    "刘晓东故意伤害一审刑事判决书.doc": [],
    "刘晓东故意伤害一审判决书.doc": [],
    "刘晓彪故意伤害案二审刑事附带民事判决书.doc": [
        "\r上诉人刘晓彪的上诉理由及其辩护人的辩护意见：刘晓彪扔酒瓶是随手扔出的，无目的性，没有伤害的主观故意，不属于间接故意而属于过失，一审认定部分事实不符；刘晓彪系初犯偶犯，悔罪态度好，已赔偿被害人并达成谅解，请求从轻处罚",
        "\r鉴于刘晓彪到案后如实供述，系初犯偶犯，悔罪态度好，其家属已赔偿被害人经济损失并达成谅解，对其可从轻处罚，并对其适用缓刑不致再危害社会，依法可对其适用缓刑"
    ],
    "刘朋博故意伤害一审刑事判决书.doc": [],
    "刘朝杨柏劲松故意伤害一审刑事判决书.doc": [],
    "刘杰故意伤害罪一审刑事判决书.doc": [],
    "刘杰故意伤害罪一审刑事判决书2.doc": [],
    "刘林故意伤害一审刑事判决书.doc": [],
    "刘某1余昌金故意伤害罪一审刑事判决书.doc": [],
    "刘某1汪某1故意伤害二审刑事判决书.doc": [],
    "刘某1秦某刘某2等故意伤害罪一审刑事判决书.doc": [],
    "刘某1罗某等与何有万故意伤害一审刑事附带民事判决书.doc": [],
    "刘某2刘某3付某2等故意伤害罪一审刑事判决书.doc": [
        "\r被告人王品华及辩护人辩称，被告人王品华在未受任何强制措施或者讯问之前主动投案，并如实供述其犯罪事实，属自首，可以从轻或者减轻处罚；系初犯、偶犯；积极赔偿被害人经济损失，请求法庭从轻或者减轻处罚",
        "\r被告人王坤国的辩护人辩称，被告人王坤国在公安机关采取强制措施后主动坦白，如实供述犯罪事实，具备酌情从轻处罚的条件；系初犯、偶犯，主观恶性不深，社会危险性小；积极赔偿被害人经济损失，请求法庭从轻处罚",
        "\r被告人王坤银及辩护人辩称，被告人王坤银案发后拔打110电话报警，主动投案构成自首；无犯罪前科，系初犯、偶犯，积极赔偿被害人经济损失，请求法庭从轻处罚",
        "\r被告人王品洪的辩护人辩称，被告人王品洪系初犯、偶犯、自愿认罪并积极赔偿被害人经济损失；在共同犯罪中，王品洪起次要作用，系从犯；王品洪具有自首情节，请求法庭从轻处罚",
        "\r被告人候春学及辩护人辩称，被告人候春学系从犯，其情节轻微，系初犯、偶犯，愿意赔偿被害人经济损失，请求法庭从轻处罚",
        "\r被告人王品华及辩护人提出被告人王品华在未受任何强制措施或者讯问之前主动投案，并如实供述其犯罪事实，属自首，可以从轻或者减轻处罚；系初犯、偶犯；积极赔偿被害人经济损失，请求法庭从轻或者减轻处罚的辩护意见予以采纳",
        "\r被告人王坤国及辩护人提出被告人王坤国在公安机关采取强制措施后主动坦白，如实供述犯罪事实，具备酌情从轻处罚的条件；系初犯、偶犯，主观恶性不深，社会危险性小；积极赔偿被害人经济损失的辩护意见予以采纳",
        "\r被告人王坤银及辩护人提出王坤银案发后拔打110电话报警，主动投案构成自首的辩护意见，经查，被告人王坤银虽然主动报警，但并未如实供述其犯罪事实，不属自首，故该辩护意见不予采纳；提出无犯罪前科，系初犯、偶犯，愿意赔偿被害人经济损失，请求法庭从轻判处的意见予以采纳",
        "\r被告人王品洪的辩护人提出被告人王品洪系初犯、偶犯、自愿认罪并积极赔偿受害人经济损失，请求对其从轻处罚的辩护意见予以采纳；提出在共同犯罪过程中，王品洪起次要作用，系从犯的辩护意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该辩护意见不予采纳；提出王品洪具有自首情节的辩护意见，经查，被告人王品洪是经公安民警传唤后到公安机关后供述了其犯罪事实，不属自首，故该辩护意见不予采纳",
        "\r被告人候春学及辩护人提出被告人候春学系从犯，其情节轻微的意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该意见不予采纳；提出系初犯、偶犯，积极赔偿被害人经济损失，请求法庭从轻处罚的意见予以采纳"
    ],
    "刘某2刘某3付某2等故意伤害罪二审刑事判决书.doc": [
        "被告人王品华及辩护人提出被告人王品华在未受任何强制措施或者讯问之前主动投案，并如实供述其犯罪事实，属自首，可以从轻或者减轻处罚；系初犯、偶犯；积极赔偿被害人经济损失，请求法庭从轻或者减轻处罚的辩护意见予以采纳",
        "被告人王坤国及辩护人提出被告人王坤国在公安机关采取强制措施后主动坦白，如实供述犯罪事实，具备酌情从轻处罚的条件；系初犯、偶犯，主观恶性不深，社会危险性小；积极赔偿被害人经济损失的辩护意见予以采纳",
        "被告人王坤银及辩护人提出王坤银案发后拔打110电话报警，主动投案构成自首的辩护意见，经查，被告人王坤银虽然主动报警，但并未如实供述其犯罪事实，不属自首，故该辩护意见不予采纳；提出无犯罪前科，系初犯、偶犯，愿意赔偿被害人经济损失，请求法庭从轻判处的意见予以采纳",
        "被告人王品洪的辩护人提出被告人王品洪系初犯、偶犯、自愿认罪并积极赔偿受害人经济损失，请求对其从轻处罚的辩护意见予以采纳；提出在共同犯罪过程中，王品洪起次要作用，系从犯的辩护意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该辩护意见不予采纳；提出王品洪具有自首情节的辩护意见，经查，被告人王品洪是经公安民警传唤后到公安机关后供述了其犯罪事实，不属自首，故该辩护意见不予采纳",
        "被告人候春学及辩护人提出被告人候春学系从犯，其情节轻微的意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该意见不予采纳；提出系初犯、偶犯，积极赔偿被害人经济损失，请求法庭从轻处罚的意见予以采纳",
        "王坤国积极支付受害人治疗费，认罪态度较好，系初犯偶犯，请求对其判处缓刑",
        "\r七、关于上诉人王品华、王坤国、侯春学积极赔偿受害人、认罪态度好、初犯偶犯等上诉意见，一审法院已认定该情节，本院不再重复考量"
    ],
    "刘某与李某故意伤害二审刑事附带民事判决书.doc": [],
    "刘某吉春凤故意伤害刑事一审刑事判决书.doc": [],
    "刘某周某某故意伤害罪一审刑事判决书.doc": [],
    "刘某宽故意伤害一审刑事判决书.doc": [],
    "刘某故意伤害一审刑事判决书.doc": [],
    "刘某故意伤害一案一审刑事判决书.doc": [],
    "刘某故意伤害二审刑事判决书.doc": [],
    "刘某故意伤害刑事一审刑事判决书.doc": [],
    "刘某故意伤害案二审刑事判决书.doc": [],
    "刘某故意伤害罪一审刑事判决书.doc": [],
    "刘某故意伤害罪一审刑事判决书1.doc": [],
    "刘某故意伤害罪一审刑事判决书3.doc": [],
    "刘某故意伤害罪二审刑事判决书.doc": [],
    "刘某故意伤害罪案一审刑事判决书.doc": [],
    "刘某朱某等故意伤害罪一审刑事判决书.doc": [],
    "刘某某刘某已刘某甲韩某某李某某孙某某故意伤害一审刑事判决书.doc": [],
    "刘某某故意伤害一审刑事判决书.doc": [],
    "刘某某故意伤害二审刑事判决书.doc": [],
    "刘某某故意伤害刑事一审刑事判决书.doc": [],
    "刘某某故意伤害罪一审刑事判决书.doc": [
        "其辩护人对公诉机关的指控无异议，认为刘某某系初犯，犯罪时临时起意，主观恶性较小，现已赔偿了被害人的经济损失，请求对其从轻处罚",
        "\r被告人刘某某系初犯，归案后如实供述其犯罪事实，构成坦白，其亲属积极赔偿被害人的经济损失，取得了被害人的谅解，可酌情从轻处罚"
    ],
    "刘某某故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "刘某某故意伤害罪二审刑事判决书.doc": [],
    "刘某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "刘某某犯故意伤害罪一审刑事判决书.doc": [],
    "刘某某犯故意伤害罪二审刑事判决书.doc": [],
    "刘某柴某犯故意伤害罪一审刑事判决书.doc": [],
    "刘某犯故意伤害一案一审刑事附带民事判决书.doc": [
        "被告人刘某明知被害人杨某某已报案，在现场被传唤至武胜县飞龙派出所，到案后如实供述其罪行，具有自首情节，可以从轻或减轻处罚；被告人刘某系初犯，量刑时可酌定从轻处罚"
    ],
    "刘某犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人认为，被告人刘某系初犯、偶犯；被告人刘某事发后积极赔偿，并取得被害人谅解；被告人刘某如实供述自己的犯罪行为"
    ],
    "刘某犯故意伤害罪一审民事判决书.doc": [],
    "刘某犯故意伤害罪二审刑事判决书.doc": [],
    "刘某犯故意伤害罪抢劫罪一审刑事判决书.doc": [],
    "刘某田某1朱泽贵故意伤害罪一审刑事判决书.doc": [],
    "刘某甲与贾某甲故意伤害二审刑事附带民事判决书.doc": [],
    "刘某甲刘某乙犯故意伤害罪二审刑事判决书.doc": [
        "\r刘某甲上诉称：原判认定事实清楚，但没有充分考虑到上诉人具有投案自首、主动赔偿被害人全部经济损失并取得被害人谅解、认罪悔罪、初犯、被害人也有过错的从轻减轻处罚的量刑情节，量刑偏重，请求撤销原判，从轻或减轻对上诉人的处罚，并适用缓刑"
    ],
    "刘某甲故意伤害一审刑事判决书.doc": [],
    "刘某甲故意伤害罪一审刑事判决书.doc": [],
    "刘某甲故意伤害罪二审刑事判决书.doc": [],
    "刘某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "刘某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人主要提出被告人刘某甲具有自首、系初犯、偶犯、已赔偿被害人经济损失并取得谅解、被害人具有一定过错等从轻、减轻处罚情节并建议适用缓刑的辩护意见"
    ],
    "刘某程某吕某张某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "刘树云故意伤害一审刑事判决书.doc": [],
    "刘楠故意伤害二审刑事判决书.doc": [
        "\r刘楠的辩护人辩护提出：一、上诉人刘楠上诉称其行为不构成犯罪是文化程度不高、法律意识淡薄，不能正确表达自己的想法所致，其本意是认罪并请求法院从轻判处刑罚；二、因上诉人刘楠投案自首、赔偿受害人经济损失、取得受害人谅解、自愿认罪，且系初犯、偶犯，社会危害性小，请求对上诉人刘楠从轻处罚，依法判处缓刑"
    ],
    "刘正堂故意伤害一审刑事判决书.doc": [],
    "刘正奎故意杀人罪一审刑事判决书.doc": [],
    "刘民判决书.doc": [],
    "刘永昌故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：被告人刘永昌认罪认罚，系偶犯初犯，认罪态度好，且被告人刘永昌家属向被害人家属赔偿26万元并取得后者谅解，请求从轻、减轻处罚"
    ],
    "刘永林故意伤害罪刑事一审刑事判决书.doc": [],
    "刘永范杨光故意伤害罪二审刑事判决书.doc": [],
    "刘汉贤故意伤害一审刑事判决书.doc": [
        "\r被告人刘汉贤的指定辩护人对起诉指控的罪名不持异议，庭审中提出如下辩护意见：1、刘汉贤有自首情节；2、刘汉贤的行为不属于预谋犯罪；3、刘汉贤系初犯、偶犯",
        "\r关于被告人刘汉贤的指定辩护人提出：1、刘汉贤有自首情节；2、刘汉贤的行为不属于预谋犯罪；3、刘汉贤系初犯、偶犯"
    ],
    "刘江平犯故意杀人罪故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1、刘江平无杀人的动机和故意；2、刘江平有自首情节；3、被害人马某1有一定过错；4、刘江平已赔偿被害人亲属；5、刘江平系激情杀人、初犯、偶犯、无前科，应当对刘江平从轻或者减轻处罚"
    ],
    "刘泽春故意伤害罪一审刑事判决书.doc": [],
    "刘泽达刘传位犯故意伤害罪一审刑事判决书.doc": [],
    "刘洋故意伤害罪二审刑事判决书.doc": [],
    "刘洪波故意伤害一案一审刑事判决书.doc": [],
    "刘海宝故意伤害二审刑事判决书.doc": [],
    "刘海涛故意伤害一审刑事判决书.doc": [],
    "刘照丹刘照洋故意杀人罪二审刑事判决书.doc": [
        "刘照丹以“有自首情节；被害人有过错；应从轻处罚”为由提出上诉，其辩护人以“系初犯、偶犯，有自首情节；积极赔偿被害人家属；被害人有重大过错；应从轻处罚”为由为其辩护",
        "上诉人陈明扬、黄军、舒世群，原审被告人樊江、李天龙、王永兴均系初犯、偶犯，归案后均能坦白，陈明扬、樊江、李天龙又系自首，原判综合考虑各项情节，分别判处陈明扬有期徒刑六年，黄军有期徒刑四年，舒世群有期徒刑三年，缓刑四年，李天龙有期徒刑一年，缓刑二年，王永兴有期徒刑一年，缓刑二年正确，但判处樊江有期徒刑三年量刑偏重"
    ],
    "刘相华肖剑龙故意伤害二审刑事判决书.doc": [
        "被告人尹子林在共同犯罪中所起的作用较小，是作用较小的主犯，且系初犯偶犯，归案后认罪态度好，可酌情从轻处罚",
        "尹子林在共同犯罪中所起的作用较小，是作用较小的主犯，且系初犯偶犯，归案后认罪态度好，可酌情从轻处罚"
    ],
    "刘福武故意伤害一审刑事判决书.doc": [],
    "刘立立黄彬彬故意伤害二审刑事判决书.doc": [],
    "刘竹安故意伤害一审刑事判决书.doc": [
        "辩护人郜云对指控的罪名无异议，提出被告人刘竹安有自首情节，自愿认罪认罚，与被害人家属达成赔偿协议并履行完毕；被害人有一定过错，且被害人的死亡与医院手术有因果关系；刘竹安系初犯、偶犯；刘竹安只应当对被害人重伤二级的损害后果承担责任；建议对刘竹安从轻处罚，判处三到五年有期徒刑的辩护意见",
        "辩护人提出被告人刘竹安有自首情节、积极赔偿、自愿认罪、医疗机构有过错、被害人有过错、刘竹安系初犯、偶犯，建议对刘竹安从宽处理的辩护意见，有事实及法律依据，予以采纳"
    ],
    "刘纪表丁建良吴诚等故意伤害罪一审刑事判决书.doc": [],
    "刘纯友故意伤害一审刑事判决书.doc": [
        "3、被告人用水果刀乱甩乱刺，目的是阻止对方某2其进一步的加害行为，是阻止不法行为的防卫性质的行为，但无意中导致对方一死一伤的严重后果，属于防卫过当，可以减少基准刑的40%-60%3、被告人属临时起意型激情犯罪，其主观恶性和社会危害性都相对较小，且被告人平时表现一贯很好，无违法犯罪前科，系初犯、偶犯，可以酌情从轻或减轻处罚；4、案发后，被告人刘纯友主动打电话向公安机关报案，并在案发现场等待公安民警的到来，在民察到达现场后，被告人刘纯友主动如实地向民警交代了案件情况，属于投案自首，可以减少基准刑的20%-40%"
    ],
    "刘绍磊故意伤害一审刑事判决书.doc": [],
    "刘维国故意伤害罪刑事一审刑事判决书.doc": [],
    "刘胜故意伤害一审刑事判决书.doc": [],
    "刘良念故意伤害罪刑事一审刑事判决书.doc": [],
    "刘荔明犯故意伤害罪二审刑事附带民事判决书.doc": [
        "\r上诉人刘荔明上诉称：被害人先动手，有过错在先；其积极参与救治并先行赔偿部分医疗费，且系初犯、有自首情节等悔罪表现；原判量刑过重，请求减轻处罚；附民赔偿比例过高、伤残赔偿金计算不正确"
    ],
    "刘豪峰故意伤害一审刑事判决书.doc": [],
    "刘豹陆凤胜故意伤害一审刑事判决书.doc": [],
    "刘贤明故意伤害罪二审刑事判决书.doc": [],
    "刘连涛故意伤害罪一审刑事判决书.doc": [],
    "刘金利故意伤害走私贩卖运输制造毒品一审刑事判决书.doc": [],
    "刘金峰故意伤害二审刑事判决书.doc": [],
    "刘金明故意伤害一审刑事判决书.doc": [
        "\r辩护人赵福春提出的辩护意见是，对被告人刘金明构成故意伤害罪没有异议，被告人认罪态度较好，属初犯、偶犯，希望人民法院对其从轻处罚"
    ],
    "刘金龙故意伤害刑事一审刑事判决书.doc": [],
    "刘铁军故意伤害罪二审刑事附带民事判决书.doc": [],
    "刘镇源吴军等故意伤害一审刑事判决书.doc": [
        "\r被告人姚金辰的辩护人提出姚金辰系初犯，具有坦白情节，积极认罪，愿意赔偿被害人损失，建议对其宣告缓刑的辩护意见",
        "\r被告人吴军的辩护人提出吴军系从犯，具有自首情节，系初犯，积极对被害人进行赔偿，建议对其适用缓刑的辩护意见",
        "\r被告人蒋奇运的辩护人提出的蒋奇运系从犯，具有立功情节，主动认罪悔罪的辩护意见，被告人姚金辰的辩护人提出姚金辰系初犯，具有坦白情节，积极认罪，建议对其宣告缓刑的辩护意见，被告人封孝帮的辩护人提出封孝帮具有立功情节，自愿认罪认罚，积极对被害人进行赔偿，建议对其适用缓刑的辩护意见，被告人刘镇源的辩护人提出刘镇源系从犯，具有自首情节，积极对被害人进行赔偿，建议对其适用缓刑的辩护意见，被告人吴军的辩护人提出吴军系从犯，具有自首情节，系初犯，积极对被害人进行赔偿，建议对其适用缓刑的辩护意见，均成立，予以采纳"
    ],
    "刘雄故意伤害罪一案刑事一审判决书.doc": [
        "\r在法庭上，被告人刘雄对指控的罪名及事实不持异议，辩护人提出：刘雄对被害人的死亡起次要作用，且刘雄认罪认罚、属初犯、主观恶性小，请求从轻或减轻处罚",
        "辩护人所提刘雄认罪认罚、属初犯等意见经查属实，予以采纳"
    ],
    "刘骏天津保安华宝护卫押运有限公司故意伤害二审刑事判决书.doc": [],
    "刘龙故意伤害一审刑事判决书.doc": [],
    "勒则玛麻故意伤害一案一审刑事判决书.doc": [],
    "匡维江故意伤害一审刑事判决书.doc": [],
    "区洪如故意伤害罪一案刑事二审判决书.doc": [],
    "南省儋州市人民检察院指控杨某健犯诈骗罪故意伤害罪暨原审附带民事诉讼杨某某1提起附带民事诉讼一案的刑....doc": [],
    "南省昭通市昭阳区人民法院审理昭阳区人民检察院指控原审被告人刘正翠犯故意伤害罪及附带民事诉讼原告人刘....doc": [],
    "卢兴厚故意伤害一审刑事判决书.doc": [],
    "卢劲松故意伤害二审刑事判决书.doc": [],
    "卢卫灵故意伤害案判决书.doc": [],
    "卢喜德卢喜福故意伤害罪一审刑事判决书.doc": [],
    "卢安汉故意伤害一审刑事判决书.doc": [
        "其指定辩护人辩护称：被告人卢安汉是初犯，有自首情节，当庭自愿认罪，有悔罪表现，请求对被告人卢安汉从轻或者减轻处罚"
    ],
    "卢志军故意伤害罪刑事一审刑事判决书.doc": [],
    "卢怀云故意伤害一审刑事判决书.doc": [],
    "卢成照故意伤害一审刑事判决书.doc": [],
    "卢文宁卢瑞武故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人卢文宁的辩护人对公诉机关指控的罪名以及犯罪事实没有异议，但认为被告人卢文宁具有从轻情节，理由如下：1.本案是共同犯罪，不应区分主从犯；2.卢文宁归案后如实供述犯罪事实，自愿认罪，具有悔罪表现；3.卢文宁没有前科,是初犯、偶犯；4.本案事出有因，被害人一方对引发本案及矛盾激化有一定的过错责任",
        "\r被告人卢瑞武的辩护人对公诉机关指控的罪名及犯罪事实没有异议，但认为被告人卢瑞武具有酌情从轻情节，理由如下：1.卢瑞武归案后如实供述犯罪事实，认罪悔罪，具有坦白情节；2.卢瑞武是初犯、偶犯"
    ],
    "卢晓辉马海浪一审刑事判决书.doc": [
        "\r辩护人张利群发表罪轻辩护意见称，一、被告人卢晓辉系初犯、偶犯，认罪态度好；二、案发时卢晓辉喝醉了，对于酒后的犯罪行为相对于清醒的犯罪行为，社会危害性相对较小；三、卢晓辉构成自首",
        "二被告人均系初犯，本院在量刑时予以酌情考量"
    ],
    "卢某故意伤害刑事一审刑事判决书.doc": [],
    "卢某某故意伤害罪一审刑事判决书.doc": [
        "被告人系初犯、偶犯，主观恶性小，有明显的悔罪表现，具有自首情节，取得了被害人的谅解，且被害人对于本案的发生也有一定过错，应对其从轻处罚",
        "被告人卢某某系初犯、偶犯，归案后认罪态度较好，且积极赔偿被害人的经济损失，在被害人住院期间对其悉心照顾，取得被害人的谅解，可酌情从轻处罚"
    ],
    "卢某某故意伤害罪二审刑事判决书.doc": [],
    "卢某陶某等故意伤害罪一审刑事判决书.doc": [],
    "卢瑞雨故意伤害罪一审刑事判决书.doc": [],
    "卢祖林张涛故意伤害刑事一审刑事判决书.doc": [
        "\r被告人张涛辩护人提出，根据到案经过，被告人到案后供认不讳，应依法认定为自首，被告人如实供述，认罪态度较好，自愿签署认罪认罚具结书，系初犯、偶犯，主观恶性较小，社会危害性不大，2020年10月16日二被告人赔偿被害人合计人民币13万元，并取得谅解，庭审中被告人认罪认罚"
    ],
    "卢秋平故意伤害一审刑事判决书.doc": [],
    "历某某故意伤害罪一审刑事判决书.doc": [],
    "台山市人民检察院诉被告人陈某甲犯故意伤害罪一审刑事判决书.doc": [],
    "吕向昆吕建超故意伤害聚众斗殴二审刑事判决书.doc": [],
    "吕家艳故意伤害罪刑事一审刑事判决书.doc": [],
    "吕强富故意伤害一审刑事判决书.doc": [
        "鉴于被告人吕强富系初犯，归案后如实坦白犯罪事实，积极赔偿被害人经济损失并取得被害人谅解，依法应从轻处罚并适用缓刑"
    ],
    "吕春林郑阳刘威故意伤害罪一审刑事判决书.doc": [
        "\r被告人郑阳及其辩护人对指控事实及罪名均无异议，提出以下可对郑阳从轻处罚的辩解及辩护意见：1.本案系突发性犯罪，各被告人在事前没有预谋，事中没有意思联络，各被告人的行为不构成共同犯罪，只应对自己造成的伤害结果负责；2.被害人杨成云无故挑起事端、率先动手，其行为对引发本案具有过错；3.被告人郑阳具有自首、初犯、积极赔偿、取得被害人杨成云家属的谅解等情节",
        "\r被告人刘威及其辩护人对指控事实及罪名均无异议，提出以下可对刘威从轻处罚的辩解及辩护意见：1.本案系突发性犯罪，被告人刘威不知道会发生冲突，没有邀约被告人吕春林、郑阳一同前往，在吕春林与杨成云发生打斗后，刘威虽然用椅子将双方隔开，但未参与打斗，故各被告人的行为不构成共同犯罪，只应对自己造成的伤害结果负责；2.被害人杨成云无故挑起事端、率先动手，其行为对引发本案具有过错；3.被告人刘威具有自首、初犯、积极赔偿、取得被害人杨成云家属的谅解等情节",
        "\r被告人吕春林、郑阳、刘威的辩护人所提被害人无故挑起事端、率先动手，其行为对引发本案具有过错的辩护意见，本院认为，本案系因被告人刘威与被害人杨成云之间的口角纠纷引发，双方均应冷静处理，被害人杨成云无故挑起事端、率先动手的行为确对激化矛盾具有一定责任，但在双方发生打斗后，被告人吕春林、郑阳持刀具捅刺他人的行为，才是本案发生严重后果的直接原因，故该辩护意见不能成立，本院不予采纳；所提本案不构成共同犯罪，各被告人只应对自己行为负责的辩护意见，本院认为，结合三被告人稳定一致的供述能够证实，三被告人在发生打斗后相互配合，为被告人吕春林、郑阳持刀捅刺他人提供了有利条件，三被告人的行为构成共同犯罪，均应对本案的后果负责，但应根据各自的情节予以区别量刑，故该辩护意见不成立，本院不予采纳；所提各被告人均具有自首、初犯、积极赔偿等从轻情节及吕春林主观方面没有致人死亡的故意的辩护意见，与审理查明的事实一致，本院将结合三被告人的犯罪情节、后果、社会危害性、认罪悔罪态度，以及被害人杨成云的家属对被告人郑阳、刘威予以谅解等情节，在量刑时对三被告人综合予以考虑"
    ],
    "吕春林郑阳刘威故意伤害罪刑事一审判决书.doc": [
        "\r被告人郑阳及其辩护人对指控事实及罪名均无异议，提出以下可对郑阳从轻处罚的辩解及辩护意见：1.本案系突发性犯罪，各被告人在事前没有预谋，事中没有意思联络，各被告人的行为不构成共同犯罪，只应对自己造成的伤害结果负责；2.被害人杨成云无故挑起事端、率先动手，其行为对引发本案具有过错；3.被告人郑阳具有自首、初犯、积极赔偿、取得被害人杨成云家属的谅解等情节",
        "\r被告人刘威及其辩护人对指控事实及罪名均无异议，提出以下可对刘威从轻处罚的辩解及辩护意见：1.本案系突发性犯罪，被告人刘威不知道会发生冲突，没有邀约被告人吕春林、郑阳一同前往，在吕春林与杨成云发生打斗后，刘威虽然用椅子将双方隔开，但未参与打斗，故各被告人的行为不构成共同犯罪，只应对自己造成的伤害结果负责；2.被害人杨成云无故挑起事端、率先动手，其行为对引发本案具有过错；3.被告人刘威具有自首、初犯、积极赔偿、取得被害人杨成云家属的谅解等情节",
        "\r被告人吕春林、郑阳、刘威的辩护人所提被害人无故挑起事端、率先动手，其行为对引发本案具有过错的辩护意见，本院认为，本案系因被告人刘威与被害人杨成云之间的口角纠纷引发，双方均应冷静处理，被害人杨成云无故挑起事端、率先动手的行为确对激化矛盾具有一定责任，但在双方发生打斗后，被告人吕春林、郑阳持刀具捅刺他人的行为，才是本案发生严重后果的直接原因，故该辩护意见不能成立，本院不予采纳；所提本案不构成共同犯罪，各被告人只应对自己行为负责的辩护意见，本院认为，结合三被告人稳定一致的供述能够证实，三被告人在发生打斗后相互配合，为被告人吕春林、郑阳持刀捅刺他人提供了有利条件，三被告人的行为构成共同犯罪，均应对本案的后果负责，但应根据各自的情节予以区别量刑，故该辩护意见不成立，本院不予采纳；所提各被告人均具有自首、初犯、积极赔偿等从轻情节及吕春林主观方面没有致人死亡的故意的辩护意见，与审理查明的事实一致，本院将结合三被告人的犯罪情节、后果、社会危害性、认罪悔罪态度，以及被害人杨成云的家属对被告人郑阳、刘威予以谅解等情节，在量刑时对三被告人综合予以考虑"
    ],
    "吕某故意伤害一审刑事判决书.doc": [],
    "吕某故意伤害罪一审刑事判决书.doc": [],
    "吕某某李某某故意伤害二审刑事判决书.doc": [],
    "吕立正故意伤害一审刑事判决书.doc": [
        "\r3.关于被告人吕立正系初犯、偶犯，无前科劣迹，可酌情从轻处罚的辩护意见",
        "经查，初犯、偶犯，无前科劣迹不是法定或酌情从轻处罚情节，该辩护意见不能成立，不予支持"
    ],
    "吕继承故意伤害一审刑事判决书.doc": [
        "\r辩护人杨玉春对公诉机关指控的事实及罪名未提出异议，其主要辩护意见为：被告人吕继承到案后如实供述自己的犯罪事实，构成坦白且自愿认罪认罚；被告人吕继承已赔偿被害人经济损失并获得谅解；被告人吕继承系初犯;综合上述情节建议法庭对被告人吕继承从轻处罚并适用缓刑"
    ],
    "吕金顺道常柏故意伤害一审刑事判决书.doc": [
        "\r被告人吕金顺的辩护人肖玺的辩护意见是：1、被告人具有坦白情节；2、被告人归案后，积极带领民警到道常柏的工作单位去找道常柏，并辩认出了道常柏的身份信息，应认定为立功；3、吕金顺是王鹏邀约到场的，到场后只是用刀背拍着被害人，应认定为从犯；4、被告人认罪、悔罪态度好；5、被告人系初犯、偶犯；6、被告人愿意在自己的能力范围内赔偿被害人的经济损失"
    ],
    "唐二娃故意伤害一审刑事判决书.doc": [],
    "唐云平故意伤害一审刑事判决书.doc": [],
    "唐云春故意伤害案一审刑事判决书.doc": [
        "其辩护人提出，被告人唐云春系被他人邀约而参与犯罪，系从犯、初犯，有自首情节，已经积极赔偿了被害人家属的经济损失，取得了被害人家属的谅解，请求对其从轻处罚"
    ],
    "唐伟全林燕辉故意伤害罪一审刑事判决书.doc": [],
    "唐佳强故意伤害一审刑事判决书.doc": [],
    "唐保亮故意伤害罪一审刑事判决书.doc": [],
    "唐小亚蒋海桥故意伤害二审刑事判决书.doc": [],
    "唐平真故意伤害一审刑事判决书.doc": [
        "\r被告人唐平真的辩护人辩称：被告人唐平真已赔偿被害人部分经济损失，犯罪后能自愿认罪，是初犯，请求法庭考虑其家庭情况，对其从轻处罚",
        "被告人唐平真的辩护人关于被告人唐平真已赔偿被害人部分经济损失，犯罪后能自愿认罪，是初犯，请求法庭考虑其家庭情况，对其从轻处罚的意见，理由充分，本院予以采纳"
    ],
    "唐康故意伤害罪一审刑事判决书.doc": [],
    "唐攀故意伤害一审刑事判决书.doc": [
        "3、被告人唐攀系初犯、偶犯、认罪态度好",
        "\r关于辩护人所提被告人唐攀系从犯，具有自首情节，系初犯、偶犯等意见，经查属实，本院予以采纳"
    ],
    "唐昌保故意伤害一审刑事判决书.doc": [
        "\r被告人唐昌保及其辩护人的辩护意见是，本案不是被告人唐昌保引发的，唐昌保是初犯、从犯；唐昌保认罪态度好，有悔罪表现，案发后唐昌保家属与被害人及家属达成谅解协议，取得了被害人及家属的谅解"
    ],
    "唐春新曹志鹏等故意伤害罪刑事一审刑事判决书.doc": [],
    "唐朝发故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：1.被告人唐朝发工作上没有做错事情，被害人陆某1却找唐麻烦，对唐指指点点，还逼唐辞职，唐朝发因此心生不满，才产生报复的心理，本案系因劳动纠纷引发，依法应酌情从轻处罚；2.被害人在本案中具有严重过错；3.唐朝发因具有精神分裂症，作案时具有限定刑事责任能力，且责任能力评定量表中显示仅有小部分刑事责任能力，请求对唐减轻处罚；4.唐朝发一贯表现良好，是初犯，归案后如实供述犯罪事实，当庭认罪，请求结合唐的身体及家庭情况从轻处罚"
    ],
    "唐杨故意伤害一审刑事判决书.doc": [],
    "唐某1林某等与邓永彬故意伤害一审刑事附带民事判决书.doc": [],
    "唐某尹某故意伤害罪一审刑事判决书.doc": [
        "\r被告人尹某4的辩护人的主要辩护意见是尹某4案发时属于限制刑事责任能力人，依法应当从轻或者减轻处罚；尹某4属于初犯、偶犯，能够如实供述案件事实，具有悔罪表现，依法应当从轻处罚",
        "\r对于被告人尹某4的辩护人所提尹某4属于初犯、偶犯，能够如实供述案件事实，具有悔罪表现的辩护意见，经查属实，予以采纳"
    ],
    "唐某故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人的意见是，被告人唐某自愿认罪并认罚，具有坦白情节，系初犯、偶犯，请求对其从轻处罚"
    ],
    "唐某故意伤害罪二审刑事判决书.doc": [],
    "唐某某故意伤害一审刑事判决书.doc": [],
    "唐某某故意伤害二审刑事判决书.doc": [],
    "唐某某故意伤害罪一审刑事判决书.doc": [],
    "唐某某蔡某龚某故意伤害罪一审刑事判决书.doc": [
        "\r被告人唐某某的辩护人提出，被告人唐某某有自首情节，系初犯、从犯，并愿意赔偿被害人的经济损失，但因被害人要求的赔偿金额过高，无法进行赔偿，被害人有一定的过错，指控被告人唐某某直接实施伤害行为的证据不完整",
        "\r被告人蔡某的辩护人提出，被告人蔡某系从犯、初犯，被害人存在过错，并愿意赔偿被害人的经济损失，但因被害人要求的赔偿金额过高，无法进行赔偿",
        "\r被告人龚某的辩护人提出，被告人龚某系从犯、初犯，认罪态度好，被害人存在过错，并愿意赔偿被害人的经济损失，但因被害人要求的赔偿金额过高，无法进行赔偿，请求法庭对被告人龚某适用缓刑"
    ],
    "唐某甲故意伤害罪一审一审公诉案件适用普通程序刑事判决书.doc": [],
    "唐某程瀚刘某故意伤害罪一审刑事判决书.doc": [],
    "唐永鹏故意伤害二审刑事判决书.doc": [
        "\r唐永鹏上诉称，其伤害被害人的行为属防卫过当，被害人存在过错，其是初犯，归案后自愿认罪，请求二审法院从轻处罚或者适用缓刑"
    ],
    "唐波朱佳明故意伤害罪一审刑事判决书.doc": [],
    "唐浩故意伤害罪一审刑事附带民事判决书.doc": [
        "4.唐浩系初犯，主观恶性较小"
    ],
    "唐艳权故意伤害罪一审刑事判决书.doc": [],
    "太原市人民检察院与曲某杨令等故意伤害罪一审刑事判决书.doc": [],
    "太原市小店区人民检察院与赵某1王某2等故意伤害罪二审刑事判决书.doc": [],
    "娄劲光许某等故意伤害罪二审刑事判决书.doc": [],
    "娄幼忠金世冬故意伤害罪二审刑事判决书.doc": [],
    "孔宪勇赵乐乐故意伤害罪一审刑事判决书.doc": [
        "被告人孔宪勇、赵乐乐均是初犯、偶犯；庭审中能真诚悔罪；再犯可能性小；且分别具有自首、立功、从犯的法定从轻、减轻情节及其他酌定从轻情节，应从宽处罚"
    ],
    "孔某某故意伤害罪刑事一审刑事判决书.doc": [
        "3、孔某某自愿认罪认罚，有自首情节，平时表现良好，没有前科，系初犯、偶犯，属于酒后犯罪、激情犯罪，与被害人宋某达成调解"
    ],
    "孔维庆故意伤害罪二审刑事判决书.doc": [],
    "孔赐玉故意杀人一审刑事判决书.doc": [],
    "孙丕强张广财故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r辩护人和笋萍提出的辩护意见是：对起诉书指控的罪名无异议，但本案中被害人一方有重大过错,被告人孙丕强也在事件中造成轻伤,被告人孙丕强具有一定的防卫性质,赔偿了被害人亲属的全部经济损失，得到受害人亲属的谅解,被告人孙丕强是初犯、偶犯、无前科，能当庭认罪,有认罪和悔罪的明显表现，依法可以从轻处罚",
        "一是被告人袁小坤具有自首情节;二是本案被害人一方有重大过错,被告人袁小坤的行为具有防卫过当的情节;三是被告人袁小坤只起了次要作用;四是赔偿了被害人亲属的全部经济损失并得到谅解;五是被告人袁小坤具有初犯、偶犯情节和悔罪表现",
        "三、应对被告人赵希丹从轻、减轻处罚，主要理由是1、被告人赵希丹具有自首情节,2、被告人赵希丹只起了次要作用,3、被告人赵希丹具有初犯、偶犯、无前科,有认罪和悔罪的表现",
        "其余分别提出的“初犯、偶犯、无前科、如实供述、当庭认罪、有悔罪表现、在押期间表现好”等辩解及辩护意见,本院酌情予以采纳"
    ],
    "孙世泰杨某某故意伤害二审刑事判决书.doc": [],
    "孙乾容故意伤害罪一审刑事判决书.doc": [],
    "孙劭康故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "孙卫国故意伤害罪一审刑事判决书.doc": [],
    "孙同亮故意伤害一审刑事判决书.doc": [
        "\r被告人孙同亮的辩护人提出：对本案的定性不持异议，但被告人孙同亮存在以下从轻处罚的情节：1、在案件的起因上，因被告人孙同亮向其哥哥孙某4索要本应属于他的青苗费，孙某4不仅不给，还和石某一起殴打孙同亮，被害人有一定的过错；2、被告人孙同亮如实供述犯罪事实，依法构成坦白；3、本案因家庭纠纷引发，被告人孙同亮一贯表现良好，系初犯偶犯"
    ],
    "孙喜才故意伤害刑事一审刑事判决书.doc": [],
    "孙庆故意伤害罪一审刑事判决书.doc": [],
    "孙庆柱故意伤害罪一审刑事判决书.doc": [],
    "孙庆芳故意伤害一审刑事判决书.doc": [],
    "孙廷宝故意伤害刑事一审刑事判决书.doc": [],
    "孙强咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "孙志国故意伤害罪一审刑事附带民事判决书.doc": [],
    "孙志岩故意伤害一审刑事判决书.doc": [],
    "孙某与马保峰故意伤害一审刑事判决书.doc": [
        "\r辩护人对指控的事实和罪名均不持异议，其主要辩护意见为，被告人马保峰系初犯，具有自首情节，自愿认罪认罚，被害人对于本案的发生具有过错，建议法庭对其从轻处罚"
    ],
    "孙某某故意伤害案一审判决书.doc": [],
    "孙某某故意伤害罪一审刑事判决书.doc": [],
    "孙树阁故意伤害罪一审刑事判决书.doc": [],
    "孙武黄俊杰等故意伤害罪刑事一审刑事判决书.doc": [],
    "孙永礼故意伤害一审刑事判决书.doc": [
        "其辩护人辩称：被害人杨某1的死亡，孙某6的殴打行为只是一个诱因，真正原因是杨某1的生理病变；被害人杨某1有一定过错；被告人孙某6系初犯、偶犯；被告人孙某6具有自首情节；被告人孙某6认罪、悔罪态度好",
        "其辩护人认为被害杨某1菊的死亡孙某6礼的殴打行为只是一个诱因，真正原因杨某1菊的生理病变的观点，与查明事实不符，因被害杨某1菊死亡原因为在心肌多处小灶状炎症病变的基础上合并体表大面积软组织挫伤，致急性心力、循环衰竭死亡杨某1菊的死亡结果孙某6礼的殴打不仅仅只是诱因，而是直接原因，对此观点本院不予采纳；认为被害杨某1菊有一定过错、被告孙某6礼具备自首情节的观点与庭审查明事实不符，本院不予采纳；认为被告孙某6礼系初犯、偶犯，认罪、悔罪态度好的观点与庭审查明事实相符，本院予以采纳"
    ],
    "孙泽祥李兆斌故意伤害罪一审刑事判决书.doc": [
        "2.被告人李兆斌系初犯，愿意赔偿被害人，归案后如实供述自己罪行",
        "关于被告人李兆斌的辩护人提出的被告人李兆斌系初犯，归案后如实供述自己罪行，建议对被告人李兆斌从轻处罚的辩护意见，本院予以采纳"
    ],
    "孙石柱故意伤害一审刑事判决书.doc": [],
    "孙跃全故意伤害一审刑事判决书.doc": [],
    "孙鹏故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人认为，被告人孙鹏系初犯，具有自首情节，自愿认罪认罚，愿意赔偿，请求法院对其从轻处罚",
        "被告人孙鹏系初犯、偶犯，案发后能够积极赔偿被害人经济损失并取得被害人谅解，对其宣告缓刑不会对所居住的社区造成重大不良影响"
    ],
    "孟三乔故意伤害一审刑事判决书.doc": [],
    "孟令禧故意伤害一审刑事判决书.doc": [
        "2.被告人孟令禧系初犯、偶犯"
    ],
    "孟令雄故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人对公诉机关指控罪名无异议，认为被告人孟令雄有自首情节，自愿认罪认罚并签署了认罪认罚具结书，已赔偿受害人并取得谅解，无前科，系初犯，建议对被告人从轻处罚"
    ],
    "孟凡勇故意伤害罪一审刑事判决书.doc": [],
    "孟庆胜故意伤害一审刑事判决书.doc": [],
    "孟某1王林故意伤害罪一审刑事判决书.doc": [],
    "孟某故意伤害罪一审刑事判决书.doc": [
        "辩护人发表的孟某具有坦白情节，初犯，赔偿了被害人经济损失，取得被害人谅解，建议对其从轻处罚的辩护意见成立，予以采纳"
    ],
    "孟某故意伤害罪二审刑事判决书.doc": [],
    "孟某故意伤害罪二审刑事附带民事判决书.doc": [],
    "孟某某故意伤害二审刑事附带民事裁定书.doc": [],
    "孟某某犯故意伤害罪一审刑事判决书.doc": [
        "证据上存在瑕疵，同时被告人系初犯、偶犯，故应从轻处罚"
    ],
    "孟蔚故意伤害案一审刑事附带民事判决书.doc": [
        "其辩护人的辩护意见为：对公诉机关指控的基本犯罪事实，定性不持异议，但被告人孟蔚具有以下减轻、从轻情节：1.被告人孟蔚的行为应属防卫过当；2.被害人张某2的死亡系被告人孟蔚的伤害行为和青海省交通医院的治疗过错共同所致；3.本案被害人具有过错；4.被告人孟蔚及其亲属积极主动地承担民事赔偿责任，得到部分受害人及其亲属谅解并出具谅解书，具有悔罪表现；5.被告人孟蔚自愿认罪；6.被告人孟蔚系初犯、偶犯，其主观恶性及人身危险性相对较小"
    ],
    "宁某某故意伤害罪一审刑事判决书.doc": [],
    "居某龚某故意伤害罪一审刑事判决书.doc": [],
    "屈二秃与钱晓燕故意伤害罪二审刑事附带民事判决书.doc": [],
    "屈欣妍与何美贤戴贤仿冯鹏飞故意伤害罪2016刑初459一审刑事判决书.doc": [
        "其辩护人提出的辩护意见为：1.被告人冯鹏飞仅构成过失致人死亡罪；2.冯鹏飞如实供述了自己的犯罪行为，应属自首；3.被害人对案件的发生负有一定的过错；4.冯鹏飞认罪态度好，有悔改之心；5.冯鹏飞是初犯、偶犯"
    ],
    "庞佳乐故意伤害罪二审刑事判决书.doc": [],
    "庞春均故意伤害罪一审刑事判决书.doc": [],
    "庞春峰犯故意伤害罪一审刑事判决书.doc": [
        "庞春峰系初犯，对庞春峰依法从轻处罚"
    ],
    "庞财静张锐等故意伤害一审判决书.doc": [],
    "康厚勇陈必年故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r被告人康厚勇及其辩护人对起诉指控事实及罪名不持异议，提出以下辩解及辩护意见：1.被害人一方参与打斗的人数众多，被告人系其前额被打伤后持刀刺伤被害人，被害人的行为具有一定过错，被告人的行为具有防卫性质；2.被告人取得被害人家属谅解，且具有自首、认罪态度好、初犯等从轻情节",
        "\r关于被告人康厚勇及其辩护人所提被害人具有过错、被告人的行为具有防卫性质的辩解及辩护意见，本院认为，被告人康厚勇的供述及多名证人的证言能够证实双方因琐事纠纷发生推搡，期间均有过激言行，进而发生打斗，在打斗过程中，被告人康厚勇持刀朝赤手空拳的被害人挥舞，进而刺中被害人胸部致其死亡，故所提被害人具有过错、被告人的行为具有防卫性质的辩解及辩护意见不能成立，本院不予采纳；所提被告人康厚勇已取得被害人家属谅解，且具有自首、认罪态度好、初犯的辩解及辩护意见，与审理查明的事实一致，本院将结合康厚勇的犯罪情节、后果及社会危害性，在量刑时综合予以考虑"
    ],
    "康峰故意伤害一审刑事判决书.doc": [],
    "康杰故意伤害罪二审刑事附带民事判决书.doc": [],
    "康某故意伤害一案二审刑事判决书.doc": [],
    "康某故意伤害罪一审刑事判决书.doc": [],
    "康某故意伤害罪二审刑事判决书.doc": [],
    "康某犯故意伤害罪二审刑事判决书.doc": [],
    "康红桥犯故意伤害罪一审刑事判决书.doc": [],
    "廉江澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "廖中辉故意伤害罪一审刑事判决书.doc": [],
    "廖俊宏故意伤害二审刑事判决书.doc": [],
    "廖国民故意伤害一审刑事判决书.doc": [
        "关于辩护人所述廖国民案发后具有积极抢救、护理被害人并支付医疗费用，主动找被害人家属协商赔偿事宜，并且双方就民事部分已经达成和解，取得了被害人的谅解，廖国民系初犯、偶犯，当庭自愿认罪，具有悔罪表现，请求从轻处理的辩护意见予以采纳"
    ],
    "廖子和故意伤害罪刑事一审刑事判决书.doc": [],
    "廖小高故意伤害罪一审刑事判决书.doc": [],
    "廖志贵故意伤害罪一审刑事判决书.doc": [],
    "廖成军故意伤害罪刑事一审刑事判决书.doc": [],
    "廖松启故意伤害罪一案刑事一审判决书.doc": [
        "4.被告人廖松启已经取得被害人家属谅解，努力赔偿被害人家属的损失，被害人家属也出具了谅解书与收据；被告人廖松启系初犯、偶犯，无前科劣迹，且在案发后接近二十年没有再违法犯罪，真诚悔过",
        "\r关于被告人廖松启提出其具有防卫过当、取得被害人家属谅解、系初犯、偶犯等从宽处理的情节的意见，经查，本案是由于车辆售票员李某富与乘客胡某峰因座位问题发生争吵，后被告人廖松启出于帮助老乡李某富的目的加入到双方的争执中，与被害人胡某峰发生打斗，在打斗过程中，被告人廖松启明知当时车辆正在高速行驶，而将被害人踢出窗外，其伤害被害人的故意明显，其行为实际上是斗殴行为，并非其所说的防卫过当的情形",
        "被告人廖松启取得被害人家属的谅解，系初犯、偶犯的情形，经查属实，予以采纳",
        "鉴于被告人廖松启及其家属积极赔偿被害人家属并取得谅解，属于初犯、偶犯，酌情予以从宽处理"
    ],
    "廖某1王东安故意伤害罪一审刑事判决书.doc": [],
    "廖某故意伤害刑事判决书.doc": [],
    "廖某故意伤害罪一审刑事判决书.doc": [],
    "廖某某故意伤害一审刑事判决书.doc": [
        "关于辩护人所述廖国民案发后具有积极抢救、护理被害人并支付医疗费用，主动找被害人家属协商赔偿事宜，并且双方就民事部分已经达成和解，取得了被害人的谅解，廖国民系初犯、偶犯，当庭自愿认罪，具有悔罪表现，请求从轻处理的辩护意见予以采纳"
    ],
    "廖某某故意伤害二审刑事附带民事判决书.doc": [],
    "廖某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "廖某甲犯故意伤害罪一审刑事判决书.doc": [],
    "廖正华故意伤害一审刑事判决书.doc": [],
    "廖永生故意伤害罪一审刑事判决书.doc": [],
    "廖龙跃邹美华邹某某肖某甲邹某杨某某故意伤害案一审刑事判决书.doc": [
        "\r被告人肖某甲的辩护人提出被告人肖某甲是从犯，具有自首情节，被告人的主观恶性较小，为初犯，认罪态度较好，可从轻处罚"
    ],
    "彭一楠故意伤害一案一审刑事判决书.doc": [],
    "彭世全故意伤害一审刑事判决书.doc": [],
    "彭伟涛故意伤害罪一审刑事附带民事判决书.doc": [],
    "彭健华故意伤害一审刑事判决书.doc": [],
    "彭健杰故意伤害罪一案刑事一审判决书.doc": [],
    "彭劲文故意伤害一审刑事判决书.doc": [],
    "彭强故意伤害一审刑事判决书.doc": [
        "\r辩护人杨杰超提出以下辩护意见：1.被告人彭强具有初犯、偶犯，且认罪认罚，并主动对被害人进行赔偿，并获得被害人谅解书；2.主动承担医疗费，另外也赔偿4万元，并免除被害人欠彭强的2万余钱；3.彭强具有自首情节；4.彭强主观恶性小，社会危害性小；5.彭强符合缓刑条件，恳请法庭宽大处理，适用缓刑"
    ],
    "彭显武黄洪昌故意伤害二审刑事判决书.doc": [],
    "彭林故意伤害罪一审刑事判决书.doc": [],
    "彭某2吴某等与邹道青故意伤害一审刑事附带民事判决书.doc": [
        "2、被告人邹道青认罪态度好，系初犯、偶犯，建议法院从轻处罚"
    ],
    "彭某故意伤害罪一审刑事判决书.doc": [],
    "彭某某故意伤害案一审刑事判决书.doc": [],
    "彭某甲彭某乙朱某某故意伤害一审刑事判决书.doc": [],
    "彭胜管等故意伤害罪再审刑事判决书.doc": [],
    "彭贵云故意伤害罪一审刑事判决书.doc": [],
    "彭金才故意伤害罪二审刑事判决书.doc": [],
    "彭飞判决书.doc": [],
    "念宝宝故意伤害一审刑事判决书.doc": [],
    "抗诉机关长治市郊区人民检察院与被抗诉人胡某郑某王某宋某陈某关于容留卖淫罪和故意伤害罪二审刑事判决书.doc": [],
    "拉马杨忠故意伤害罪一审刑事判决书.doc": [],
    "拓某某故意伤害罪二审刑事附带民事判决书.doc": [
        "\r辩护人提出被告人拓某某具有自首情节、系初犯的辩护意见成立，予以采纳"
    ],
    "明某甲故意伤害罪一审刑事判决书.doc": [],
    "晋某故意伤害罪二审刑事判决书.doc": [],
    "普兴富故意伤害一审刑事判决书.doc": [],
    "普学旺故意伤害一审刑事判决书.doc": [],
    "普永涛故意伤害一审刑事判决书.doc": [],
    "普红波赵金华故意伤害一审刑事判决书.doc": [
        "\r普红波辩护人发表辩护意见认为：三被告人作用相当，量刑时应基本相同；普红波有坦白情节，可酌定从轻处罚；被害人死因系普红波所致存疑，应作存疑从轻处罚；被害人存在一定过错；普红波系初犯、偶犯，应从轻处罚",
        "\r赵金华辩护人发表辩护意见认为：赵金华起辅助、次要作用，应认定为从犯；赵金华有坦白情节，且当庭自愿认罪、愿意赔偿并签署人认罪认罚具结书；被害人有一定过错；赵金华系初犯，主观恶性小，应从轻处罚",
        "\r艾平安辩护人发表辩护意见认为：艾平安起次要辅助作用，系从犯；被害人致死原因并非艾平安直接所致；本案并非艾平安引起，艾平安犯罪动机单纯，主观恶性较浅；被害人有一定程度过错；艾平安如实供述、认罪悔罪、系初犯偶犯，应从轻处罚",
        "三名被告人到案后如实供述，有坦白情节，且均自愿签署具结书并认罪认罚，依法从轻处罚、从宽处理；三名被告人均当庭认罪悔罪，且均系初犯、偶犯，可酌情从轻处罚；庭审后，被告人普红波、赵金华、艾平安的家属分别代为赔偿12万、10万、8万，赔偿附带民事诉讼原告方收到赔偿后撤回附带民事诉讼请求，根据《最高人民法院关于适用的解释》第一百五十七条之规定，本院在量刑时予以从轻考虑",
        "三被告人辩护人发表坦白从轻情节、普红波辩护人及艾平安辩护人发表初犯偶犯从轻情节、赵金华辩护人发表赵金华认罪认罚的辩护意见成立，本院予以采纳"
    ],
    "普雁规龙忠吉故意伤害二审刑事判决书.doc": [],
    "景庆振犯故意伤害罪一审刑事判决书.doc": [],
    "景录得故意伤害罪一审刑事判决书.doc": [],
    "景某吴某容留他人吸毒故意伤害二审刑事判决书.doc": [],
    "曲xx故意伤害罪一审刑事判决书.doc": [],
    "曲成元故意伤害刑事一审刑事判决书.doc": [],
    "曲某某故意伤害二审刑事判决书.doc": [],
    "木某1吉呷子格故意伤害罪一审刑事判决书.doc": [
        "\r被告人吉呷子格的辩护人提出被告人吉呷子格具有自首情节，如实供述罪行，认罪态度较好，被害人有过错，被告人吉呷子格系初犯，被告人吉呷子格及其亲属愿意赔偿死者家属经济损失，请求对被告人吉呷子格减轻处罚",
        "\r被告人吉呷子格的辩护人提出被告人吉呷子格具有自首情节，如实供述罪行，认罪态度较好，系初犯的意见与审理查明的事实相符，本院予以采纳",
        "\r综上，被告人吉呷子格具有投案自首、认罪认罚、系初犯等情节和本案具体情况，决定对被告人吉呷子格从轻处罚"
    ],
    "木热ＭｕＲｅ故意伤害一审刑事判决书.doc": [],
    "李XX故意伤害案二审刑事判决书.doc": [],
    "李x犯故意伤害罪一案一审刑事判决书.doc": [],
    "李×1等故意伤害罪一审刑事判决书.doc": [],
    "李××故意伤害一审刑事判决书.doc": [],
    "李××故意伤害一案一审刑事判决书.doc": [],
    "李×故意伤害罪一审刑事判决书.doc": [
        "北京市清河人民检察院关于被告人李×在犯罪后能如实供述自己的罪行，且系初犯和偶犯，其主观恶性不大，被害人在案件起因上亦有一定过错，被告人李×赔偿了被害人姜X的经济损失，取得姜X的谅解，建议对被告人李×从轻处罚的意见，本院予以采纳"
    ],
    "李世华故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是，被告人李世华有自首情节，已赔偿了被害人经济损失并取得谅解，系初犯、偶犯，庭审中选择自愿认罪，建议判处缓刑"
    ],
    "李世宽故意伤害一审刑事判决书.doc": [],
    "李世斌刑事一审刑事判决书.doc": [],
    "李世良故意伤害罪刑事一审刑事判决书.doc": [],
    "李丰羽故意伤害罪一审刑事判决书.doc": [],
    "李义豪故意伤害罪一案刑事一审判决书.doc": [],
    "李九故意伤害一审判决书.doc": [],
    "李云强故意伤害一审刑事判决书.doc": [],
    "李云秋欧新愿故意伤害一审刑事判决书.doc": [],
    "李亮才故意伤害罪一审刑事判决书.doc": [],
    "李仁平故意伤害一审刑事判决书.doc": [],
    "李付银故意伤害一审刑事判决书.doc": [
        "三、被告人具有自首情节，被害人有过错；被告人具有正当防卫的性质；被告人的家属赔偿了部分医疗费，被告人也愿意赔偿，因家庭困难目前无法赔偿；被告人系初犯、偶犯；本案因邻里关系发生的伤害，且被告人与被害人系叔侄关系，主观恶性小",
        "对辩护人提出的证人证言有矛盾，不客观真实，侦查机关没有将被害人李某1之前受伤的病历提供给鉴定机构，可能导致鉴定意见的不真实，被告人具有正当防卫性质，被告人系初犯、偶犯，本案因邻里关系发生的伤害且被告人与被害人系叔侄关系，主观恶性小请求法庭减轻处罚的辩护意见，与本案查明的事实不符，本院不予采纳"
    ],
    "李仙凤刘文刚等故意伤害罪二审刑事判决书.doc": [],
    "李仲年李泽钧等与张简言蒋莫玉故意伤害二审刑事附带民事判决书.doc": [],
    "李会英故意伤害罪一审刑事附带民事判决书.doc": [
        "\r辩护人王晓平认为，被告人李会英认罪、初犯，请求对被告人李会英从轻处罚"
    ],
    "李伟走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [
        "其辩护人对本案定性无异议，提出在故意伤害犯罪中，李伟在案发后经公安机关传唤到派出所，且如实供述自己的犯罪事实，有自首情节，被害人对案件发生有严重过错，案发后，李伟积极赔偿了被害人损失并得到谅解，有悔罪表现，请求对故意伤害罪从轻或减轻处罚；在贩卖毒品犯罪中，没有李伟获取毒品来源的证据，不能排除本案查获的毒品系刘自美遗留在车上的可能，指控207.76克毒品都是李伟贩卖证据存在瑕疵，李伟认罪认罚，悔罪表现好，且属贩卖毒品的初犯、偶犯，请求数罪并罚后对李伟在有期徒刑幅度内进行量刑的辩护意见"
    ],
    "李伯成杜闯韦帅故意伤害罪一审刑事判决书.doc": [],
    "李余滔故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李俊故意伤害一审刑事判决书.doc": [],
    "李俊犯故意伤害一审刑事判决书.doc": [],
    "李元强故意伤害二审刑事判决书.doc": [],
    "李克恒一审刑事判决书.doc": [],
    "李兴波黄承涛故意伤害一审刑事判决书.doc": [
        "被告人李兴波提出“其没有邀约，如实供述”的辩解，被告人黄承涛的辩护人提出“黄承涛具有坦白情节；系初犯；是积极参加者不是组织者，不是本次犯罪行为的主要实施罪，未直接造成被害人的伤情，系从犯”的辩护意见",
        "黄承涛无犯罪前科，系初犯",
        "上述公诉意见与庭审查明的事实及法律规定相符，本院予以采纳；对辩护人提出“黄承涛系初犯”的辩护意见予以采纳；对李兴波的辩解和黄承涛的辩护人提出的其他辩护意见不予采纳"
    ],
    "李冬故意伤害一审刑事判决书.doc": [
        "被告人李冬系初犯、且当庭自愿认罪，可酌情从轻处罚"
    ],
    "李凯明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李力军故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见为，本案系家庭纠纷导致，被告人一时冲动，自己也受伤，且具有自首情节，系初犯，有悔罪表现，主观恶性及社会危害性不大，请求法院从轻处罚"
    ],
    "李加坤故意伤害罪诈骗罪一审刑事判决书.doc": [],
    "李博故意伤害二审判决书.doc": [],
    "李双故意伤害刑事一审刑事判决书.doc": [],
    "李发龙咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人辩称，被告人李发龙在经有关机构传唤后主动交代全部案发经过，应认定为自首；该案被告人与被害人系姻亲关系，本案因子女婚姻问题引发，社会危害性较小，且双方都有过错；被告人认罪认罚并签署了具结书，已获得被害人谅解，系初犯、偶犯，且年纪较大，社会危害性低，无再犯可能；希望合议庭综合全案，对被告人李发龙从轻、减轻处罚"
    ],
    "李可可犯故意伤害罪二审刑事判决书.doc": [],
    "李吉平一审刑事判决书.doc": [],
    "李含辉故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见是，被告人李含辉系初犯、从犯，认罪态度较好，无据证明被告人捅刺的一刀是造成陈某1死亡的直接原因"
    ],
    "李哲故意伤害罪一审刑事判决书.doc": [],
    "李唯故意伤害一审刑事判决书.doc": [],
    "李嘉故意伤害罪刑事一审刑事判决书.doc": [],
    "李国兴故意伤害罪刑事一审刑事判决书.doc": [],
    "李国平故意伤害一审刑事判决书.doc": [
        "（二）被告人李国平认罪态度良好，且系初犯偶犯，主观恶性小，应酌定从轻处罚",
        "1.被告人李国平主动到案接受调查，始终如一的如实交代自己的犯罪事实，配合办案机关接受调查侦查，对于自己的行为非常后悔；2.李国平系初犯、偶犯，因一时过失犯罪，其主观恶性小，再次犯罪的可能性不大，不致再危害社会"
    ],
    "李国春犯故意伤害罪刑事附带民事判决书.doc": [],
    "李国栋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李国练故意伤害一审刑事判决书.doc": [],
    "李大勇故意伤害故意毁坏财物案一审刑事判决书.doc": [],
    "李大海故意伤害一审刑事判决书.doc": [],
    "李奇犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "李如保徐旭故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1、万坤有自首情节；2、万坤不是发起者、组织者，系从犯；3、对方人员对本案发生有过错，可以对万坤减轻处罚；4、万坤对被害人家属进行了赔偿，取得了被害人家属的谅解；5、万坤自愿认罪，系初犯、偶犯",
        "\r其辩护人提出：1、吴海明并未参与本案的第一次打斗，其第二次打斗中的行为属于正当防卫；2、吴海明有自首情节，系从犯、初犯，且取得了被害人家属谅解",
        "徐旭、万坤的辩护人提出该二被告人认罪态度好、系初犯，吴海明、黄剑辉的辩护人提出吴海明、黄剑辉系初犯的辩护意见与事实相符，予以采纳"
    ],
    "李学基故意伤害罪一案刑事一审判决书.doc": [],
    "李宁故意伤害罪一案刑事一审判决书.doc": [],
    "李宇琪故意伤害罪二审刑事判决书.doc": [],
    "李守贤故意伤害刑事附带民事二审判决书.doc": [],
    "李宗平故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李宝红故意伤害罪一审刑事判决书.doc": [
        "指定辩护人辩称：被告李宝红系初犯，有自首情节，被害人王某2存在过错，故应当对李宝红从轻处罚"
    ],
    "李宾山伤害案判决书.doc": [
        "\r被告人李宾山的辨护人提出：1、本案起因是由于被害人先某殴打被告人李宾山而引起，被害人有过错；2、被告人具有自首情节，依法可以从轻或者减轻处罚；3、被告人有坦白情节，是初犯；4、被告人积极对被害人进行救助，并支付了医\r3\r疗费；5、被告人愿意赔偿被害人家属的经济损失"
    ],
    "李小锋澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "李小阳故意伤害罪一案刑事一审判决书.doc": [
        "\r其辩护人提出，李小阳具有自首情节；被害人对本案的引发具有过错；李小阳当庭认罪，是初犯、偶犯"
    ],
    "李少辉故意伤害一审刑事附带民事判决书.doc": [
        "\r辩护人王成光对公诉机关指控被告人李少辉的犯罪事实及罪名均无异议，并提出如下辩护意见：被告人李少辉具有自首情节，可以从轻或减轻处罚；被告人主观恶性小，犯罪情节一般，可酌情从轻处罚；被告人认罪悔罪态度好，系初犯、偶犯；被害人胡某某对事件的发生存在一定过错，应对被告人从轻处罚"
    ],
    "李岳志故意伤害罪一审刑事判决书.doc": [
        "辩护人对公诉机关指控的事实和定性均无异议，并提出：被告人有精神和性格缺陷，是受刺激后才实施犯罪，属于激情犯罪，被告人系初犯、偶犯，家庭经济困难，建议本院对被告人李岳志从轻处罚"
    ],
    "李平辉高纲跃等与廖科文故意伤害二审刑事附带民事判决书.doc": [],
    "李广浩孙某故意毁坏财物故意伤害二审刑事判决书.doc": [],
    "李庆故意伤害罪刑事一审刑事判决书.doc": [],
    "李应敏故意伤害罪一审刑事判决书.doc": [],
    "李廷奎故意伤害一审刑事判决书.doc": [],
    "李建伟故意伤害罪一审刑事判决书.doc": [],
    "李建伟故意伤害罪一审刑事附带民事判决书.doc": [],
    "李建堂故意伤害一审刑事判决书.doc": [],
    "李建超故意伤害二审刑事判决书.doc": [
        "李建超系初犯、偶犯，到案后如实供述主要犯罪事实，赔偿被害人经济损失并取得谅解，确有悔罪表现，此纠纷系偶发民间矛盾激化引起，可对其从轻处罚并适用缓刑",
        "李建超系初犯、偶犯，到案后如实供述主要犯罪事实，积极赔偿被害人经济损失并取得谅解，确有悔罪表现，且纠纷系偶发民间矛盾激化引起，可对其从轻处罚并适用缓刑"
    ],
    "李开发李开祥故意伤害一审刑事判决书.doc": [],
    "李开平故意伤害一审刑事判决书.doc": [],
    "李彦飞杨某1故意伤害二审刑事判决书.doc": [],
    "李德才故意伤害一案的 刑事判决书.doc": [],
    "李志文故意伤害罪一审刑事判决书.doc": [],
    "李忠成故意伤害一审刑事判决书.doc": [],
    "李忠明故意伤害一审刑事判决书.doc": [],
    "李怀品故意伤害二审刑事判决书.doc": [],
    "李性宣故意伤害一审刑事判决书.doc": [],
    "李成才故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是，本案事出有因，李成才与被害人原系夫妻关系，属临时起意犯罪；李成才犯罪后主动送被害人就医，并自首，自愿认罪认罚；系初犯、偶犯，应从轻处罚",
        "被告人李成才的辩护人提出本案事出有因，李成才犯罪后主动送被害人就医，并自首，自愿认罪认罚，系初犯、偶犯，应从轻处罚的辩护意见，经庭审查明属实，予以采纳"
    ],
    "李成故意伤害罪二审刑事判决书.doc": [],
    "李成明故意伤害罪二审刑事判决书.doc": [],
    "李成桥故意伤害一审刑事判决书.doc": [],
    "李振东故意伤害罪二审刑事附带民事判决书.doc": [
        "鉴于二审期间上诉人与被害人达成和解协议，且上诉人系初犯、偶犯，可依法对上诉人从轻处罚"
    ],
    "李政伟故意伤害一审刑事判决书.doc": [],
    "李文中故意伤害罪一审刑事判决书.doc": [],
    "李文亮故意伤害一审刑事判决书.doc": [
        "被告人李文亮犯罪情节较轻，又系偶犯、初犯，认罪悔罪态度好，适用缓刑不致危害社会，依法可宣告缓刑"
    ],
    "李文华故意杀人故意伤害二审刑事判决书.doc": [
        "鉴于本案是家庭矛盾引发，且李文华是初犯，犯罪后主动投案，并如实供述其犯罪事实，系自首，事后取得被害人及被害人家属的谅解，依法可对其从轻处罚",
        "（3）本案属家庭矛盾引发，李文华是一个安分守己的农民，是初犯，有自首，取得被害人及被害人家属的谅解，原审判决对李文华量刑过重，请求二审依法改判",
        "李文华的犯罪行为致一死一重伤，系自首及初犯、得到被害人及被害人家属的谅解等情节，一审判决已经予以认定并对其从轻处罚，上诉提出再减轻处罚理据不足，不予采纳",
        "李文华案发后积极赔偿被害人，取得被害人及被害人家属的谅解，且是初犯，依法可对其从轻处罚"
    ],
    "李文强与卢章明与吴秋菊故意伤害罪刑事二审判决书.doc": [],
    "李文高孟琼芳故意伤害二审刑事判决书.doc": [],
    "李新民故意伤害罪二审刑事判决书.doc": [],
    "李旺明杨武才龙发故意伤害一审刑事判决书.doc": [
        "\r指定辩护人张学旺、张耀为被告人李旺明、龙发辩护认为：1、本案没有确实充分证据证实被害人高某2的重伤结果系三被告人的伤害行为所致，李旺明、龙发不应当为高某2重伤的结果承担刑事责任，医院出具的《病情说明》载明高某2系高坠受伤入院，相关证人证实高某2在送去医院救治的途中没有发生意外的证言不可信；2、被害人高某2、罗某1对于案件引发存在过错，依法应当对李旺明、龙发减轻处罚；3、本案系偶发性犯罪，龙发系初犯，李旺明、龙发归案后均能如实供述自己的犯罪事实，认罪态度较好，具有悔罪表现，依法可以从轻处罚"
    ],
    "李昆明故意伤害一审刑事判决书.doc": [],
    "李昌东刑事一审刑事判决书.doc": [],
    "李昌平犯故意伤害罪一审刑事判决书.doc": [],
    "李明先故意伤害罪一审刑事判决书.doc": [],
    "李明全故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人的辩护意见是：被告人李明全有自首情节，当庭认罪，系初犯，且被害人有过错，请求对其从轻或减轻处罚",
        "\r关于辩护人提出被告人李明全有自首情节，当庭认罪，系初犯，且被害人有过错，请求对其从轻或减轻处罚的辩护意见"
    ],
    "李明学故意伤害罪一审刑事判决书.doc": [],
    "李明明梁兆蒙故意伤害罪一审判决书.doc": [],
    "李春鹏故意伤害罪一审刑事判决书.doc": [],
    "李晨故意伤害一审刑事判决书.doc": [],
    "李有宁故意伤害罪一审刑事判决书.doc": [],
    "李有莲等故意伤害故意毁坏财物案二审刑事判决书.doc": [
        "请求二审看在她是初犯，给她一个缓刑的机会或改判，她会积极配合二审法院缴纳赔偿款",
        "\r原审被告人严学武上诉提出：1、他是受李宏邀约去看看，没有打架斗殴的意图，他只是叫唐利平一人同去，没有叫唐利平打，所以不是主犯；2、认罪悔罪、是初犯、偶犯；3、如实交待问题，有自首情节，在打架过程中他和唐利平一直在阻止事态扩大；4、被害人有过错",
        "\r原审被告人黎啟梁上诉提出：1、没有直接伤害的故意，是和李斌一起去的，没有预谋，都是李有莲和严学武指使的；2、在本案的侦破过程中有立功表现，主动交待了与同案犯的联系方式，带领公安民警抓获同案犯李斌；3、系从犯、初犯、偶犯，如实供述自己的犯罪事实，认罪态度好，有悔罪表现"
    ],
    "李有莲等故意伤害故意毁坏财物案二审刑事附带民事判决书.doc": [
        "请求二审看在她是初犯，给她一个缓刑的机会或改判，她会积极配合二审法院缴纳赔偿款",
        "\r原审被告人严学武上诉提出：1、他是受李宏邀约去看看，没有打架斗殴的意图，他只是叫唐利平一人同去，没有叫唐利平打，所以不是主犯；2、认罪悔罪、是初犯、偶犯；3、如实交代问题，有自首情节，在打架过程中他和唐利平一直在阻止事态扩大；4、被害人有过错",
        "\r原审被告人黎啟梁上诉提出：1、没有直接伤害的故意，是和李斌一起去的，没有预谋，都是李有莲和严学武指使的；2、在本案的侦破过程中有立功表现，主动交代了与同案犯的联系方式，带领公安民警抓获同案犯李斌；3、系从犯、初犯、偶犯，如实供述自己的犯罪事实，认罪态度好，有悔罪表现"
    ],
    "李朋辉故意伤害一审刑事判决书.doc": [
        "\r辩护人认为，对起诉书指控无异议，对量刑发表如下意见：被告人李朋辉系自首；系初犯、偶犯；认罪态度好；被害人存在过错；积极赔偿被害人经济损失并取得被害人谅解"
    ],
    "李朝辉犯故意伤害罪一审刑事判决书.doc": [],
    "李杨建故意伤害一审刑事判决书.doc": [],
    "李杰等故意伤害一审刑事判决书.doc": [
        "\r李杰的辩护人提出的主要辩护意见是：二被告人在实施伤害行为时不具有共同故意，伤害行为是分别进行的，二人不属于共同故意犯罪；被害人的死亡与李杰行为之间的关联度低，应承担间接责任；李杰有自首情节，事发后家属积极赔偿被害人家属的部分经济损失；李杰系初犯，认罪态度好；被害人存在重大过错，请求对李杰从轻、减轻处罚，在有期徒刑十年及以下判处刑罚",
        "\r王淑杰的辩护人提出的主要辩护意见是：王淑杰与李杰无故意串通攻击被害人的合意，二人分别实施对被害人的独立攻击，应各自承担责任；二人的行为与被害人的死亡非直接因果关系；王淑杰明知他人报警，仍留在现场，无抗拒抓捕并供认犯罪事实，应认定为自首；王淑杰是初犯，并已赔偿被害人部分损失；被害人对案件的引起、矛盾的激化具有相当的过错，建议对王淑杰判处缓刑",
        "\r对于李杰的辩护人提出李杰有自首情节，事发后家属积极赔偿被害人家属的部分经济损失，李杰系初犯，认罪态度好，请求对李杰从轻处罚的辩护意见和王淑杰的辩护人提出王淑杰是初犯，并已赔偿被害人部分损失的辩护意见，经查属实，本院均予以采纳"
    ],
    "李松川故意伤害一审刑事判决书.doc": [],
    "李林霖故意伤害一审刑事判决书.doc": [],
    "李枫一审刑事判决书.doc": [],
    "李某1代金刚危险驾驶罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某1徐某等与黄少故意伤害非法持有毒品一审刑事附带民事判决书.doc": [
        "\r被告人黄少的辩护人提出，对本案定性没有异议，但黄少在故意伤害案中不是组织者、指挥者，只是受梁伯泽指使打电话给李某甲，且没有参与殴打被害人，应认定为从犯；其犯故意伤害罪时未成年，是初犯和偶犯，而其持有的毒品数量刚达到追究刑事责任，情节较轻微，主观恶意和社会危害性较小，建议法院对黄少从轻处罚"
    ],
    "李某1故意伤害一审刑事判决书.doc": [],
    "李某1故意伤害罪一审刑事判决书.doc": [],
    "李某1李星军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人的辩护意见是：1.被告人李星军在案发时存在明显的精神障碍，某某机关鉴定程序违法；2.案发时双方发生辱骂，本案被害人具有一定程度过错；3.被告人李星军没有犯罪前科，系初犯、偶犯，自愿认罪认罚，应从轻处罚",
        "\r对于辩护人提出被告人李星军系初犯、偶犯，自愿认罪认罚，建议从轻处罚的意见，经查，被告人李星军无违法犯罪前科，自愿认罪认罚，当庭表示愿意依法赔偿被害人损失，依法可以从轻处罚",
        "被告人李星军系初犯、偶犯，酌定予以从轻处罚"
    ],
    "李某1杜某张小华等故意伤害罪一审刑事判决书.doc": [],
    "李某1杨绍成故意伤害二审刑事判决书.doc": [],
    "李某1林再表故意伤害罪刑事一审刑事判决书.doc": [],
    "李某1苗某1李林金故意伤害罪一审刑事附带民事判决书.doc": [
        "在三十年逃亡生活中，李林金没有再做违法乱纪之事，李林金已无再犯的可能性，对社会已经没有了人身危险性；李林金无违法犯罪前科，系初犯、偶犯",
        "被告人李林金系激情犯罪，主观恶性不深，系初犯、偶犯",
        "被告人李林金因琐事引发犯罪，系激情犯罪且无犯罪前科，为初犯、偶犯，可酌定从轻处罚"
    ],
    "李某1陈某1故意伤害二审刑事判决书.doc": [],
    "李某3周某王某1等故意伤害罪一审刑事判决书.doc": [
        "\r被告人舒建及其辩护人当庭提出以下辩护意见：1.舒建系正当防卫或略有过当导致被害人死亡；2.本案被害人具有严重过错；3.舒建主动投案且如实供述自己的罪行，系自首；4.舒建系初犯、偶犯，悔罪态度好，请求从轻或减轻处罚",
        "\r对于被告人舒建的辩护人所提被舒建系自首且系初犯，应当依法予以从轻或减轻处罚的辩护意见，经查，被告人舒建案发前即主动报警，案发后明知警察即将赶到现场并一直留在案发现场，归案后如实供述犯罪事实，系自首，应从轻或减轻处罚"
    ],
    "李某与张宝龙故意伤害罪二审刑事附带民事判决书.doc": [],
    "李某与王某故意伤害罪二审刑事附带民事判决书.doc": [],
    "李某叶金尧故意伤害罪一审刑事判决书.doc": [],
    "李某张广勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "四、被告人没有前科劣迹，系初犯、偶犯"
    ],
    "李某强奸罪故意伤害罪等一审刑事判决书.doc": [],
    "李某故意伤害一审刑事判决书.doc": [],
    "李某故意伤害二审刑事附带民事判决书.doc": [],
    "李某故意伤害刑事一审刑事判决书.doc": [],
    "李某故意伤害案一审刑事判决书.doc": [
        "被告人李某系初犯、且当庭自愿认罪，可酌情从轻处罚"
    ],
    "李某故意伤害罪一审刑事判决书.doc": [],
    "李某故意伤害罪一审刑事判决书3.doc": [],
    "李某故意伤害罪一审刑事附带民事判决书.doc": [],
    "李某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某某侯某某赵某某渠某某聚众斗殴罪一审刑事判决书.doc": [
        "\r辩护人认为，李某某系主动投案，并如实供述部分事实，但在开庭过程中对全部事实认可，当庭认罪，应当减轻处罚；受害人对本案的发生有一般过错，李某某已赔偿受害人损失，取得谅解，且系初犯，可以从轻处罚，建议对李某某适用缓刑",
        "李某某、赵某某、渠某某均系初犯，可以酌情从轻处罚"
    ],
    "李某某刑事一审刑事判决书.doc": [],
    "李某某封某某故意伤害案一审刑事判决书.doc": [
        "辩护人白云辉提出被告人李某某自首、是初犯、无犯罪前科、自愿认罪，建议判处其有期徒刑三年的辩护意见成立，本院予以采纳"
    ],
    "李某某故意伤害一审刑事判决书.doc": [],
    "李某某故意伤害二审刑事判决书.doc": [],
    "李某某故意伤害二审刑事裁定书.doc": [
        "\r上诉人李＊＊及其辩护人提出，上诉人对原审认定的犯罪事实及故意伤害罪的定性无异议，但上诉人与被害人是叔嫂关系，又因邻里纠纷引发打架，且被害人对本案的发生具有明显过错，应酌情减轻上诉人的刑事责任；上诉人是初犯、偶犯，归案后如实供述犯罪事实，认罪态度好，上诉人主观恶性小，社会危害性小；二审期间，上诉人及其家属积极赔偿被害人损失，与被害人签订了和解协议书及谅解书，取得被害人谅解",
        "上诉人及其辩护人提出，上诉人与被害人是叔嫂关系，又因邻里纠纷引发打架，且被害人对本案的发生具有明显过错，应酌情减轻上诉人的刑事责任；上诉人是初犯、偶犯，归案后如实供述犯罪事实，认罪态度好，上诉人主观恶性小，社会危害性小；二审期间，上诉人及其家属积极赔偿被害人损失，与被害人签订了和解协议书及谅解书，取得被害人谅解"
    ],
    "李某某故意伤害二审刑事附带民事判决书.doc": [],
    "李某某故意伤害案一审刑事判决书.doc": [],
    "李某某故意伤害罪一审刑事判决书.doc": [],
    "李某某故意伤害罪刑事一审刑事判决书.doc": [
        "2、被告人李某某系初犯，案发后积极给被害人赔偿了经济损失,可以对其从轻处罚"
    ],
    "李某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某某犯故意伤害罪张某甲毛保鑫等犯聚众斗殴罪一审刑事判决书.doc": [
        "\r指派辩护人徐建明提出的辩护意见是：被告人李振辉有坦白情节，依法可以从轻处罚；本案系临时起意的突发性犯罪，被告人李振辉的主观恶性不深，其真诚悔罪，且平时表现较好，没有前科，系初犯、偶犯，可酌情从轻处罚",
        "\r辩护人施晓英提出的辩护意见是：被告人张博闻归案后如实供述自己的罪行，依法可以从轻处罚；犯罪情节较轻，案发前系在校学生，无犯罪前科，系初犯、偶犯，其亲属积极代为赔偿被害人亲属的损失，可对其酌情从轻处罚；被害人徐某存在一定过错，可酌情减轻被告人张博闻一方的刑事责任",
        "\r辩护人朱云提出的辩护意见是：被告人张某乙案发后投案自首；主观恶性不大，无前科劣迹，初犯、偶犯，并愿意赔偿，综上可对其从轻处罚",
        "其归案后能如实供述自己罪行，依法可以从轻处罚；系初犯、偶犯，可在量刑时酌情从轻考虑",
        "\r关于辩护人朱云提出的辩护意见，经查，被告人张某乙案发后投案自首，依法可以从轻处罚；主观恶性不大，无前科劣迹，系初犯、偶犯，其亲属积极代为赔偿被害人亲属的经济损失，可对其酌情从轻处罚",
        "\r指派辩护人徐建明提出的辩护意见是：被告人李振辉有坦白情节，依法可以从轻处罚；本案系临时起意的突发性犯罪，被告人李振辉的主观恶性不深，其真诚悔罪，且平时表现较好，没有前科，系初犯、偶犯，可酌情从轻处罚",
        "\r辩护人施晓英提出的辩护意见是：被告人张博闻归案后如实供述自己的罪行，依法可以从轻处罚；犯罪情节较轻，案发前系在校学生，无犯罪前科，系初犯、偶犯，其亲属积极代为赔偿被害人亲属的损失，可对其酌情从轻处罚；被害人徐云清存在一定过错，可酌情减轻被告人张博闻一方的刑事责任",
        "\r辩护人朱云提出的辩护意见是：被告人张某乙案发后投案自首；主观恶性不大，无前科劣迹，初犯、偶犯，并愿意赔偿，综上可对其从轻处罚",
        "其归案后能如实供述自己罪行，依法可以从轻处罚；系初犯、偶犯，可在量刑时酌情从轻考虑",
        "\r关于辩护人朱云提出的辩护意见，经查，被告人张某乙案发后投案自首，依法可以从轻处罚；主观恶性不大，无前科劣迹，系初犯、偶犯，其亲属积极代为赔偿被害人亲属的经济损失，可对其酌情从轻处罚"
    ],
    "李某某闫继中故意伤害二审刑事判决书.doc": [],
    "李某涉故意伤害罪刑事一审案件刑事判决书.doc": [
        "辩护人以被告人系初犯、偶犯、具如实供述情节，赔偿被害人并取得谅解为由要求对被告人从轻处罚并适用缓刑的辩护意见，因与本院查明的事实相符，且于法不悖，本院予以采纳"
    ],
    "李某犯故意伤害罪一审刑事判决书.doc": [],
    "李某犯故意伤害罪二审刑事判决书.doc": [
        "2、该认罪态度较好，能如实供述自己的罪行，深刻认罪、悔罪，且系初犯、偶犯，无不良记录"
    ],
    "李某犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "李某甲与金甲二审刑事附带民事判决书.doc": [],
    "李某甲周某某故意伤害二审刑事判决书.doc": [],
    "李某甲周某某等故意伤害一审刑事附带民事判决书.doc": [],
    "李某甲张某某吴某某朱某某陈某某刘某甲宋某某方某某故意伤害罪一审刑事判决书.doc": [
        "李某甲的辩护人提出：1、李某甲具有自首情节；2、本案系激情犯罪，李某甲属初犯、偶犯；3、李某甲等人已积极赔偿被害人的经济损失，并取得了被害人的谅解，有悔罪表现",
        "宋某某的辩护人提出：1、本案属聚众斗殴犯罪，被害人一方存在过错；2、宋某某属初犯、偶犯；3、宋某某具有自首情节；4、宋某某等人已积极赔偿被害人的经济损失，并取得了被害人的谅解，有悔罪表现",
        "辩护人提出李某甲、宋某某属初犯、偶犯，具有自首情节，并积极赔偿被害人的经济损失，有悔罪表现的辩护意见，本院予以采纳"
    ],
    "李某甲故意伤害一审刑事判决书.doc": [],
    "李某甲故意伤害故意毁坏财物一审刑事判决书.doc": [],
    "李某甲故意伤害罪一审刑事判决书.doc": [],
    "李某甲犯故意伤害罪一审刑事判决书.doc": [],
    "李某甲犯故意伤害罪二审刑事判决书.doc": [],
    "李某白海龙故意伤害二审刑事判决书.doc": [
        "量刑时，综合考虑以下情节：1.白海龙系自首，可对其从轻处罚；2.白海龙系初犯，可对其酌定从轻处罚",
        "\r针对上诉人白海龙及其辩护人要求从轻处罚的辩解、辩护意见，经查：1.白海龙系初犯，具有自首情节，犯罪情节较轻；2.其在二审期间积极赔偿被害人经济损失并取得被害方谅解，具有明显的悔罪表现"
    ],
    "李某肖某故意伤害罪刑事一审刑事判决书.doc": [],
    "李某虎李某超故意伤害聚众斗殴二审刑事判决书.doc": [],
    "李某郭某某故意伤害罪刑事一审刑事判决书.doc": [
        "被告人郭某某的辩护人何志丽认为被告人郭某某认罪认罚，属于初犯偶犯，可以从轻处罚",
        "辩护人所提被告人郭某某如实供述自己的犯罪事实，自愿认罪认罚，系初犯、偶犯，且在相互争执辱骂过程中发生的行为，应当对被告人郭某某从轻处罚的辩护意见成立，本院予以采纳"
    ],
    "李某陈某甲等故意伤害罪一审刑事判决书.doc": [],
    "李柯柯刘某1故意伤害罪二审刑事判决书.doc": [],
    "李毅陈某故意伤害二审刑事判决书.doc": [],
    "李永军故意伤害罪一审刑事判决书.doc": [],
    "李永峰故意伤害一审刑事判决书.doc": [],
    "李永志一审刑事判决书.doc": [],
    "李永志故意伤害一审刑事判决书.doc": [],
    "李永文故意伤害刑事一审刑事判决书.doc": [],
    "李永祥故意杀人一审判决书.doc": [],
    "李江故意伤害罪二审刑事附带民事判决书.doc": [],
    "李江浩故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的主要辩护意见是：对公诉机关指控的罪名没有异议，但李江浩具有自首的情节，且自愿认罪认罚；本案矛盾的发生由被害人引发，被害人一方存在重大过错，李江浩属于防卫过当；本案属于邻里纠纷处理不当引发，李江浩的主观恶性较小，且到案后如实供述案情，认罪态度好，没有前科劣迹，系初犯、偶犯；请求法院对李江浩从轻处罚，判处有期徒刑十五年",
        "对于辩护人所提李江浩具有自首的情节，且自愿认罪认罚；本案属于邻里纠纷处理不当引发，李江浩的主观恶性较小，且到案后如实供述案情，认罪态度好，没有前科劣迹，系初犯、偶犯；请求法院对李江浩从轻处罚的辩护意见成立，本院均予以采纳"
    ],
    "李治故意伤害一审刑事判决书.doc": [],
    "李泳故意伤害罪刑事一审刑事判决书.doc": [],
    "李洪奎故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李洪森李某甲故意伤害一审刑事判决书.doc": [],
    "李海华故意伤害一审刑事判决书.doc": [],
    "李海永故意伤害一案一审刑事判决书.doc": [],
    "李海鹏故意伤害罪一审刑事判决书.doc": [
        "4.被告人李海鹏无前科，表现良好，本次系初犯、偶犯",
        "关于辩护人提出的被告人李海鹏有自首情节，无前科，初犯、偶犯等辩护意见，与审理查明事实相符，本院予以采纳"
    ],
    "李炎业故意伤害罪刑事一审刑事判决书.doc": [],
    "李炎成李景文李伟强故意伤害罪一案刑事二审判决书.doc": [
        "对辩护人所提被害人李某2对事件的发生有过错；被告人李炎成、李景文、李某1在家属协助下已支付被害人李某2的部分医疗费用；被告人是初犯；对被告人李炎成、李景文、李某1依法可以从轻处罚等辩护意见，经查属实，予以采纳"
    ],
    "李爱发故意伤害一审刑事判决书.doc": [],
    "李爱国故意伤害一审刑事判决书.doc": [],
    "李献中故意伤害一审刑事判决书.doc": [
        "\r李献中的辩护人提出的辩护意见为：李献中系受他人纠集参与打架，主观恶性小，社会危害性小，王某1的致命伤并非李献中所致，李献中在犯罪中只起到了帮助助威的次要作用，应属于从犯；被害人家属放弃治疗与被害人死亡有因果关系；李献中系初犯、偶犯，到案后如实供述所犯罪行，请求对其从轻或减轻处罚"
    ],
    "李玉兵李笔峰故意伤害罪一案刑事一审判决书.doc": [],
    "李玉春故意伤害二审刑事判决书.doc": [],
    "李玉江故意伤害一审刑事判决书.doc": [],
    "李瑞故意伤害二审刑事判决书.doc": [],
    "李瑞民故意伤害二审刑事判决书.doc": [
        "被告人李瑞民如实供述所犯罪行，依法可以从轻处罚；其系初犯，自愿认罪，可酌情予以从轻处罚"
    ],
    "李留勇故意伤害一审刑事判决书.doc": [],
    "李盼故意伤害一审刑事判决书.doc": [],
    "李真均李帮肇詹本强故意伤害罪一审刑事判决书.doc": [],
    "李福姚某故意伤害二审刑事判决书.doc": [],
    "李秀光邓兵故意伤害二审刑事判决书.doc": [
        "\r原审被告人李秀光上诉提出，原判量刑时未考虑其家庭困难的客观实际；原判认定了其是从犯、坦白、积极赔偿、取得谅解、初犯等情节，但对其未适用缓刑明显不当"
    ],
    "李秀远故意伤害一审刑事判决书.doc": [],
    "李秋生故意伤害罪一审刑事判决书.doc": [],
    "李章早故意伤害开设赌场一审刑事判决书.doc": [],
    "李紫龙故意伤害罪一审刑事附带民事判决书.doc": [],
    "李绘峰故意伤害罪刑事一审刑事判决书.doc": [],
    "李翔故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人李翔的辩护人提出如下辩护意见：1.对公诉机关指控李翔的犯罪事实无异议；2.本案事出有因，被害人谭某1主动挑衅，存在明显过错，李翔的主观恶性较小；3.李翔归案后如实供述犯罪事实，且认罪认罚；4.李翔系初犯、偶犯；5.案发后，李翔积极与谭某1协商赔偿事宜，但双方未能达成赔偿协议；6.李翔的家庭情况困难"
    ],
    "李翠贵故意伤害一审刑事判决书.doc": [
        "\r其指定辩护人高吉祥律师的辩护意见为：对起诉书指控的事实和罪名没有异议，被告人的行为属于酒后犯罪，其主观恶性和社会危害性较小，系初犯、偶犯，无前科，在庭审中认罪悔罪态度较好，希望法庭能从轻、减轻处罚"
    ],
    "李耀成李某某故意伤害一审刑事判决书.doc": [
        "\r辩护人辩称，被告人李耀成李某某在本案中故意伤害的共同犯罪中起次要和辅助作用，系从犯，依法应当从轻处罚；被告人李耀成李某某自愿认罪，到案后能如实供述自己的犯罪行为，可以从轻处罚；被告人系初犯，无前科劣迹，有悔罪表现，认罪态度好"
    ],
    "李胜米博故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人米博的辩护人提出以下辩护意见：1.林超驾车召集其他人前去教训被害人等人，工具亦是林超车里事前准备好的；2.林超、李胜是组织者，且林超、李胜是最先行动进行追砍；3.被害人一方先行打伤被告人一方的行为才因此产生后续的被告等人教训被害人一方的行为，被害人在本案中存在相应的过错；4.被害人头部的伤并非米博所为；5.米博有自首情节，是初犯、偶犯"
    ],
    "李艳兵犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人李艳兵的辩护人对罪名没有异议，但提出：1、被告人的伤害行为对死亡结果不具法律上的因果关系；2、被告人主动投案，如实供述自己罪行，是自首；3、被告人系初犯、偶犯，有认罪悔罪表现",
        "关于辩护人所提“被告人系初犯、偶犯，有认罪悔罪表现”的辩护意见，经审查认为，初犯、偶犯不是法定从轻情节，被告人虽归案后多次供述自己的犯罪行为，但鉴于其庭审时对致被害人死亡的部分事实避重就轻，认罪悔罪态度一般，故不予从轻处罚"
    ],
    "李艳故意伤害刑事一审刑事判决书.doc": [],
    "李苹刘绍阳故意伤害一审刑事判决书.doc": [],
    "李荣庆故意伤害二审刑事判决书.doc": [],
    "李荣海故意伤害刑事一审刑事判决书.doc": [],
    "李莎莎寸艳华故意伤害一审刑事判决书.doc": [],
    "李赞故意伤害二审刑事判决书.doc": [],
    "李超故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：1、被告人李超有自首情节；2、被害人存在过错；3、李超主观恶性小，社会危害性低，系初犯；4、死亡赔偿金、精神抚慰金、被扶养人生活费不属于赔偿范围",
        "\r关于辩护人提出被告人李超主观恶性小，社会危害性低，系初犯的意见，经查，被告人李超持刀捅人，致一人死亡、一人重伤二级，其主观恶性大，社会危害性大，辩护人所提该意见不能成立，本院不予采纳",
        "关于辩护人提出被告人李超系初犯的意见，经查属实，本院予以采纳"
    ],
    "李超龙故意伤害一审刑事判决书.doc": [],
    "李辉刚故意伤害罪一审刑事判决书.doc": [],
    "李辉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李连河犯故意伤害罪一案一审刑事判决书.doc": [],
    "李连龙王野故意伤害组织卖淫容留他人吸毒协助组织卖淫一审刑事判决书.doc": [
        "（3）在故意伤害犯罪中，被告人李连龙系自首、初犯，且被害人具有过错"
    ],
    "李野李威等孟繁伟故意伤害罪刑事一审刑事判决书.doc": [],
    "李金凌叶某故意伤害二审刑事判决书.doc": [
        "辩护人关于被告人李金凌系初犯、偶犯并当庭认罪、本案是因邻里纠纷引起的意见属实，请求从轻处罚的意见予以采纳；关于有自首情节的意见与查明的事实不符，不予采纳",
        "其辩护人提出：1.被害人对本案的发生存在一定的过错，且李金凌案发后自首，是初犯、偶犯，原判量刑过重，请求二审依法改判"
    ],
    "李金虎故意伤害一审刑事判决书.doc": [],
    "李长华故意伤害一审刑事判决书.doc": [],
    "李长春李长清故意伤害一审刑事判决书.doc": [],
    "李阳故意伤害罪一审刑事判决书.doc": [],
    "李高俊徐传海等故意伤害罪刑事一审刑事判决书.doc": [],
    "李鹏故意伤害一审刑事判决书.doc": [
        "其指定辩护人提出“被告人李**有自首情节，系初犯、偶犯，主观恶性不大，建议对其从轻处罚",
        "但所提“被告人李**系初犯、偶犯，建议对其从轻处罚”的辩护意见，与审理事实相符，本院予以采纳"
    ],
    "李鹏飞李某故意伤害二审刑事判决书.doc": [],
    "李龙政石某故意伤害二审刑事判决书.doc": [
        "被告人李龙政案发后主动报案且在现场等待抓捕，归案后如实供述自己所犯的罪行，是自首，依法可从轻处罚；被告人是初犯，已赔偿被害人部分损失并取得谅解，被害人亦请求酌情对其从轻处罚，认罪认罚，可酌情从轻处罚",
        "\r上诉人李龙政的辩护人提出“李龙政主观恶性不大，没有伤害的故意，是长辈对做错事的晚辈的教训，有自首情节，已经履行了全部的赔偿责任，系初犯、偶犯，上诉人当庭认罪、认罪态度较好，签署了认罪认罚具结书，上诉人家庭十分困难，家中有三个孩子，一家人主要依靠上诉人的收入维持生活",
        "上诉人李龙政案发后主动报案且在现场等待抓捕，归案后如实供述自己所犯的罪行，是自首，依法可从轻处罚；上诉人是初犯，已赔偿被害人部分损失并取得谅解，被害人亦请求酌情对其从轻处罚，认罪认罚，可酌情从轻处罚"
    ],
    "李ＸＸ故意伤害一审刑事判决书.doc": [],
    "杞某等人故意伤害案一审刑事判决书.doc": [
        "杞金强及其他在案的被告人当庭供述均证实犯意提出者是杞金强，而不是杞海龙；2、被害人杨顺金的致命伤不是被告人杞海龙所造成；3、被告人杞海龙是初犯，到案后如实供述犯罪事实，具有坦白情节；4、被告人杞海龙与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可从轻处罚",
        "\r辩护人王开锋的辩护意见是：1、被告人李永平在整个犯罪过程中作用并不明显，应认定为从犯；2、被告人李永平系初犯，且当庭认罪；3、被告人李永平与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可从轻处罚",
        "\r辩护人杨志才的辩护意见是：被告人杨某某在共同犯罪中属从犯，初犯，到案后如实供述犯罪事实，当庭自愿认罪，有坦白情节；被告人杨某某与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可减轻处罚并适用缓刑",
        "\r辩护人普永林的辩护意见是：被告人杞某在共同犯罪中属从犯，初犯，到案后如实供述犯罪事实，当庭自愿认罪，有坦白情节；被告人杞某与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可减轻处罚并适用缓刑",
        "辩护人王爱明提出被告人杞海龙是初犯，到案后如实供述犯罪事实，具有坦白情节；被告人杞海龙与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可从轻处罚的辩护意见成立，予以采纳",
        "辩护人王开锋提出被告人李永平在整个犯罪过程中作用并不明显，应认定为从犯的辩护意见与本院查明的事实和证据不符，不予采纳；提出被告人李永平系初犯，当庭认罪；被告人李永平与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可从轻处罚的辩护意见成立，予以采纳",
        "辩护人杨志才提出被告人杨某某在共同犯罪中属从犯，初犯，到案后如实供述犯罪事实，当庭自愿认罪，有坦白情节；被告人杨某某与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可减轻处罚并适用缓刑的辩护意见成立，予以采纳",
        "辩护人普永林提出被告人杞某在共同犯罪中属从犯，初犯，到案后如实供述犯罪事实，当庭自愿认罪，有坦白情节；被告人杞某与被害人亲属达成赔偿协议，并得到被害人亲属谅解，有悔罪表现，可减轻处罚并适用缓刑的辩护意见成立，予以采纳"
    ],
    "来某1来养谦故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控被告人犯故意伤害罪无异议，提出以下辩护意见：被告人经传唤到案并如实供述，当庭自愿认罪，应认定为自首；被告人系初犯、偶犯；本案因邻里纠纷引发，被害人对激化矛盾有过错，请求对被告人从轻处罚"
    ],
    "林乐强故意伤害刑事一审刑事判决书.doc": [
        "五、被告人林乐强系属初犯、偶犯"
    ],
    "林俊泰故意伤害罪一案刑事一审判决书.doc": [],
    "林华礼故意伤害罪一审刑事判决书.doc": [],
    "林友谊故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人韩宁辩称，被告人系初犯、偶犯，本案因琐事而起，被告人基于认识错误对被害人进行伤害；被告人家庭情况特殊，请法庭对其从轻处罚"
    ],
    "林吉力故意伤害罪一案刑事二审判决书.doc": [],
    "林宝明等人故意伤害二审刑事判决书.doc": [],
    "林少鹏故意伤害二审刑事判决书.doc": [],
    "林德康故意伤害一审刑事判决书.doc": [],
    "林德贤故意伤害一审刑事判决书.doc": [],
    "林志伟王利娇故意伤害罪二审刑事判决书.doc": [],
    "林成芳故意伤害刑事一审刑事判决书.doc": [],
    "林摄波故意伤害罪一案刑事一审判决书.doc": [],
    "林晨光故意伤害二审刑事判决书.doc": [],
    "林某1林某2林某3等故意伤害罪二审刑事判决书.doc": [],
    "林某某故意伤害案一审刑事判决书.doc": [],
    "林某某李某故意伤害一审刑事判决书.doc": [
        "\r被告人林某某的辩护人认为：林某某属初犯，认罪态度好，愿意赔偿被害人的经济损失，有立功情节，且被害人存存在过错，建议对林从轻处罚"
    ],
    "林某某犯故意伤害罪一审刑事判决书.doc": [],
    "林某犯故意伤害罪一审刑事判决书.doc": [],
    "林某甲犯故意伤害罪一审刑事判决书.doc": [],
    "林永植故意伤害一审刑事判决书.doc": [],
    "林永辅故意伤害一审刑事判决书.doc": [],
    "林江肖刚罗平罗恩洪故意伤害罪一审刑事附带民事判决书.doc": [
        "\r其辩护人辩护提出：本案证据不足以认定在“525”废弃厂房林江使用木棍对被害人进行过殴打；林江系初犯且当庭如实供述；被害人欠钱不还，引发本案，具有过错",
        "其辩护人辩护提出本案证据不足以认定在“525”废弃厂房林江使用木棍对被害人进行过殴打；林江系初犯且当庭如实供述，请求对林江予以从轻处罚",
        "林江、肖刚、罗平作为共同故意伤害的犯罪人，依法应对共同的犯罪行为及后果承担相应的法律责任，林江辩称被害人的死亡与其无关的辩解意见与本案事实及法律规定不符，不能成立，不予采纳；本案没有证据证实林江曾受过刑事处罚，应当认定为初犯，辩护人的该项辩护意见成立，予以采纳；林江到案后对其邀约、指挥他人参与追债的重要犯罪情节不予供述，依法不能认定为如实供述，辩护人的该项辩护意见不能成立，不予采纳"
    ],
    "林炳俊故意伤害一审刑事判决书.doc": [],
    "林秀海故意伤害一审刑事判决书.doc": [],
    "林素华辛某故意伤害二审刑事判决书.doc": [],
    "林菊娅故意伤害罪刑事一审刑事判决书.doc": [],
    "林雨松故意伤害罪二审刑事判决书.doc": [],
    "林静苗故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出的被告人林静苗系初犯，有自首和自愿认罪认罚情节，请求对被告人林静苗予以从轻处罚的辩护意见，有事实和法律依据，理由成立，予以采纳；但提出的被害人陈某清对本案的发生存在过错并请求对被告人林静苗适用缓刑的辩护意见，缺乏事实和法律依据，理由不成立，不予采纳"
    ],
    "林顺云刘某故意伤害罪一审刑事判决书.doc": [],
    "某给和马某沙马某布赵小虎事务所律师蒋兵事务所律师张永峰事务律师虎鹏事务所律师漆某强事务所律师漆某卫....doc": [
        "\r被告人漆某强的辩护人提出被告人漆某强是从犯，系初犯、偶犯，其家属庭前已赔偿被害人家属并取得谅解，有悔罪表现的辩护意见",
        "\r被告人漆某卫的辩护人提出被告人漆某卫自愿当庭认罪，其家属庭前已赔偿被害人家属损失，并取得谅解，系初犯、偶犯、从犯的辩护意见"
    ],
    "柯尊黎故意伤害罪一案二审刑事判决书.doc": [
        "本院鉴于上诉人柯尊黎有自首情节，且先后两次对被害人李某进行赔偿，足以弥补被害人李某的经济损失，并在本院审理期间取得被害人李某谅解，同时，本院综合考虑本案的起因、经过、人身损害后果的成因，以及上诉人柯尊黎系初犯、认罪悔罪态度较好等情况，认为可对上诉人柯尊黎依法从轻及酌情从宽处罚"
    ],
    "柯昌龙吴江波故意伤害一审刑事判决书.doc": [
        "\r辩护人王思飞提出辩护意见：1.吴江波涉嫌故意伤害罪，情节较轻；2.吴江波投案自首；3.吴江波当庭自愿认罪，又是偶犯、初犯；4.吴江波及其亲属积极主动赔偿被害人经济损失",
        "\r辩护人夏发涛提出辩护意见：1.柯恒是初犯、危害性小；2.其主动到案，配合调查，能够如实供述自己的罪行；3.积极赔偿被害人损失"
    ],
    "柯某1柯某2故意伤害二审刑事判决书.doc": [],
    "柯某1陈某1胡学松故意伤害罪一审刑事判决书.doc": [],
    "柯某某故意伤害一审刑事判决书.doc": [],
    "柳彩英故意伤害罪一审刑事附带民事判决书.doc": [],
    "柳某某故意伤害罪一审刑事判决书.doc": [
        "其辩护人认为，被告人柳某甲有自首情节；认罪态度较好；自愿认罪；有悔罪表现；系初犯；被害人家属有过错；双方达成和解协议，赔偿了被害人的经济损失，取得了被害人的谅解",
        "其辩护人关于被告人柳某甲有自首情节，认罪态度较好，自愿认罪，有悔罪表现，系初犯，双方达成和解协议赔偿了被害人的经济损失，取得了被害人的谅解的辩护意见成立，本院予以采纳，其他辩护意见与事实及法律不符，本院不予采纳"
    ],
    "柳某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "柳相江故意伤害罪刑事一审刑事判决书.doc": [],
    "栗怀民故意伤害一审刑事判决书.doc": [],
    "栗某故意伤害罪一审刑事附带民事判决书.doc": [],
    "栗某某一审刑事判决书.doc": [],
    "栾某1故意伤害罪一审刑事判决书.doc": [],
    "梁东尧故意伤害罪二审刑事附带民事裁定书.doc": [
        "其辩护人的辩护意见是：梁东尧系初犯，无前科劣迹，认罪态度好，并愿意赔偿被害方经济损失，恳请二审对其从轻处罚"
    ],
    "梁乐李文楚故意伤害罪一审刑事判决书.doc": [
        "\r被告人李文楚的辩护人提出的辩护意见：被告人李文楚出生时间应为1995年11月25日，案发时刚满十八周岁；被告人李文楚和其他同案被告人相比犯罪情节相对较轻，起诉书指控被告人李文楚“亦持棍对柳某头部等部位反复殴打”与事实有较大的出入；从案件起因来看，被害人有一定不当行为；被告人李文楚具有坦白情节；被告人李文楚系初犯、偶犯，建议法庭对被告人李文楚从轻、减轻处罚",
        "\r关于被告人李文楚的辩护人提出的被告人李文楚系初犯、偶犯的辩护意见，经查属实，本院予以采纳"
    ],
    "梁伟东故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人杨雪梅对公诉机关指控被告人梁伟东犯故意伤害罪的犯罪事实及罪名均无异议，并提出以下辩护意见：1.被告人梁伟东有坦白情节；2.被告人梁伟东自愿认罪认罚；3.被告人梁伟东没有前科，是初犯、偶犯"
    ],
    "梁冬奎故意伤害二审刑事判决书.doc": [],
    "梁和平故意伤害罪一审刑事附带民事判决书.doc": [],
    "梁基新故意伤害罪一审刑事判决书.doc": [],
    "梁宇城西安市雁塔区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "梁康康故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "梁建军故意伤害罪一审刑事判决书.doc": [
        "\r被告人的辩护人提出，该案系事出有因，被害人对引发该案有一定过错；被害人在医院治疗四十余天，有病情被延误的可能，多因导致一果；梁建军归案后，有坦白情节，当庭自愿认罪，且平时老实本分，属于初犯、偶犯，一时情绪激动，应激性犯罪，且家庭经济困难，请求对其从轻处罚"
    ],
    "梁德才合阳县人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人对指控的犯罪事实和罪名亦无异议，但认为被告人系初犯、偶犯，一贯表现良好"
    ],
    "梁晓晗一审刑事判决书.doc": [],
    "梁朝伍郑奇故意伤害罪一案刑事二审判决书.doc": [],
    "梁某故意伤害二审刑事判决书.doc": [],
    "梁某某故意伤害一审刑事判决书.doc": [
        "辩护人提出,被告人系初犯，归案后认罪态度好；在本案中，被害人存在克扣被告人工资的情况，在结算工资时被告人又受到恐吓，因此，被害人存在一定的过错"
    ],
    "梁某某故意伤害罪一审刑事判决书.doc": [],
    "梁某某李某某故意伤害一审刑事判决书.doc": [],
    "梁某甲故意伤害二审刑事附带民事判决书.doc": [],
    "梁柱樑故意伤害罪一案刑事一审判决书.doc": [],
    "梁永寒故意伤害罪一审刑事判决书.doc": [],
    "梁泽聪犯故意伤害罪二审刑事判决书.doc": [],
    "梁焕彰故意伤害一审刑事判决书.doc": [],
    "梁立故意伤害案一审刑事判决书.doc": [],
    "梁耀钟故意伤害一审刑事判决书.doc": [],
    "梁觉非故意伤害罪2016刑初388一审刑事判决书.doc": [],
    "梁达海故意伤害刑事一审刑事判决书.doc": [],
    "梁郭宇故意伤害罪附民事一审刑事判决书.doc": [],
    "梁铭章故意伤害一审刑事判决书.doc": [
        "3、被告人无犯罪前科，系初犯、偶犯"
    ],
    "梅振宇故意伤害罪一审刑事判决书.doc": [],
    "楼宇俊故意伤害罪一审刑事判决书.doc": [],
    "欧全丰故意伤害一审刑事判决书.doc": [],
    "欧平荣故意伤害案一审刑事附带民事判决书.doc": [],
    "欧念军故意伤害一审刑事判决书.doc": [
        "\r被告人欧念军对指控的犯罪事实及罪名均不持异议，其辩护人提出如下从轻、减轻处罚意见：1.被害人一方在本案中存在重大过错；2.欧念军平时表现良好，是初犯、偶犯，在受到被害人一方挑衅、攻击并发现自己妻子被捅伤以后才一时冲动犯案，没有任何预谋，属激情犯罪，主观恶性较小；3.欧念军具有自首情节，有悔罪表现"
    ],
    "欧某某故意伤害案一审刑事判决书.doc": [],
    "欧泽松故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人欧泽松的辩护人提出：1.本案是家庭内部矛盾引发的惨剧；2.被害人欧少华是在阻挡欧泽松砍欧阳发过程中，意外被欧泽松砍伤致死；3.欧泽松是初犯、偶犯"
    ],
    "欧璋飞犯故意伤害罪一案的刑事判决书.doc": [],
    "欧阳兰故意伤害一审刑事判决书.doc": [],
    "欧阳少文王德志故意伤害一审刑事判决书.doc": [],
    "欧阳延斌故意伤害一审刑事判决书.doc": [],
    "毛文俊故意伤害二审刑事判决书.doc": [],
    "毛春海故意伤害一审刑事判决书.doc": [],
    "毛晓鹏故意伤害罪一审刑事判决书.doc": [],
    "毛某1马某故意伤害罪刑事一审刑事判决书.doc": [],
    "毛某某故意伤害一案刑事判决书.doc": [],
    "毛某某故意伤害罪一审刑事判决书.doc": [],
    "毛某谭某故意伤害罪一审刑事判决书.doc": [
        "\r辩护人蔡明提出：被告人毛庆冉系初犯，有自首情节且认罪悔罪；本案事出有因，由被害人而引发，被害人案发当晚过量饮酒加之特殊体质等多种因素导致其重伤结果的产生，虽不构成刑法意义上的被害人过错，但在量刑时建议酌情考虑；被告人毛庆冉及其家庭案发后积极筹钱对被害人进行赔偿",
        "\r辩护人吴佶提出：本案因被害人周某酒后对被告人毛庆冉妻子言语不当而引发，周某的过错是导致被告人犯罪的诱因，周某身患疾病，也是其处于植物人这个现状的因素之一，故不能全部归责于两名被告人；被告人谭睿文系受被告人毛庆冉的纠集而参与犯罪，其在共同犯罪中所起作用较小；被告人谭睿文主观恶性不大，其犯罪行为不具预谋性；被告人谭睿文系初犯、偶犯，自首且认罪认罚，积极履行部分赔偿责任",
        "\r关于辩护人蔡明、吴佶所提“被告人毛庆冉、谭睿文系初犯、偶犯，有自首情节且认罪认罚”，以及辩护人吴佶所提“被告人谭睿文并非本案犯意提起者，主观恶性及在共同犯罪中所起作用相对较小”之意见，经查属实，本院予以采纳"
    ],
    "毛海荣与曲培故意伤害罪二审刑事判决书.doc": [
        "关于毛海荣及其辩护人提出的毛海荣构成自首，积极赔偿被害人损失并得到被害人谅解，系初犯、偶犯，有悔罪表现，希望从轻处罚的意见"
    ],
    "毛益平故意伤害一审刑事判决书.doc": [],
    "汤剑飞故意伤害罪一审刑事判决书.doc": [],
    "汤国俊故意伤害二审刑事判决书.doc": [
        "\r原审被告人汤国俊上诉提出，被害人存在严重过错，且其系初犯，有自首情节，已与被害人达成调解，并取得被害人谅解，原审判决量刑过重",
        "\r关于上诉人汤国俊提出的“其系初犯，有自首、赔偿谅解等情节，且被害人存在严重过错，原审判决量刑过重”的上诉理由，经查，1、汤国俊所具有的初犯、自首、赔偿谅解等情节属实，原审判决在量刑时已予以考虑，并对其减轻处罚；2、本案系因感情矛盾引发，根据证人黎某的证言及被害人周某的陈述，周某对本案矛盾引发具有一定过错，可对汤国俊酌情从轻处罚"
    ],
    "汤某与周某甲故意伤害一审刑事附带民事判决书.doc": [],
    "汤某故意伤害罪一审刑事判决书.doc": [
        "2、被告人汤某甲无前科，系初犯、偶犯，可酌情从轻处罚"
    ],
    "汤某故意伤害罪二审刑事判决书.doc": [],
    "汤某犯故意伤害罪一审刑事判决书.doc": [
        "经考察，被告人汤某平时表现良好，此次犯罪系初犯，且有自首、取得被害人谅解等情节，对其宣告缓刑对其所居住的社区无重大不良影响"
    ],
    "汪×1故意伤害罪一审刑事判决书.doc": [],
    "汪宝财故意伤害案一审刑事附带民事判决书.doc": [
        "\r被告人汪宝财辩解其行为属于防卫过当；其辩护人提出：1.被告人汪宝财的行为属于正当防卫，就防卫手段来讲，构成防卫过当；2.被告人汪宝财的行为依法构成自首；3.被告人汪宝财系初犯、偶犯，并当庭自愿认罪"
    ],
    "汪宪良故意伤害二审刑事判决书.doc": [],
    "汪建华故意伤害一审刑事判决书.doc": [
        "\r辩护人李彦波的辩护意见是：1、汪建华称在事发后，拨打了110和120进行报警，其行为构成了自首，即使无法认定其自首情节，但其到案后如实供述自己的罪行，是初犯、偶犯，自愿认罪认罚，依法可从轻处理；2、汪建华在案发前，一直帮助其前妻照顾被害人，与被害人无仇无怨，其在实施犯罪行为时，处于深度醉酒状态，殴打被害人确实不是其本意，犯罪发生后，汪建华虽然经济条件有限，但积极筹钱向被害人支付医疗费用，并且被害人家属也明确表示放弃经济赔偿，并请求对其从宽处罚，根据该情节可依法从宽处理",
        "”的规定，辩护人认为被告人汪建华案发后拨打报警电话构成自首的辩护意见，本院不予采纳；辩护人认为被告人是初犯、偶犯，赔偿被害人部分经济损失可以对其从轻处罚的辩护意见与本院查明的事实一致，本院予以采纳"
    ],
    "汪建文汪建平故意伤害一审刑事判决书.doc": [],
    "汪明进一审刑事判决书.doc": [],
    "汪映盈涂延海侯文斌刘毅赵谊冬李京京王巍故意伤害案一审刑事判决书.doc": [],
    "汪有兴故意伤害一审刑事判决书.doc": [],
    "汪某某故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见为：1、本案系因民间纠纷引发，被害人亦存在一定过错；2、被告人汪某某具有坦白、认罪认罚等情节；3、系初犯、偶犯；4、已与被害人达成调解协议，取得谅解"
    ],
    "汪某甲故意伤害罪一审刑事判决书.doc": [],
    "汪正故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1、被告人自愿认罪；2、被告人到案后如实供述，构成坦白；3、对被告人量刑时酌情考虑被告人的精神状态；4、平时表现良好，系初犯；5、愿意积极赔偿被害人经济损失",
        "经查，根据法医鉴定，被告人汪正虽具有完全刑事责任能力，但确属精神发育迟滞，此辩护意见成立，本院予以采纳；关于其辩护人提出汪正平时表现良好，系初犯的辩护意见",
        "经查，汪正没有犯罪前科，系初犯，其辩护意见成立，本院予以采纳；关于其辩护人提出被告人愿意积极赔偿被害人经济损失的辩护意见"
    ],
    "汪泳故意伤害一审刑事判决书.doc": [
        "同时，公诉机关认为，本案因家庭内部矛盾引起，被告人汪泳具有自首、限制刑事责任能力等可从轻或减轻处罚的情节，且其认罪认罚，属初犯偶犯，取得了被害人的谅解，建议判处被告人汪泳有期徒刑一年九个月至二年",
        "\r汪泳的辩护人提出的辩护意见为：本案系家庭矛盾引起，汪泳自动投案，到案后能如实供述自己的罪行，具有自首及明显的悔罪情节；其属于初犯偶犯，有精神残疾，系限制刑事责任能力，且取得了被害人的谅解，认可检察院的认罪认罚程序和量刑建议，请求法院依法判决"
    ],
    "汪浩斌故意伤害罪刑事一审刑事判决书.doc": [],
    "汪秋巴德白玛赤勒故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人对指控罪名和犯罪事实均无异议，提出的主要辩护意见是被告人白玛赤勒具有以下法定、酌定从轻处罚及从宽情节：1.归案后如实供述自己的犯罪事实，系坦白；2.自愿认罪认罚，签署认罪认罚具结书；3.无违法犯罪前科，系初犯、偶犯，且年龄尚小；4.其家属代其赔偿被害人巴登贡布经济损失，取得巴登贡布谅解",
        "被告人白玛赤勒在归案后如实供述自己的罪行，系坦白，并自愿签署认罪认罚具结书，本院依法对其从轻处罚，从宽处理；被告人白玛赤勒为初犯、偶犯，其家属代为赔偿被害人巴登贡布损失并取得巴登贡布谅解，可以酌情从轻处罚"
    ],
    "汪银根犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "洛桑仁增旦巴等故意伤害罪二审刑事判决书.doc": [],
    "洛珠犯故意伤害罪一审刑事判决书.doc": [],
    "滕广汉故意伤害走私国家禁止进出口的货物物品一审刑事判决书.doc": [],
    "滕某故意伤害罪二审刑事判决书.doc": [],
    "漆某周某1周某2等故意伤害罪一审刑事判决书.doc": [
        "田平系初犯，已年满六十五周岁不满七十五周岁，属老年人犯罪，酌情从轻处罚"
    ],
    "漆满良故意伤害罪一审刑事判决书.doc": [],
    "潘×故意伤害罪二审刑事附带民事判决书.doc": [],
    "潘俊峰故意伤害二审刑事判决书.doc": [],
    "潘富故意伤害罪一审刑事判决书.doc": [],
    "潘小华故意伤害一审刑事判决书.doc": [],
    "潘岐兵故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见：1、被告人的行为属自首，可以从轻或减轻处罚；2、本案受害人应当承担一定的过错责任；3、被告人认罪态度好，且自愿认罪，可从轻处罚；4、被告人文化水平较低，法律意识淡薄，已对受害人进行部分赔偿，也系初犯、偶犯"
    ],
    "潘志丰故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人潘志丰的辩护人对公诉机关指控的犯罪事实和罪名没有异议，被告人潘志丰具有以下从轻或减轻处罚的量刑情节：第一，被告人潘志丰归案后能如实供述自己的犯罪事实，认罪、悔罪态度好；第二，被告人潘志丰是初犯、偶犯，犯罪情节较轻，社会危害性较小，是因其朋友遭遇不法侵害而替朋友出头，具有一定的防卫性质；第三，被告人潘志丰自愿认罪认罚",
        "被告人潘志丰没有犯罪前科，是初犯、偶犯，当庭认罪悔罪，依法可以酌情从轻处罚"
    ],
    "潘某某故意伤害案二审刑事附带民事判决书.doc": [],
    "潘某某犯故意伤害罪二审刑事判决书.doc": [],
    "潘某甲故意伤害案一审刑事判决书.doc": [],
    "潘洪故意伤害案一审刑事判决书.doc": [],
    "潘洪故意伤害罪一审刑事判决书.doc": [],
    "潘璐故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "潘荣纯潘荣勇等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "4.被告人潘荣纯属于初犯、偶犯",
        "三、被告人潘荣勇无前科记录，是初犯、偶犯，供述稳定，有坦白情节",
        "潘荣勇有如实供述的情节，认罪态度好，签具了《认罪认罚具结书》，有悔罪表现，积极赔偿被害人损失并获得谅解，又是初犯、偶犯",
        "考虑到被告人覃仁壮无犯罪前科，系初犯、偶犯，应给予其改过自新的机会",
        "总之，欧显发是初犯、偶犯、认罪认罚，希望对欧显发从轻、减轻处罚，建议对其适用缓刑",
        "4.被告人潘荣纯属于初犯、偶犯",
        "三、被告人潘荣勇无前科记录，是初犯、偶犯，供述稳定，有坦白情节",
        "潘荣勇有如实供述的情节，认罪态度好，签具了《认罪认罚具结书》，有悔罪表现，积极赔偿被害人损失并获得谅解，又是初犯、偶犯",
        "考虑到被告人覃仁壮无犯罪前科，系初犯、偶犯，应给予其改过自新的机会",
        "总之，欧显发是初犯、偶犯、认罪认罚，希望对欧显发从轻、减轻处罚，建议对其适用缓刑"
    ],
    "潘金钗故意伤害罪二审刑事判决书.doc": [
        "\r被告人潘金钗的上诉理由和辩护人的辩护意见为：1.被害人夫妻对其进行了殴打，被害人存在重大过错，应减轻被告人潘金钗的责任；2.本案系邻居纠纷引发，且被告人潘金钗系初犯、偶犯，具有自首情节，愿意赔偿被害人经济损失，原判量刑过重，请求从轻处罚"
    ],
    "濮春祥犯故意伤害罪脱逃罪贾卫国冯骏骅等犯非法拘禁罪房亮犯非法拘禁罪聚众斗殴罪一审刑事判决书.doc": [
        "其辩护人对公诉机关指控的事实、证据、罪名没有异议，对于量刑，辩护人认为，张明属于从犯，认罪态度较好，愿意积极赔偿，系初犯、偶犯，建议判处有期徒刑五年至六年的刑罚",
        "张明的从犯作用亦次于房亮，其亲属代为赔偿并取得谅解，且系初犯、偶犯，亦可在公诉人建议的量刑幅度下进一步体现从轻的量刑要素"
    ],
    "牛凯鹏故意伤害罪一审刑事判决书.doc": [],
    "牛某某故意伤害案二审刑事附带民事判决书.doc": [],
    "牛高领牛某1故意伤害二审刑事判决书.doc": [],
    "牟铭故意伤害一审刑事判决书.doc": [],
    "王XX故意伤害罪一审刑事判决书.doc": [],
    "王x犯故意伤害罪一审刑事判决书.doc": [],
    "王×1故意伤害罪一审刑事判决书.doc": [
        "被告人王×1的辩护人认为：被告人王×1系初犯、偶犯，在犯罪后自动投案，如实供述自己的罪行，系自首，且已赔偿被害人损失并取得被害人谅解，被害人具有过错，并认为王×1系从犯，建议对其从轻、减轻处罚并适用缓刑"
    ],
    "王×1等故意伤害罪一审刑事判决书.doc": [],
    "王××李×故意伤害罪一审刑事判决书.doc": [],
    "王东东尹文学等故意伤害罪一审刑事判决书.doc": [
        "被告人王东东具有自首情节，应从轻处罚；案件的发生饮酒后造成，相互赔偿，互相谅解；被告人系初犯偶犯",
        "案件是酒后交谈发生纠纷而引起的，被告人尹文学积极到侦查机关自首，如实供述罪行，系初犯偶犯，法律意识淡薄，鉴于被告人尹文学自愿认罪，悔罪；当庭签订和解协议，互相谅解；应酌情从轻处罚"
    ],
    "王东故意伤害一审刑事判决书.doc": [],
    "王丽枝王开智等故意伤害罪二审刑事判决书.doc": [],
    "王丽研故意伤害一审刑事判决书.doc": [],
    "王京梅故意伤害罪一审刑事附带民事判决书.doc": [],
    "王传国犯故意伤害罪一审刑事判决书.doc": [],
    "王佳奎徐连故意伤害聚众斗殴诈骗一审刑事判决书.doc": [],
    "王俊峰故意伤害罪一审刑事附带民事判决书.doc": [],
    "王俊故意伤害罪刑事一审刑事判决书.doc": [
        "\r其辩护人的意见是：被告人系偶犯、初犯，认罪态度好，主观恶性较小，积极赔偿被害人的损失，请求本院对其从轻处罚"
    ],
    "王俊杨康罗双龙故意伤害案一审刑事附带民事判决书.doc": [
        "\r辩护人对指控被告人王俊犯故意伤害罪无异议，辩护称：1、本案系被害人徐某故意挑起事端，对本案发生有过错；2、本案系共同伤害致人死亡，且致被害人死亡不是王俊所为，被告人王俊仅持木棍殴打，犯罪情节较轻，系从犯；3、被告人王俊系初犯，偶犯，能自动投案，归案后如实供述，有自首情节，依法可从轻、减轻处罚"
    ],
    "王保林谯程鹏故意伤害罪妨害作证罪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王健故意伤害案一审刑事判决书.doc": [
        "\r上述事实，被告人王健无异议，其辩护人为其辩护：1、被告人王健有自首情节；2、被告人王健到案后如实供述自己的犯罪事实，系坦白，且认罪态度较好，有一定悔罪表现；3、被告人王健的家属积极赔偿被害人孙某某的经济损失，取得被害人孙某某的谅解；3、被告人王健系初犯、偶犯"
    ],
    "王健故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人系坦白，且自愿认罚，初犯、偶犯，请求从轻处罚的辩护意见，本院予以采纳"
    ],
    "王健波故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王光江故意伤害绳传龙张春维聚众斗殴一审刑事判决书.doc": [
        "5.被告人王光江系初犯、偶犯，依法可以酌情从轻处罚",
        "4.被告人张春维系初犯、偶犯，依法可以酌情从轻处罚",
        "5.被告人绳传龙系初犯、偶犯，依法可以酌情从轻处罚"
    ],
    "王克名故意伤害一审刑事判决书.doc": [
        "\r被告人王**名的辩护人对起诉书指控的罪名无异议，就量刑部分提出如下辩护意见：1.被告人王**名到案后如实供述，系坦白；2.被告人王**名已对被害人进行赔偿；3.被告人王**名系初犯、偶犯；4.被告人王**名主观恶性不深；5.被告人王**名当庭认罪，有悔罪表现",
        "\r关于被告人王**名的辩护人提出的“初犯”的辩护意见，无证据证实王**名有犯罪前科，故对该辩护意见予以采纳"
    ],
    "王克志故意伤害一审刑事判决书.doc": [],
    "王六海故意伤害罪一审刑事判决书.doc": [],
    "王关印故意伤害一审刑事判决书.doc": [
        "其辩护人辩称，被告人王关印的行为构成防卫过当，又系自首、初犯，应减轻处罚",
        "被告人王关印辩护人辩称“王系防卫过当”的理由，经查，虽然被害人先对被告人王关印实施踢踹行为，对案件发生有一定责任，但就其侵害性质、侵害程度及侵害危险性而言，尚不足以使被告人王关印必须采取持刀捅人的手段来制止侵害，在此情况下，被告人王关印持刀连捅二人数刀，主观上并非出自防卫故意，该辩称理由不能成立，不予采纳；其辩称“王系自首、初犯”，请求从轻处罚的理由成立，予以采纳"
    ],
    "王军政犯故意伤害罪一案一审刑事判决书.doc": [],
    "王军林故意伤害二审刑事判决书.doc": [],
    "王军林苗兴星故意伤害二审刑事判决书.doc": [],
    "王凡博故意伤害一审刑事判决书.doc": [],
    "王凤元一审刑事判决书.doc": [],
    "王刚故意伤害罪一审刑事判决书.doc": [],
    "王利法故意伤害一审刑事判决书.doc": [],
    "王力生郑旭故意伤害一审刑事判决书.doc": [
        "量刑方面:被告人王力生具有自首情节，被害人具有一定过错，且系初犯、偶犯，建议判处被告人王力生三年以下有期徒刑",
        "量刑方面：被告人郑旭系自首，被害人具有过错，郑旭系初犯、偶犯，自愿认罪，建议对被告人郑旭减轻处罚"
    ],
    "王君张盟故意伤害案刑事判决书.doc": [],
    "王国军王亚飞故意伤害二审刑事判决书.doc": [],
    "王国强故意伤害罪一审刑事判决书.doc": [
        "被告人王国强有自首情节，依法从轻处罚；系初犯，已赔偿被害人的部分经济损失，可酌情从轻处罚"
    ],
    "王国恒犯故意伤害一审刑事判决书.doc": [],
    "王国震故意伤害一审刑事判决书.doc": [],
    "王国顺林冲故意伤害一审刑事判决书.doc": [
        "\r辩护人张春华、付菊提出如下辩护意见：1、张杰等四被告人虽有共同伤害被害人阳某的故意，但没有共同持刀伤害的故意，张杰不应对林冲伤害过限的行为承担责任，仅对伤害致被害人轻伤承担责任；2、张杰具有坦白情节，且自愿认罪、悔罪；3、张杰系初犯；4、张杰及其他被告人积极赔偿被害人医疗费",
        "\r辩护人曹夏、叶昊对公诉机关指控叶炉青的犯罪事实及罪名无异议，针对量刑提出如下意见：1、叶炉青具有自首情节，当庭自愿认罪、悔罪；2、积极赔偿被害人；3、叶炉青系初犯"
    ],
    "王家超犯故意伤害罪非法持有私藏枪支弹药罪一审刑事判决书.doc": [],
    "王峰故意伤害罪一审刑事判决书.doc": [],
    "王崇故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：1、被告人王崇自愿认罪认罚，应当依法从宽处理；2、被告人王崇是初犯、偶犯，没有前科劣迹；3、被告人王崇犯罪情节轻微，可以从宽处理"
    ],
    "王川故意伤害罪刑事一审刑事判决书.doc": [],
    "王广强故意伤害一审刑事判决书.doc": [],
    "王建新等故意伤害罪一审刑事判决书.doc": [],
    "王建洋故意伤害罪刑事一审刑事判决书.doc": [],
    "王德平故意伤害罪一案刑事一审判决书.doc": [],
    "王德辉故意伤害刑事一审刑事判决书.doc": [],
    "王恩超故意伤害一审刑事判决书.doc": [
        "王恩超的辩护人为其辩护：1、王恩超系自首；2、王恩超认罪认罚；3、王恩超系初犯、偶犯，且被害人有过错；4、王恩超家属履行了部分赔偿责任，王恩超也表示以后会继续赔偿被害人的经济损失"
    ],
    "王惠玲故意伤害罪二审刑事附带民事判决书.doc": [],
    "王成豪故意伤害一审刑事判决书.doc": [],
    "王明亮故意伤害一审刑事判决书.doc": [],
    "王春朋故意伤害罪一审刑事附带民事判决书.doc": [],
    "王春玲犯故意伤害罪一审刑事判决书.doc": [],
    "王春生故意伤害一审刑事判决书.doc": [],
    "王本俊故意伤害罪一案刑事一审判决书.doc": [
        "被告人系初犯、偶犯，此前一贯表现良好；被害人在家庭经济方面给被告人带来了巨大的压力，在夫妻感情方面给被告人造成强烈的刺激和伤害，导致被告人极度压抑，被害人在本案中存在严重过错；被告人家属积极为被害人进行救治，支付了近10万元医疗费，取得被害人的谅解；从被告人犯罪后果看，被害人通过治疗已康复出院，没有留下后遗症，被告人的行为没有对被害人造成不可挽回的后果，也没对社会造成严重不良影响"
    ],
    "王某1丁浩东等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王某1侯志良故意伤害二审刑事判决书.doc": [],
    "王某1和事务所律师故意伤害罪二审刑事判决书.doc": [],
    "王某1杨某王某2等故意伤害罪一审刑事判决书.doc": [],
    "王某1王某2等与杨某1故意伤害一审刑事判决书.doc": [],
    "王某1王某2等故意伤害罪一审刑事判决书.doc": [
        "其辩护人辩称：1、被害人具有重大过错；2、被告人的行为只是导致被害人马某死亡的诱因，不能认定为直接原因；3、因公安机关的失职行为，不能排除被害人是否发生其他伤害的可能；4、被告人王某1具有自首情节，认罪认罚，积极赔偿被害人亲属的经济损失，取得了被害人亲属的谅解，属初犯、偶犯，建议对其减轻处罚"
    ],
    "王某1米建伟李高峰等故意伤害罪一审刑事判决书.doc": [],
    "王某1郎某故意伤害二审刑事判决书.doc": [],
    "王某1龚某杨兴竹等故意伤害罪一审刑事判决书.doc": [],
    "王某2故意伤害罪一审刑事判决书.doc": [],
    "王某2田某欧某2等故意伤害罪一审刑事判决书.doc": [
        "\r辩护人同意被告人王本辉的辩解，并辩护称：虽然被告人王本辉在第一现场有和王某3发生冲突、打架，但最多属治安案件，没有证据证实王本辉第二次到达现场具有伤害王某3的故意，且指控王本辉有携带刀具依据不足，王本辉在第二现场也没有实施伤害王某3的行为，故指控王本辉构成故意伤害罪事实不清，证据不足；即便王本辉的行为构成故意伤害罪，也属从犯，依法应从轻处罚；本案因被害人酒后无故谩骂他人而引发，有一定的前因，且王本辉系初犯，应酌情对王本辉从轻处罚"
    ],
    "王某剑故意伤害一审刑事判决书.doc": [],
    "王某房恩毅故意伤害二审刑事判决书.doc": [],
    "王某故意伤害一审刑事判决书.doc": [],
    "王某故意伤害二审刑事判决书.doc": [
        "综合考虑王某系初犯偶犯，其案发时年龄较轻、司法行政机关同意对其适用社区矫正等量刑因素，可对王某减轻处罚并宣告缓刑"
    ],
    "王某故意伤害刑事一审刑事判决书.doc": [],
    "王某故意伤害罪一审刑事判决书.doc": [],
    "王某故意伤害罪二审刑事判决书.doc": [],
    "王某方某故意伤害案一审刑事判决书.doc": [],
    "王某李某某1故意伤害二审刑事判决书.doc": [],
    "王某李秀春故意伤害刑事一审刑事判决书.doc": [
        "本案系因邻里纠纷引发，被害人具有一定过错，李秀春到案后如实供述罪行，自愿认罪认罚，本次犯罪是初犯、偶犯，请求对其从轻处罚"
    ],
    "王某某故意伤害判决书.doc": [],
    "王某某故意伤害案一审刑事判决书.doc": [
        "王某某系初犯、偶犯，且被害人王某某存在过错，希望对王某某从轻量刑"
    ],
    "王某某故意伤害案二审刑事判决书.doc": [],
    "王某某故意伤害案刑事判决书.doc": [],
    "王某某高某故意伤害一审刑事判决书.doc": [
        "被告人王某某犯罪后认罪态度较好，有悔罪表现，对其可酌定从轻处罚；被告人高某某犯罪后主动投案并如实供述其犯罪事实，系自首，依法可对其减轻处罚，二被告人积极赔偿被害人经济损失并取得谅解且均系初犯、偶犯，均可对其酌定从轻处罚，被害方对该矛盾的激化负有责任，亦可对被告人酌定从轻处罚"
    ],
    "王某犯故意伤害罪一审刑事判决书.doc": [],
    "王某犯故意伤害罪二审刑事判决书.doc": [],
    "王某甲故意伤害一审刑事判决书.doc": [],
    "王某甲故意伤害罪一审刑事判决书.doc": [
        "\r被告人王某甲的辩护人对起诉书指控的犯罪事实及罪名均无异议，同时提出如下辩护意见：1、本案的发生被害人一方有明显的过错；2、本案的社会危害性较小；3、被告人王某甲已对被害人进行了赔偿；4、被告人王某甲系初犯、偶犯，法律意识淡薄；5、被告人王某甲认罪、悔罪态度较好"
    ],
    "王某甲犯故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见为：1、被告人王某甲案发后积极赔偿被害人吴某的经济损失，并取得被害人的谅解；2、本案系民间纠纷引发，被告人王某甲系初犯、偶犯，庭审中自愿认罪，综上，建议法庭对被告人王某甲从轻处罚并适用缓刑",
        "鉴于本案系民间纠纷引发，被告人王某甲案发后积极赔偿被害人吴某的经济损失，并取得被害人的谅解，又系初犯，均可酌情从轻处罚"
    ],
    "王某甲犯故意伤害罪二审刑事判决书.doc": [],
    "王某甲王某乙朱某甲故意伤害一审刑事判决书.doc": [
        "\r被告人王某甲的辩护人辩称，对指控的犯罪事实和罪名没有异议，但本案因婚姻家庭矛盾激化引发，被害人存在过错，被告人王某甲系自首，赔偿了被害人损失并取得了谅解，可以从轻、减轻处罚，被告人平时表现好，系初犯、偶犯，请求对其宣告缓刑",
        "\r被告人朱某甲的辩护人辩称，对指控的犯罪事实和罪名没异议，但本案被害人存在过错，被告人朱某甲系自首，且赔偿被害人损失并取得谅解，系初犯、偶犯，综上，请求对其宣告缓刑"
    ],
    "王某甲王某乙犯故意伤害罪二审刑事判决书.doc": [],
    "王某甲王某乙聂某甲胡某甲周某甲犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "王某甲等九人故意伤害罪聚众斗殴罪一案一审刑事附带民事判决书.doc": [
        "其辩护人提出的辩护意见是，1.被告人王某甲在犯罪后自动投案，如实供述了自己的罪行，其行为构成自首，应对其从轻或者减轻处罚；2.被告人王某甲系初犯偶犯，当庭自愿认罪，且作案工具是临时起意购买，主观恶性较小，并愿意对被害人进行赔偿、补偿，争取得到谅解，应酌情对其从轻处罚；3.被害人王某丙对犯罪的发生存在过错，应酌情对王某甲从轻处罚；4.建议法庭对被告人王某甲判处三至四年有期徒刑",
        "其辩护人提出的辩护意见是，1.被告人张某乙具有自首情节；2.被告人张某乙在本案斗殴中不是组织者，是从犯，只起到辅助作用；3.张某乙无前科，属于初犯，且有悔罪表现，并愿意对被害人进行赔偿；4.本案聚众斗殴的发生由于对方先动手，对方有过错是导致本案发生的一个重要诱因",
        "其辩护人提出的辩护意见是，1.被告人王某乙在本案中不是组织者，是从犯，起到辅助作用；2.本案被告人王某甲、焦某甲对本案的发生并扩大有不可推卸的过错责任，应当相应减轻王某乙的责任；3.被告人王某乙无前科，属于初犯，主观恶性小，只是一时的冲动，才犯下了这样的错误",
        "郝某某本次犯罪属于偶犯、初犯，在共同犯罪中属于从犯，其刚满成年，具有可塑性，且本案中被害人一方自身具有过错，建议对郝某某判处有期徒刑、拘役适用缓刑或判处管制刑",
        "被告人王某甲提出的王某丙的重伤不是其一人造成的辩论意见，经查与事实和证据不符，本院不予采纳；其辩护人提出的被告人王某甲有自首情节，系初犯、偶犯，请求从轻处罚的辩论意见，经查属实，本院予以采纳",
        "被告人王某乙的辩护人提出的被告人王某乙系初犯，如实供述自己的犯罪事实，可以酌情从轻处罚的辩论意见，经查属实，本院予以采纳；提出的被告人王某乙是从犯的辨论意见，经查与事实和证据不符，本院不予采纳",
        "被告人郝某某的辩护人提出的被告人郝某某认罪态度好，系初犯、偶犯的辩论意见，经查属实，本院予以采纳；提出的被告人郝某某属从犯的辩论意见，经查与事实和证据不符，本院不予采纳"
    ],
    "王某甲韦某等与王其广故意伤害一审刑事附带民事判决书.doc": [],
    "王某马某故意伤害罪一审刑事判决书.doc": [],
    "王根荣犯故意伤害罪一审刑事判决书.doc": [],
    "王欢欢等故意伤害聚众斗殴一审刑事判决书.doc": [],
    "王波故意伤害罪一审刑事判决书.doc": [],
    "王洪泉陆某故意伤害二审刑事判决书.doc": [
        "王洪泉是初犯，归案后如实供述自己的罪行，系坦白，依法可从轻处罚；该案因民间借贷纠纷引起，可酌情从轻处罚；同时王洪泉亦应承担相应的民事赔偿责任，王洪泉承担90%的责任，附带民事诉讼原告人陆某对案件的发生有一定责任，承担10%的责任"
    ],
    "王洪波故意伤害一审刑事判决书.doc": [],
    "王浩故意伤害罪其他其他判决书.doc": [
        "\r公诉机关认为，被告人王浩故意伤害他人身体，致一人重伤二级，其行为已构成故意伤害罪，其有自首行为，系初犯，赔偿损失，取得谅解，认罪认罚，建议对其判处有期徒刑一年六个月，缓刑二年",
        "\r其辩护人认为，被告人王浩有自首行为，系初犯，赔偿损失，取得谅解，被害人有过错，请求对其减轻处罚并适用缓刑",
        "被告人王浩系初犯，同时本案系民间纠纷引发，赔偿损失，取得谅解，酌情从轻处罚"
    ],
    "王浩李波等故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1、被害人对引发本案存在过错，被告人李波对被害人的重伤结果作用较小；2、被告人李波主动归案，构成自首3、被告人李波无前科劣迹，系初犯、偶犯；4、被告人李波积极赔偿被害人，并取得谅解，认罪、悔罪，请对被告人李波从轻、减轻处罚"
    ],
    "王海祥故意伤害一审刑事判决书.doc": [],
    "王海阳崔旭辉故意伤害二审刑事判决书.doc": [],
    "王澧故意伤害一审刑事判决书.doc": [],
    "王科润王志彪故意伤害刑事一审刑事判决书.doc": [
        "\r辩护人刘英男提出，被告人王科润认罪认罚，主观恶性较小，属于初犯，并积极的向被害人进行了赔偿，取得了谅解，请求对王科润从轻处罚并适用缓刑",
        "\r辩护人徐勇提出，被告人王志彪认罪认罚，主观恶性较小，属于初犯，并积极的向被害人进行了赔偿，取得了谅解，请求对王志彪从轻处罚并适用缓刑"
    ],
    "王立周故意伤害一审刑事判决书.doc": [
        "其辩护人的主要辩护意见是，被告人王立周系自首，到案后如实供述自己的罪行，系初犯、偶犯，自愿认罪认罚，主观恶性小，请求从轻处罚"
    ],
    "王立宝故意伤害罪一审刑事判决书.doc": [],
    "王立金故意伤害罪一审刑事判决书.doc": [],
    "王红军王全杰故意伤害二审刑事判决书.doc": [
        "王红军系主犯，应对其组织、指挥的全部犯罪处罚；系初犯，酌情从轻处罚",
        "王全杰、王永杰、王英杰系从犯，依法减轻处罚；系初犯，酌情从轻处罚",
        "刘旭东系初犯，酌情从轻处罚"
    ],
    "王计武故意伤害罪一审刑事判决书.doc": [],
    "王诚智故意伤害罪一审刑事判决书.doc": [],
    "王贵故意伤害一审刑事判决书.doc": [],
    "王贺故意伤害一审刑事判决书.doc": [
        "被告人王贺的辩护人认为，被告人王贺有自首情节，系初犯，建议对其从轻处罚"
    ],
    "王辉故意伤害一案一审刑事判决书.doc": [],
    "王连振付高基故意伤害二审刑事判决书.doc": [],
    "王金华故意伤害案一审刑事附带民事判决书.doc": [],
    "王金成故意伤害一审刑事判决书.doc": [],
    "王钧等故意伤害一审刑事判决书.doc": [
        "\r辩护人认为：1.本案不属于互殴；2.被告人王钧不具有故意伤害的主观心态；3.被告人王钧的行为应定性为防卫过当；4.本案无法排除多因一果造成被害人重伤一级的可能性；5.被告人王钧系初犯、偶犯，此次系酒后激情犯罪，具有自首情节"
    ],
    "王飞故意伤害一审刑事判决书.doc": [],
    "王飞故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见是：1.被告人王飞的行为构成故意伤害罪；2.当时肖某一方人数较多，而李某被姚某1强行拉住无法离开，被告人王飞的行为有防卫的性质，被害人一方有重大过错；3.被告人王飞在案发次日主动给派出所民警打电话，主动投案意图明显，到案后如实供述犯罪事实，应当认定为自首；4.王飞无犯罪前科，本身系初犯，偶犯，且主观恶性较小，认罪态度好；5.被告人王飞的母亲代为向被害人家属进行了赔偿，并取得了谅解",
        "\r关于辩护人所提“被告人初犯、偶犯，主观恶性小”的辩护意见",
        "被告人王飞持刀捅刺被害人，并造成了一人死亡的严重后果，其所犯罪行属严重刑事犯罪，故其是否是初犯、偶犯不影响对其量刑"
    ],
    "王高高故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人提出被告人王高高有自首情节，自愿认罪认罚，有悔罪表现，积极赔偿被害人经济损失，并取得被害人的谅解，系初犯，本案因邻里矛盾引发，建议从轻处罚，并适用缓刑的辩护意见，予以采纳；但提出本案被害人有过错的辩护意见，因证据不足，不予采纳"
    ],
    "王龙山王双山王庆山故意伤害二审刑事判决书.doc": [],
    "王龙应刘涛故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关认为，被告人刘涛的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，被告人刘涛系持刀砍击被害人头部，认罪认罚，有自首情节，系初犯、偶犯，赔偿了被害人大部分医药费，综上，建议对被告人刘涛在有期徒刑二年六个月量刑",
        "\r被告人刘涛的辩护人提出对公诉机关指控刘涛构成故意伤害罪的犯罪性质、罪名不持异议，其具有自首情节，就本案的发生被害人王龙应存在一定过错，刘涛行为具有防卫性质，主观恶性较小，其认罪态度好，积极悔罪，主动认罪认罚，系初犯，已对被害人住院期间产生的医疗费、生活费、伙食费等予以支付，尽量减少被害人的损失，综上，建议对被告人刘涛判处有期徒刑二年的辩护意见",
        "对被告人刘涛的辩护人提出其具有自首情节，就本案的发生被害人王龙应存在一定过错，其认罪态度好，积极悔罪，主动认罪认罚，系初犯，已对被害人住院期间产生的医疗费、生活费、伙食费等予以支付，尽量减少被害人的损失的辩护意见，予以采纳，但提出建议对被告人刘涛判处有期徒刑二年的辩护意见，因被告人刘涛系持刀将被害人王龙应杀伤致其损伤达重伤二级、九级伤残的后果，就其具有的量刑情节已给予减轻处罚，辩护人提出的上述量刑建议与刘涛的罪责刑不相适应，故不予采纳"
    ],
    "王龙犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "田x故意伤害罪一案一审刑事判决书.doc": [],
    "田元成故意伤害一审刑事判决书.doc": [],
    "田军杰故意伤害二审刑事判决书.doc": [],
    "田冬冬故意伤害罪一审刑事判决书.doc": [
        "\r田冬冬的辩护人提出如下辩护意见：本案发生是被害人赵×1酒后寻衅引起；田冬冬的行为系正当防卫，属于防卫过当；田冬冬主观无恶性；有自首情节；认罪态度好、有悔罪表现；属初犯、偶犯，请求法院对其减轻处罚",
        "\r关于辩护人所提本案发生是被害人赵×1酒后寻衅引起；田冬冬有自首情节；认罪态度好、有悔罪表现；属初犯、偶犯等辩护意见，本院酌予采纳"
    ],
    "田勇故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见主要内容是：本案系情感纠纷引发，被告人田勇有悔罪表现，是初犯、偶犯，田勇的亲属已支付被害人部分医疗费用等"
    ],
    "田华飞故意伤害刑事附带民事刑事附带民事判决书.doc": [],
    "田叶根故意伤害罪一审刑事判决书.doc": [],
    "田大星故意伤害罪一案刑事一审判决书.doc": [],
    "田宏海田江春等故意伤害罪刑事一审刑事判决书.doc": [],
    "田恒明故意伤害一审刑事判决书.doc": [
        "其辩护人提出“1、被告人田恒明具有自首情节；2、本案系邻里纠纷，被害人对案件引发存在过错；3、被告人田恒明系初犯、偶犯，主观恶性较小",
        "\r关于被告人田恒明的辩护人所提“被告人田恒明系初犯、偶犯，主观恶性较小"
    ],
    "田某张某1故意伤害罪刑事一审刑事判决书.doc": [],
    "田某故意伤害一审刑事判决书.doc": [],
    "田某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人田某系初犯，又根据其犯罪动机、情节、被告人田某的认罪态度等，综合本案案情，对被告人田某酌情从轻处罚予以充分考虑"
    ],
    "田某某张某乙等与毛某故意伤害二审刑事附带民事判决书.doc": [],
    "田某某故意伤害罪案二审刑事判决书.doc": [],
    "田某犯故意伤害罪一审刑事判决书.doc": [],
    "田洪保故意伤害一审刑事判决书.doc": [
        "3.田洪保因处理亲戚之间矛盾纠纷的方式不当而持木椅子殴打被害人，系初犯、偶犯，且归案后能如实坦白犯罪事实，主观恶性较小",
        "鉴于田洪保一方与被害人一方系亲戚关系，本案因田洪保与田某6为处理被害人家庭纠纷引发，田洪保系初犯、偶犯，又系中途参与殴打被害人，在本案中的作用和地位较田某6小，且归案后能如实交代主要犯罪事实，案发后田洪保亲属赔偿了被害方部分经济损失1万元，决定对田洪保从轻处罚",
        "即辩护人所提田洪保因处理亲戚之间矛盾纠纷的方式不当而持木椅殴打被害人，案件的发生具有突发性、特殊性，田洪保系初犯、偶犯，以及具有坦白情节，主观恶性较小的辩护意见成立，予以采纳"
    ],
    "田海清与田红磊故意伤害二审刑事附带民事判决书.doc": [],
    "田生海故意伤害罪刑事一审刑事判决书.doc": [],
    "田相鑫刘国桥故意伤害一审刑事判决书.doc": [],
    "田龙故意伤害一审刑事判决书.doc": [],
    "皮云新故意伤害一审刑事判决书.doc": [],
    "瞿国虎曾顺秀黄嘉亮等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人瞿国虎在案发后明知他人报案而在现场等待，抓捕时无据捕行为，到案后如实供述犯罪事实，应认定为自首，依法可以从轻处罚；2、据被告人瞿国虎供述以及其他证人证言可知，被害人刘江**本身是存在过错的，因此，应当对被告人酌情从宽处理；3、被告人自愿认罪认罚，悔罪态度好，依法可以从宽处罚；4、被告人无犯罪前科，属初犯偶犯，主观恶性不大，社会危害性小，依法可以从轻处罚"
    ],
    "祁小龙故意伤害罪刑事一审刑事判决书.doc": [],
    "秦小勇故意伤害一审刑事判决书.doc": [],
    "秦巍故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人提出：本案引发被害人有重大过错责任，被告人秦巍有自首情节，积极抢救被害人，且系初犯，请求法庭对被告人从轻判处",
        "\r关于辩护人提出被告人秦巍有自首情节，积极抢救被害人，系初犯的意见，经查基本属实，予以采纳；但提出被害人有重大过错，经查被害人虽对本案引发有较大过错，但不属于重大过错，故该点意见，不予采纳"
    ],
    "秦某9与秦家强故意伤害二审刑事附带民事判决书.doc": [],
    "秦某杨宝来等故意伤害罪刑事一审刑事判决书.doc": [
        "被告人系初犯，此前没有犯罪前科，被告人与被害人发生的情况系事出有因，是由于被害人违法遛狗造成的，被告人自首且认罪认罚，被告人同意依法赔偿被害人的损失且被告人家属多次向辩护人表示愿意代被告人赔偿被害人的损失"
    ],
    "秦某某故意伤害一审刑事判决书.doc": [],
    "秦某某故意伤害一审刑事附带民事判决书.doc": [],
    "秦正红故意伤害罪二审刑事判决书.doc": [],
    "秦永英李某1故意伤害二审刑事判决书.doc": [],
    "穆攀林故意伤害一审刑事判决书.doc": [
        "穆攀林系初犯且认罪认罚，并与被害人达成调解协议，赔偿了损失，取得了被害人的谅解，请求法院考虑以上情节，对穆攀林减轻处罚，并适用缓刑"
    ],
    "童利伟故意伤害案判决书.doc": [],
    "童文祥故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出被害人有过错，被告人有自首情节，系初犯、偶犯，自愿认罪认罚，请求从轻处罚的意见",
        "对辩护人所提被告人有自首情节，自愿认罪认罚，系初犯、偶犯等意见，经查属实，对被告人及辩护人均请求从轻处罚的意见，本院一并采纳"
    ],
    "童邦民故意伤害一审刑事判决书.doc": [],
    "索某东X故意伤害罪刑事一审刑事判决书.doc": [],
    "缪某故意伤害案一审刑事判决书.doc": [],
    "缪某犯故意伤害罪二审刑事判决书.doc": [],
    "罗义故意伤害刑事一审刑事判决书.doc": [],
    "罗亚明向卫民故意伤害一审刑事判决书.doc": [],
    "罗付来岑定显故意伤害一审刑事判决书.doc": [
        "\r被告人罗付来的辩护人邓诗玲提出如下辩护意见：1、本案由被害人龚某挑衅引起，罗付来的行为属于临时起意犯罪，罗付来并没有使用工具殴打被害人，不能排除酒精对被害人造成伤害的作用；2、罗付来认识到自己的错误，赔偿了4524元被害人；3、罗付来归案后如实供述自己的罪行，当庭认罪、悔罪，是初犯",
        "\r被告人岑定显的辩护人梁松提出如下辩护意见：1、岑定显赔偿了被害人的医疗费7788元；2、被告人在案发当时准备睡觉，被罗付来叫起来帮助打架，因法律意识淡薄参与打架，其在共同犯罪中起协助作用，属于从犯，罗付来提起本次犯意，纠集打架的同伙，用拳脚直接殴打被害人，是本次犯罪活动的组织者和直接参与者；3、被告人系初犯，能如实供述自己的罪行，认罪态度良好；4、被害人对案件的发生以及结果均有过错；5、被害人的头部损伤因木棍打击、拳脚打击以及撞击到门口窗台、墙壁、热水器等硬物而导致损伤"
    ],
    "罗以全故意伤害罪一审刑事判决书.doc": [
        "辩护人辩护提出：1、被害人在本案发生时存有严重的过错，罗以全在实施犯罪时主观恶性小，其动刀的主要目的是为了防止自己受到伤害，而不是为了致死被害人；2、罗以全的行为属于防卫过当，应当减轻或免除处罚；3、案发后，罗以全的亲属与被害人亲属就民事部分已达成和解协议并履行完毕，被害人亲属也对被告人罗以全的行为表示谅解；4、罗以全系初犯、偶犯，归案后亦能如实供述自己的犯罪行为，自愿认罪认罚"
    ],
    "罗兴华故意伤害一审刑事判决书.doc": [],
    "罗勋昌故意杀人故意伤害一审刑事判决书.doc": [
        "\r罗勋昌的辩护人提出的辩护意见是：罗勋昌作案时系限制刑事责任能力人；罗勋昌归案后认罪、悔罪，具有坦白情节，并系初犯；被害人家属未提起附带民事诉讼，表示对罗勋昌的行为予以谅解"
    ],
    "罗士猛故意伤害罪一审刑事判决书.doc": [
        "辩护人提出的被告人罗士猛系初犯、偶犯、自愿认罪，请求从轻处罚的辩护意见，本院予以采纳；提出主观恶性不大的辩护意见，经查，因被告人罗士猛用空啤酒瓶砸被害人伍某1头部，且在被害人伍某1受伤后未将其及时送医的行为，客观上造成了被害人伍某1右侧肢体存在偏瘫，且上、下肌力2级以下，大、小便失禁，生活完全不能自理的严重后果，故对该辩护意见，本院不予采纳"
    ],
    "罗宇故意伤害一审刑事判决书.doc": [
        "辩护人提出本案中被害人拒不归还欠款并用凳子打砸被告人，有一定过错；被告人在本案中是临时起意，主观恶性相对较小；被告人是在被害人砸伤自己后防卫过程中用刀刺伤被害人，具有防卫过当的性质；被告人无意造成被害人死亡，被害人死亡与抢救不及时等诸多因素有关；被告人归案后如实供述犯罪事实，当庭认罪，构成坦白；被告人系初犯，平时表现较好，案发后通过家属赔偿被害人家属部分经济损失，可酌情从轻处罚",
        "\r针对被告人罗宇所提被害人先动手打其耳光的辩解，本院认为，并无证据佐证，且与现场证人所证情况不符，对该辩解不予采纳；针对辩护人所提被害人拒不归还欠款并用凳子打砸被告人导致案件发生，有一定过错的辩护意见，本院认为，被害人拒不归还欠款的行为仅系一般民事纠纷，不能成为被告人持刀捅刺被害人正当理由，而被害人率先打被告人耳光仅有被告人的供述，且与证人所证不符，故被害人的行为并不构成刑法意义上的过错，故对该辩护意见不予采纳；针对辩护人所提被告人在本案中是临时起意犯罪，主观恶性相对较小的辩护意见，本院认为，本案确系临时口角纠纷引发，但被告人因琐事纠纷动辄持刀捅刺他人，明知被害人受伤亦未积极抢救，最终导致被害人死亡结果的发生，表明其随意对待他人身体健康和生命安全，毫无悔罪之心，并非主观恶性较小，故对该辩护意见不予采纳；针对辩护人所提被告人是在被害人将其砸伤后防卫过程中用刀刺伤被害人，具有防卫过当的性质的辩护意见，本院认为，被告人事先准备刀具即已经预料到可能与被害人发生打斗且有伤人意图，其在打斗中持刀捅刺被害人的行为并不具备正当防卫的紧迫性和必要性条件，其致人死亡的行为并非防卫过当，故对该辩护意见不予采纳；针对辩护人所提被告人无意造成被害人死亡，被害人死亡与抢救不及时等诸多因素有关的辩护意见，本院认为，本案纠纷起因和被告人作案过程，能够证实被告人仅有伤害的主观故意，被害人死亡结果系并非其积极追求或放任所致，故公诉机关指控罪名和本院认定罪名均系故意伤害罪，但被害人的死亡与被告人的伤害行为有直接因果关系，且负有阻止死亡结果发生义务的应当是直接致害人即被告人罗宇，被害人因抢救不及时造成死亡的主要原因仍是罗宇不顾他人劝解直接离开未予施救所致，故对该辩护意见不予采纳；针对辩护人所提被告人归案后如实供述犯罪事实，当庭认罪，被告人系初犯，案发后通过家属赔偿被害人家属部分经济损失，可酌情从轻处罚的辩护意见，与查明事实相符，量刑时综合全案事实、情节酌情考虑"
    ],
    "罗宗明王某故意伤害二审刑事判决书.doc": [],
    "罗小建故意伤害罪一审刑事判决书.doc": [],
    "罗小波故意伤害罪二审刑事判决书.doc": [],
    "罗建华故意伤害一案一审刑事判决书.doc": [],
    "罗忠云舒凯故意伤害一审刑事判决书.doc": [],
    "罗成好陈海波故意伤害罪一案刑事一审判决书.doc": [],
    "罗成通罗伟等故意伤害罪一审刑事判决书.doc": [
        "罗伟的辩护人还提出，罗伟系初犯、偶犯，且有自首情节，建议在有期徒刑十年以下量刑"
    ],
    "罗文故意伤害二审刑事判决书.doc": [],
    "罗昌科故意伤害罪一审刑事判决书.doc": [],
    "罗晓霖故意伤害一审刑事判决书.doc": [],
    "罗松海城市温香镇政府故意伤害一审刑事判决书.doc": [],
    "罗某1布开华故意伤害二审刑事判决书.doc": [],
    "罗某1曾某1曾某2等故意伤害罪一审刑事判决书.doc": [],
    "罗某2陈某故意伤害二审刑事判决书.doc": [],
    "罗某与唐新峰唐某故意伤害一审刑事附带民事判决书.doc": [],
    "罗某故意伤害罪二审刑事判决书.doc": [],
    "罗某李某1故意伤害二审刑事判决书.doc": [],
    "罗某某刘某故意伤害一审刑事判决书.doc": [
        "4、被告人罗某某是初犯、偶犯",
        "其辩护人提出如下辩护意见：1、被告人刘某如实供述自己的行为，认罪态度好；2、被告人刘某系初犯、偶犯；3、被告人刘某主观恶意不大；4、被告人刘某虽然参与了殴打，但只是踢了被害人一脚，被害人重伤是由李某使用的啤酒瓶所致",
        "辩护人提出二被告人有坦白情节，认罪态度较好，系初犯的辩护意见符合查证的事实，本院予以采纳"
    ],
    "罗某某故意伤害二审刑事判决书.doc": [],
    "罗某某故意伤害案一审刑事判决书.doc": [],
    "罗某某犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩称：1.被害人姜某某先动手打了罗某某，对该案的发生具有过错；2.被告人罗某某系初犯，积极进行赔偿，取得被害人的谅解，具有较好的认罪、悔罪态度，建议从轻、减轻处罚",
        "被告人罗某某到案后如实供述犯罪事实，依法可以从轻处罚；系初犯，积极赔偿被害人损失，并取得谅解，具有较好的认罪、悔罪态度，可酌情从轻处罚"
    ],
    "罗某甲故意伤害罪一案一审刑事判决书.doc": [],
    "罗某甲犯故意伤害罪一案一审刑事判决书.doc": [],
    "罗欣故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人杨代锋提出被告人罗欣没有犯罪前科，且系初犯、偶犯、平时遵纪守法，可以酌情从轻处罚的辩护意见，本院认为，被告人罗欣以前多次被XX机关予以行政处罚，足见其平时表现不好，对于该项辩护意见，本院不予采纳"
    ],
    "罗毅故意伤害罪二审刑事判决书.doc": [],
    "罗泽玖犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "罗洪武故意伤害罪一审刑事判决书.doc": [],
    "罗红慧故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：罗红慧与被害人系夫妻关系，作案时系限制刑事责任能力人，又系初犯，主观恶性小，且被害人有一定过错，建议法庭对罗红慧减轻处罚",
        "即辩护人所提罗红慧与被害人系夫妻关系，作案时系限制刑事责任能力人，又系初犯，主观恶性小，且被害人有一定过错，建议法庭对罗红慧减轻处罚的辩护意见成立，应予支持，但当庭所提量刑建议偏轻，不予采纳"
    ],
    "罗红梅故意伤害案一审刑事判决书.doc": [],
    "罗金鑫故意伤害刑事一审刑事判决书.doc": [
        "\r辩护人张云鹏对起诉书指控的事实及罪名无异议，但提出如下辩护意见：被告人没有前科劣迹，此次犯罪系初犯偶犯，被告人到案后如实供述自己的罪行，并自愿认罪认罚，所以请求法院对被告人从轻判处"
    ],
    "罗鑫故意伤害一审刑事判决书.doc": [
        "被告人犯罪时年仅十八周岁又二个月，是青少年犯罪，属初犯、偶犯，建议从轻处罚"
    ],
    "罗银等人故意伤害案一审刑事附带民事判决书.doc": [
        "其辩护人对公诉机关指控的罪名无异议，但就量刑方面提出以下辩护意见，邓某某系在共同犯罪中起次要作用的从犯，并具有自首情节，系初犯、偶犯，认罪态度较好，被害人对矛盾激化引发本案的发生负有责任，建议法庭对其从轻、减轻处罚"
    ],
    "罗锦江韦某1故意伤害二审刑事判决书.doc": [],
    "罗飞汉故意伤害一审刑事判决书.doc": [],
    "罗飞龙故意伤害罪二审刑事判决书.doc": [],
    "罗香云贺萃泰斯故意伤害二审刑事判决书.doc": [],
    "聂勇故意伤害一审刑事判决书.doc": [],
    "聂春风故意伤害一审刑事判决书.doc": [],
    "聂某犯故意伤害罪一审刑事判决书.doc": [],
    "聂汉策昌仕杰故意伤害罪一审刑事判决书.doc": [],
    "聂金贵方景豪张伟故意伤害罪一审刑事判决书.doc": [],
    "芦某1宋某故意伤害二审刑事判决书.doc": [],
    "苗××安××故意伤害罪一审刑事判决书.doc": [],
    "苗强故意伤害罪刑事一审刑事判决书.doc": [],
    "苗某鑫故意伤害一审刑事判决书.doc": [],
    "荆某某故意伤害一审刑事判决书.doc": [],
    "荆贺坤故意伤害一审刑事判决书.doc": [],
    "莫光全莫光华故意伤害罪一审刑事判决书.doc": [],
    "莫才其故意伤害罪一审刑事判决书.doc": [
        "3.莫才其没有前科，是初犯"
    ],
    "莫新强故意伤害一审刑事判决书.doc": [],
    "莫明智故意伤害一审刑事判决书.doc": [],
    "莫某刘莲海故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控的犯罪事实和罪名无异议，提出被告人刘莲海有自首情节，且系初犯、偶犯，无犯罪前科，社会危害性小，主动签订认罪认罚具结书，悔罪态度较好，赔偿了被害人部分经济损失，依法具有从轻处罚情节的辩护意见"
    ],
    "莫洪岩故意伤害一审刑事判决书.doc": [],
    "莫贵彪故意伤害罪一审刑事判决书.doc": [],
    "莫贵钊故意伤害罪一审刑事判决书.doc": [],
    "莽秀勇故意伤害案刑事附带民事判决书.doc": [],
    "蒙某某故意伤害罪一审刑事判决书.doc": [],
    "蓝培猛韦振相故意伤害一审刑事判决书.doc": [],
    "蓝某犯故意伤害罪一审刑事判决书.doc": [],
    "蓝某甲蓝某乙故意伤害罪刑事一审刑事判决书.doc": [],
    "蓝某覃某乙等与苏某生故意伤害一审刑事附带民事判决书.doc": [
        "2.被告人系初犯，社会危害性不大；3.被告人是家中的主要劳动力，父母年迈，子女幼小"
    ],
    "蓝福佳故意伤害罪一案刑事一审判决书.doc": [],
    "蔺某甲故意伤害罪二审刑事判决书.doc": [],
    "裴天送故意伤害罪一审刑事判决书.doc": [],
    "覃吉昌故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人覃吉昌的辩护人提出如下意见：1.被害人介入被告人覃吉昌和其妻子刘清平的婚姻并最终引发本案，有明显过错；2.覃吉昌有自首情节，认罪认罚，悔罪态度明显，是初犯、偶犯等"
    ],
    "覃宪故意伤害罪一审刑事判决书.doc": [
        "\r被告人覃宪的辩护人提出被告人覃宪是初犯、偶犯，具有自首和认罪认罚情节，请求减轻处罚"
    ],
    "覃某1覃某2覃柳鸿等故意伤害罪一审刑事判决书.doc": [],
    "覃某甲与黄某甲故意伤害二审刑事附带民事判决书.doc": [],
    "覃某韦初卷故意伤害罪一审刑事判决书.doc": [],
    "覃汽平故意伤害罪再审刑事判决书.doc": [],
    "覃章建故意伤害一审刑事附带民事判决书.doc": [],
    "谭乃福等故意伤害罪一审刑事判决书.doc": [
        "辩护称：1.本案证据不足以认定谭乃叶对被害人实施过拳打脚踢；2.谭乃叶在共同犯罪中起次要作用，属于从犯，依法应予以从轻或者减轻处罚；3.谭乃叶归案后能够坦白犯罪事实，如实供述罪行，依法可从轻处罚；4.谭乃叶是初犯，偶犯，犯罪情节较轻，可酌情从宽处罚"
    ],
    "谭宽良故意伤害二审刑事判决书.doc": [],
    "谭政杰一审刑事判决书.doc": [
        "5.被告人谭政杰是初犯、偶犯"
    ],
    "谭方民故意伤害二审刑事判决书.doc": [],
    "谭昌圣故意伤害一审刑事判决书.doc": [],
    "谭某甲花某某故意伤害一审刑事判决书.doc": [
        "\r被告人谭某甲的辩护人提出的辩护意见是：1、被告人谭某甲归案后协助公安机关抓获两名同案犯，构成立功；2、被告人谭某甲归案后如实供述犯罪事实，积极赔偿被害人黄金亮经济损失并取得被害人黄金亮谅解；3、被告人谭某甲系初犯、偶犯",
        "3、被告人李某某没有犯罪前科，是初犯、偶犯"
    ],
    "谭波故意伤害罪一审刑事判决书.doc": [],
    "谭海亮故意伤害一审刑事判决书.doc": [],
    "谭炳红故意伤害罪刑事一审刑事判决书.doc": [],
    "谭赟祥故意伤害罪一案刑事一审判决书.doc": [],
    "赖文才犯故意伤害罪刑事附带民事二审判决书.doc": [],
    "赖生财一审刑事判决书.doc": [],
    "路峰与杨立敏张维国故意伤害罪二审刑事判决书.doc": [],
    "路某甲路某乙故意伤害窝藏包庇一审刑事判决书.doc": [],
    "路舒鑫故意伤害罪二审刑事判决书.doc": [],
    "辽阳中院2018辽10刑初15号张忠元故意伤害罪一审刑事附带民事判决书.doc": [
        "其辩护人的辩护意见是，本案是醉酒后突发行为所致，被告人没有前科劣迹，系初犯、主观恶性不深，被害人死亡是其家属未及时交治疗费影响治疗等多方面原因所致，希望法院给予其罪行相适应的处罚",
        "关于其辩护人提出本案是醉酒后突发行为所致，被告人没有前科劣迹，系初犯、主观恶性不深，被害人的死亡是其家属未及时交治疗费影响治疗等多方面原因所致的辩护意见"
    ],
    "辽阳中院2018辽10刑初16号马家胜故意杀人罪刑事附带民事判决书.doc": [],
    "连某故意伤害罪一审刑事判决书.doc": [],
    "连龙故意伤害罪组织卖淫罪等王野故意伤害罪协助组织卖淫罪杨丽元故意伤害罪组织卖淫罪刘爽窝藏包庇罪一审....doc": [
        "（3）在故意伤害犯罪中，被告人李连龙系自首、初犯，且被害人具有过错"
    ],
    "邝庭书故意伤害一审刑事判决书.doc": [],
    "邝远子故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "邱山故意伤害罪一审刑事判决书.doc": [],
    "邱攀刑事一审刑事判决书.doc": [],
    "邱放抢劫罪故意伤害罪二审刑事附带民事判决书.doc": [],
    "邱某某故意伤害一审刑事判决书.doc": [
        "鉴于被告人邱某某具有以上量刑情节，且系初犯，案发至今十九年期间被告人邱某某均未再继续违法犯罪，结合湖南省嘉禾县司法局对被告人邱某某的社区矫正调查评估意见书，对被告人邱某某判处缓刑没有再犯罪的危险，对所居住社区没有重大不良影响"
    ],
    "邱某某陈某1故意伤害二审刑事判决书.doc": [],
    "邱某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "郎平君故意伤害一审刑事判决书.doc": [
        "\r辩护人对起诉书指控的犯罪无异议，但辩称被告人系初犯、自愿认罪认罚、具有自首情节，其家属也代为赔偿了被害人损失并取得谅解，本案中被害人具有过错，被告人属于防卫过当，请求对被告人从轻处罚",
        "辩护人辩称被告人存在自首情节的意见，卷内有抓获经过证实，予以采纳，可对被告人依法从轻处罚；对辩称被告人系初犯、自愿认罪认罚、赔偿被害人损失并取得谅解的意见，与事实相符，予以采纳，可对被告人酌情从轻处罚；对辩称被害人存在过错，被告人行为属于防卫过当的意见，经查，被害人并未对被告人实施殴打，故不存在防卫过当的情形，也无证据证实被害人存在刑法上的过错，故对该意见不予采纳"
    ],
    "金仁苗故意伤害罪刑事一审刑事判决书.doc": [],
    "金某宁方磊故意伤害二审刑事判决书.doc": [
        "综上，请二审法院综合考虑其有积极赔偿的态度和表现，还有自首情节，且系初犯、偶犯，认罪悔罪态度较好，判处缓刑不会再有危害社会的危险，依法对其判处三年以下有期徒刑并适用缓刑",
        "\r上诉人郭冰的辩护人提出的辩护意见是，原审判决对上诉人量刑过重，被害人在本案中多次引起争端，对本案的发生和发展具有重大且不可推卸的责任；上诉人郭冰的犯罪手段并不恶劣，其所实施的行为，不会造成、也没有直接造成被害人头部受重伤的严重后果；上诉人郭冰愿意积极赔偿被害人的损失，主观恶性不大，且系初犯、偶犯，有自首情节，自愿认罪认罚，请求二审法院对上诉人郭冰判处三年以下有期徒刑并适用缓刑",
        "关于上诉人宁方磊的辩护人提出的二审期间上诉人家属代其与被害人达成了和解协议，并赔偿了被害人损失，取得了被害人的谅解，二审应对其从轻处罚，改判对其适用缓刑的辩护意见，上诉人郭冰及其辩护人提出的其主观恶性小，愿意积极赔偿被害人的损失，主观恶性不大，且系初犯、偶犯，有自首情节，请求对其改判适用缓刑的上诉理由及辩护意见，经查，二审期间上诉人宁方磊、郭冰的家属代其与被害人达成和解协议，被害人对二上诉人表示谅解，建议法院对二上诉人从轻处罚并适用缓刑"
    ],
    "金某某故意伤害一审刑事判决书.doc": [
        "\r被告人金某某的辩护人辩称：一、被告人金某某系自首，依法可从轻处罚；二、被告人积极赔偿被害人经济损失，获得被害人谅解，悔罪态度好，真诚悔罪；被告人金某某系初犯、偶犯；四、本案的起因并非由被告人金某某直接引发，该案是由金某某之弟金克某同被害人史某某之间发生矛盾，两人相约打架"
    ],
    "金某某故意伤害一案一审刑事判决书.doc": [],
    "金某甲故意伤害一审刑事判决书.doc": [
        "\r被告人金某甲的辩护人辩称：一、被告人金某甲系自首，依法可从轻处罚；二、被告人积极赔偿被害人经济损失，获得被害人谅解，悔罪态度好，真诚悔罪；被告人金某甲系初犯、偶犯；四、本案的起因并非由被告人金某甲直接引发，该案是由金某甲之弟金某乙同被害人史某之间发生矛盾，两人相约打架"
    ],
    "金某甲故意伤害罪二审刑事判决书.doc": [],
    "金正喜故意伤害一审刑事判决书.doc": [
        "\r庭审中，被告人金正喜及其辩护人对起诉指控的事实和罪名均无异议，被告人金正喜的辩护人提出“被告人明知他人报警，仍在现场等待，抓捕时无拒捕行为，属自首，依法可以从轻、减轻处罚；本案非预谋犯罪，金正喜主观恶性相对不深，人身危险性相对不大，金正喜无犯罪前科，属激情犯罪，且系初犯、偶犯，可以酌情从轻处罚，本案系民间纠纷引发，与一般的犯罪存在明显区别，对于因恋爱、婚姻、家庭、邻里纠纷等民间矛盾激化引发的犯罪应酌情从宽处理，金正喜文化水平非常低，且生活困难，系一名流浪汉，案发前一天晚上因一直未喝水感到口渴才着急接水喝，生理因素难以控制，是事发有因，且本案的作案工具是其用于削洋芋的生活工具，并不是预谋使用的刀具",
        "\r关于被告人金正喜的辩护人所提“本案非预谋犯罪，金正喜主观恶性相对不深，人身危险性相对不大，金正喜无犯罪前科，属激情犯罪，且系初犯、偶犯，可以酌情从轻处罚，本案系民间纠纷引发，与一般的犯罪存在明显区别，对于因恋爱、婚姻、家庭、邻里纠纷等民间矛盾激化引发的犯罪应酌情从宽处理",
        "”的辩护意见，经查，被告人金正喜系初犯、偶犯，本案系民间纠纷引发，是非预谋犯罪，故其辩护人的该项辩护意见，本院部分采纳"
    ],
    "钱仕飞故意伤害一审刑事判决书.doc": [],
    "钱华故意伤害罪一审刑事判决书.doc": [],
    "钱发玉毛朝林故意伤害一审刑事判决书.doc": [],
    "钱国平故意伤害一审刑事判决书.doc": [],
    "钱文芝犯故意伤害罪一审刑事附带民事判决书.doc": [
        "被告人钱文芝的辩护人以“钱文芝主观上无伤害故意，不希望、放任危害后果发生，本案应定性为过失致人死亡；对事实存疑的案件应有利于被告人；自首；被害人有严重过错；初犯”等为理由提出辩护意见",
        "被告人钱文芝及其辩护人提出“钱文芝不是故意伤害李某2，双方在推搡中不知怎么刺到的李某2；钱文芝主观上无伤害故意，不希望、放任危害后果发生，本案应定性为过失致人死亡；对事实存疑的案件应有利于被告人”的辩护意见与钱文芝曾供述“双方在推搡过程中，自己持刀刺了李某2一刀”及证人证实“钱文芝说用刀把她老公捅了”的事实不符，且钱文芝供述与李某2在抓扯、推搡、抢刀过程不知怎样刺到李某2的不符合常情，对上述辩护意见不予采纳；辩护人提出“自首，初犯”的辩护意见与查明事实相符，予以采纳；辩护人提出“被害人有严重过错”的辩护意见无证据证实，不予采纳"
    ],
    "钱某1与赵世福等故意伤害一审刑事判决书.doc": [],
    "钱某甲故意杀人一案一审刑事判决书.doc": [],
    "钱海泉故意伤害一审刑事判决书.doc": [],
    "钱磊故意伤害一审刑事判决书.doc": [],
    "钱绍兴钱泽宏故意伤害案二审刑事裁定书.doc": [],
    "钱胜龙故意伤害二审刑事附带民事判决书.doc": [],
    "铜川市耀州区人民检察院指控被告人李发治犯故意伤害罪一案一审刑事判决书doc.doc": [],
    "阚伟故意伤害案一审刑事判决书.doc": [],
    "陆云李某某何某唐某某故意伤害二审刑事判决书.doc": [],
    "陆宁长故意伤害罪一审刑事判决书.doc": [],
    "陆宇故意伤害罪二审刑事判决书.doc": [],
    "陆月修刘小山故意伤害一审刑事判决书.doc": [],
    "陆某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人陆某认罪、悔罪，系初犯、偶犯，积极赔偿被害人损失并取得谅解且具有自首情节，适用缓刑对其居住的社区没有重大不良影响，可依法适用缓刑"
    ],
    "陆某某故意伤害一案刑事一审判决书.doc": [],
    "陆某某故意伤害案一审刑事附带民事判决书.doc": [],
    "陆长胜故意伤害罪二审刑事判决书.doc": [],
    "陇万先吉永栋故意伤害一审刑事判决书.doc": [],
    "陇万先等五人犯故意伤害罪一案一审刑事判决书.doc": [],
    "陶廷鸿故意伤害罪一案刑事一审判决书.doc": [
        "\r5.被告人系初犯、偶犯，社会危险性较小；归案后如实供述案情，具有坦白情节，且认罪认罚，确有悔罪表现"
    ],
    "陶显花故意伤害罪一案一审刑事判决书.doc": [
        "其辩护人提出本案系婚姻家庭矛盾引发的故意伤害事件，被害人存在重大过错，案发后被告人积极变卖家中橡胶树筹钱治疗被害人；被告人陶显花有自首情节，且系初犯、偶犯，社会危害性小，案发后有悔罪表现；另被告人与被害人系夫妻关系，二人生有一女现年纪尚小需要照顾，被害人现是残疾人也需要他人照顾，建议对被告人从轻、减轻处罚并适用缓刑",
        "\r关于被告人陶显花的辩护人提出的本案系婚姻家庭矛盾引发的故意伤害事件，被告人陶显花有自首情节，且系初犯、偶犯，社会危害性小，案发后有悔罪表现，建议对被告人从轻减轻处罚的辩护意见均与审理查明事实相符，予以采纳"
    ],
    "陶某田故意伤害案一审刑事判决书.doc": [],
    "陶桂华故意伤害二审刑事判决书.doc": [],
    "雷三元子洲县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "雷俊伟判决书.doc": [],
    "雷新超故意伤害一审刑事判决书.doc": [],
    "雷某某故意伤害一审刑事判决书.doc": [],
    "雷莲莲犯故意伤害罪一审刑事判决书.doc": [],
    "青海省同德县人民检察院与张某故意伤害罪二审刑事判决书.doc": [],
    "青海省海北藏族自治州人民检察院与马海青故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与宁小军宁建军故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与宋和涛故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱广德顾永良故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱永恒故意伤害罪一审刑事判决书.doc": [],
    "靳中原故意伤害一审刑事判决书.doc": [],
    "靳佳蕾故意伤害一审刑事附带民事判决书.doc": [],
    "靳建龙郭振仓故意伤害一审刑事判决书.doc": [
        "\r辩护人孙国华的辩护意见是：对起诉书指控被告人郭振仓犯故意伤害罪无异议，被告人郭振仓具有从轻处罚的情节：系初犯，到案后如实供述自己的犯罪事实，当庭自愿认罪，被害人赵某先拿墩布击打郭振仓头部，田某1用铁簸箕殴打郭振仓背部，被害人对案件发生有过错，被告人郭振仓和靳建龙共同殴打赵某时，郭振仓的作用较小，系从犯"
    ],
    "靳群平故意伤害一审刑事判决书.doc": [],
    "饶从柱故意伤害二审刑事判决书.doc": [],
    "饶某1饶立春故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "饶某故意伤害罪一审刑事判决书.doc": [],
    "饶某犯故意伤害罪二审刑事判决书.doc": [
        "杨某超提出有自首情节，系从犯、初犯，虽参与斗殴，但没有殴打被害人，得到对方谅解",
        "熊某提出有自首情节，系从犯、初犯，虽参与斗殴，但没有殴打被害人，得到对方谅解，系未成年人",
        "\r关于上诉人熊某叶、杨某超、熊某所提有自首情节，上诉人冉某龙、杨某超、熊某所提系从犯，上诉人杨某超、熊某所提系初犯以及四上诉人所提得到对方谅解的上诉理由"
    ],
    "马么乃马小龙马想龙冶有海次央马则乃白故意伤害案一审刑事判决书.doc": [],
    "马买买李鹏鹏等故意伤害罪刑事一审刑事判决书.doc": [],
    "马二洒故意伤害罪一审刑事判决书.doc": [
        "3、被告人无犯罪前科，系初犯、偶犯，积极赔偿被害人亲属的损失并取得谅解，建议法庭对其减轻处罚"
    ],
    "马俊岭任志军等故意伤害罪一审刑事判决书.doc": [],
    "马占良因涉嫌故意伤害罪一案一审刑事判决书.doc": [
        "\r辩护人提出，本案中被害人一方应承担主要过错责任，被告人起初的行为具有正当防卫性质、被告人属初犯、偶犯，无前科并有自首行为，且事后家属也尽力进行了赔偿并达成了谅解"
    ],
    "马卫新故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人马卫新系初犯、从犯，并且主动向公安机关投案，自愿认罪认罚，希望法庭对被告人马卫新从宽处理"
    ],
    "马古者故意伤害罪一审刑事判决书.doc": [],
    "马君故意伤害二审刑事判决书.doc": [],
    "马喜强故意伤害一审刑事判决书.doc": [],
    "马学智故意伤害罪刑事一审刑事判决书.doc": [],
    "马寅鹏吴思远等故意伤害刑事一审刑事判决书.doc": [],
    "马少珊马某某故意伤害一审刑事判决书.doc": [],
    "马干园故意伤害罪一审刑事判决书.doc": [],
    "马强故意伤害一案一审刑事判决书.doc": [
        "\r辩护人的辨护意见是：1.被害人柴某某存在过错；2被告人马强有自首情节，且系初犯、偶犯；3.案发后马强委托其亲属主动赔偿附带民事诉讼原告人经济损失，双方达成了谅解；4.柴某某是在家治疗期间死亡，死亡原因可能存在其它因素",
        "关于辩称“马强系初犯、偶犯，且在案发后主动赔偿附带民事诉讼原告人的经济损失，双方达成谅解”之意见，经查属实，予以采纳"
    ],
    "马振方张明波故意伤害刑事一审刑事判决书.doc": [],
    "马文虎故意伤害罪一审刑事附带民事判决书.doc": [],
    "马文锦犯故意伤害罪二审刑事判决书.doc": [],
    "马某1故意伤害罪二审刑事判决书.doc": [],
    "马某1韩某故意伤害罪二审刑事判决书.doc": [],
    "马某1马艾西木故意伤害罪二审刑事判决书.doc": [
        "其辩护人提出本案是因在牛羊肉市场用水问题引发，案发后上诉人及家属积极参与救助被害人，上诉人马艾西木犯罪行为主观恶性和社会危害性较小；上诉人马艾西木在案发后主动投案自首，如实供述全部犯罪事实，并自愿签署《认罪认罚具结书》，依法应当减轻处罚；上诉人马艾西木系初犯、偶犯，没有前科，请求二审对上诉人马艾西木从轻、减轻处罚的辩护意见"
    ],
    "马某史彦祥故意伤害刑事一审刑事判决书.doc": [
        "被告人系初犯、偶犯，表现一直良好，有悔罪表现"
    ],
    "马某故意伤害一审刑事判决书.doc": [],
    "马某故意伤害罪一审刑事判决书.doc": [],
    "马某故意伤害罪二审刑事判决书.doc": [],
    "马某某故意伤害一审刑事附带民事判决书.doc": [
        "2.马某某是初犯，没有任何犯罪记录，犯罪后也有良好的悔罪意愿和悔罪表现"
    ],
    "马某某故意伤害一案一审刑事判决书.doc": [],
    "马某某犯故意伤害罪二审刑事裁定书.doc": [],
    "马某某赵某某故意伤害二审刑事判决书.doc": [],
    "马某犯故意伤害罪二审刑事判决书.doc": [],
    "马某甲犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "马某甲田某故意伤害一审刑事判决书.doc": [],
    "马某甲马某乙马某丙故意伤害一审刑事判决书.doc": [],
    "马某磊张某付故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "马某闫德荣故意伤害罪二审刑事判决书.doc": [],
    "马生明故意伤害罪一案一审刑事判决书.doc": [],
    "马百杨故意伤害一审刑事判决书.doc": [],
    "马要索夫故意伤害罪二审刑事判决书.doc": [],
    "马跃全故意伤害刑事一审刑事判决书.doc": [],
    "骆明昌故意伤害罪一审刑事判决书.doc": [],
    "骆某故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出以下辩护意见：1.骆某当时系醉酒状态，没有意识到自己行为的危害和后果；2.骆某有自首情节，认罪态度较好；3.骆某无犯罪前科，系初犯；综上，建议法庭从轻处罚"
    ],
    "骆某某故意伤害一审刑事判决书.doc": [
        "3.被告人没有犯罪前科，是初犯"
    ],
    "骆永成冯良果等故意伤害罪一审刑事判决书.doc": [],
    "鲁某故意伤害二审刑事判决书.doc": [],
    "鲁某故意伤害罪一审刑事判决书.doc": [],
    "鲁某犯故意伤害罪一审刑事判决书.doc": [],
    "鲁某苏某某故意伤害案刑事附带民事判决书.doc": [],
    "鹿某1鹿国亮故意伤害罪二审刑事判决书.doc": [],
    "麦福清犯故意伤害罪一案的刑事附带民事判决书.doc": [],
    "麻某甲与陈某故意伤害一审刑事附带民事判决书.doc": [],
    "黎亚欣故意伤害罪一审刑事判决书.doc": [],
    "黎伟成黄某某故意伤害聚众斗殴一审刑事判决书.doc": [
        "\r指定辩护人李水弟对公诉机关指控被告人黄某某构成聚众斗殴罪没有异议，认为本案属于共同犯罪，黄某某是从犯、初犯、偶犯，认罪态度好，如实供述犯罪事实，建议对被告人黄某某判处一年以下的有期徒刑"
    ],
    "黎华腊故意杀人故意伤害非法拘禁一审刑事判决书.doc": [],
    "黎学坤故意伤害二审刑事判决书.doc": [],
    "黎某黎边强故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人所提被告人黎边强有坦白情节、自愿认罪认罚、系初犯偶犯情节，请求从轻处罚的意见，经查属实，予以采纳；被告人黎边强及辩护人所提被告人有赔偿调解意愿，请求对其从轻处罚的意见，经查，案发后黎边强及其亲属并无对被害人作出赔偿，对该意见不予采纳；辩护人所提被告人主观恶性较小的意见，经查，被告人事先购置刀具并随身携带至现场，与被害人见面后，不顾他人劝说，持刀对被害人进行捅刺，蓄意伤害他人身体，主观恶性大，辩护人所提该意见与查明事实不符，不予采纳"
    ],
    "黎瑞华故意伤害罪一审刑事附带民事判决书.doc": [],
    "齐志福故意伤害一审刑事附带民事判决书.doc": [
        "\r辩护人提出，1、现有证据不足以证实被害人的伤情与被告人的行为之间存在因果关系，因被害人此前已与他人发生过厮打；2、被告人无伤害被害人的主观故意，其打一巴掌而导致被害人重伤已经超出了其认知范围，不应以客观的结果推断被告人的主观故意；3、被告人有自首情节，其系被公安机关电话传唤到案，并如实供述了相关事实；4、被告人存在正当防卫情节，其系在被害人打其一拳后作出的防卫，同时亦证实被害人有明显过错；5、被告人系初犯、偶犯"
    ],
    "齐文祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "齐记胜故意伤害一审刑事判决书.doc": [
        "齐记胜系初犯、偶犯，酌情从轻处罚"
    ],
    "齐金培故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "龙华松故意伤害罪刑事一审刑事判决书.doc": [],
    "龙彦故意伤害一审刑事判决书.doc": [],
    "龙承锦等人故意伤害案二审刑事附带民事判决书.doc": [],
    "龙某1龙某2等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "龙某某等人故意伤害罪一审刑事判决书.doc": [],
    "龙某甲故意伤害案一审刑事判决书.doc": [],
    "龙某陈昌发故意伤害二审刑事判决书.doc": [],
    "龙田友故意伤害一案一审刑事判决书.doc": [
        "被告人龙田友系初犯、偶犯，认罪态度好，主观恶性不深，社会危害性不大，请求对被告人龙田友从轻判处",
        "被告人龙田友的辩护人所提被告人龙田友系初犯、偶犯，认罪态度好的辩护意见与审理查明的事实相符，本院对此予以采纳",
        "\r鉴于被告人龙田友系初犯，认罪、悔罪态度好，本案又系激情犯罪，其主观恶性不深、社会危害性较小，根据本案的犯罪事实，可对被告人龙田友从轻处罚，依照《中华人民共和国刑法》第二百三十四条第二款，第四十五条、第四十七条的规定，判决如下：\r被告人龙田友犯故意伤害罪，判处有期徒刑十年"
    ]
}