{
    "三某甲犯故意伤害罪一案刑事判决书.doc": [],
    "上诉人原审被告人刘某甲故意伤害罪二审刑事判决书.doc": [],
    "上诉人原审被告人曹某甲涉嫌故意伤害罪二审刑事判决书.doc": [],
    "上诉人原审被告人陈华犯故意伤害罪一案刑事判决书.doc": [],
    "上诉人史某与被上诉机关沁源县人民检察院关于故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人史文豪系初犯偶犯，本院审理期间出具悔过书，认罪悔罪，其亲属与被害人裴X亲属自愿达成和解协议，再赔偿被害人裴X损失47万元，并已取得谅解，同时，司法行政机关出具适用社区矫正评估意见，且以上证据材料均经庭审核对无异，应予认定"
    ],
    "上诉人吴明亮故意伤害案二审刑事判决书.doc": [],
    "上诉人周立虎故意伤害一案刑事判决书.doc": [],
    "上诉人孙某某故意伤害案二审刑事裁定书.doc": [],
    "上诉人张丁丁故意伤害一案二审刑事附带民事判决书.doc": [],
    "上诉人晋某与被上诉人关于故意伤害案二审刑事附带民事判决书.doc": [
        "原审被告人晋X2上诉认为自己主观恶性不深，受害人也有过错，系初犯、偶犯，邻里纠纷，原判民事部分赔偿数额较高，请求从轻处罚",
        "原审被告人晋X2上诉认为自己主观恶性不深，受害人也有过错，系初犯、偶犯，邻里纠纷，原判民事部分赔偿数额较高，请求从轻处罚"
    ],
    "上诉人罗文汉故意伤害罪二审刑事判决书.doc": [],
    "上诉人聂维进故意伤害二审刑事判决书.doc": [],
    "上诉人邵某故意伤害一案的刑事判决书.doc": [],
    "上诉人陈雪莲故意伤害一案刑事判决书.doc": [],
    "上诉人龚焕焕张某张某甲故意伤害一案的刑事附带民事判决书.doc": [
        "张某甲归案后，如实供述自己罪行，依法可以从轻处罚，张某甲系初犯，本案系家庭成员之间因醉酒引发，可酌情从轻处罚",
        "张某甲归案后，如实供述自己罪行，且系初犯，本案又系家庭成员之间因醉酒引发，依法可以从轻处罚"
    ],
    "与韩某故意伤害罪一审刑事判决书.doc": [],
    "严奉进故意伤害罪一审刑事判决书.doc": [],
    "乌兰浩特市人民检察院与姜某故意伤害罪二审刑事判决书.doc": [],
    "乌某某故意伤害罪一审刑事判决书.doc": [
        "3、被告人系初犯、偶犯，当庭自愿认罪，人身危险性较小",
        "被告人的辩护人提出“被害人对本案的最终发生具有过错，应相应减轻被告人的刑事责任；被告人构成自首；被告人系初犯、偶犯，当庭自愿认罪；已给付被害人一部分医疗费”的意见，有事实和法律依据，予以采纳"
    ],
    "于××犯故意伤害罪一审刑事判决书.doc": [],
    "于×故意伤害罪二审刑事判决书.doc": [],
    "于七妹犯故意伤害罪一审刑事判决书.doc": [],
    "于全军故意伤害刑事一审刑事判决书.doc": [],
    "于利华故意伤害罪二审刑事判决书.doc": [],
    "于广林故意伤害一审刑事判决书.doc": [],
    "于建国故意伤害一审刑事附带民事判决书.doc": [],
    "于开金武忠民故意伤害罪一审刑事判决书.doc": [],
    "于成伟故意伤害刑事一审刑事判决书.doc": [],
    "于松故意伤害罪二审刑事判决书.doc": [
        "\r其指定辩护人提出，1、于松在二审期间愿意认罪悔罪，依法应当从宽处罚；2、被害人李某乙殴打于松，对引发本案有过错；3、于松属于初犯，平时表现好；4、于松积极赔偿被害人经济损失",
        "鉴于其系初犯，又自愿认罪，积极赔偿被害人经济损失，并取得被害人的谅解，可以对其从轻处罚",
        "关于上诉人于松及其辩护人提出于松系初犯、自愿认罪、积极赔偿被害人经济损失，请求对其从轻处罚之意见，经查属实，予以采纳"
    ],
    "于某故意伤害一审刑事判决书.doc": [],
    "于某故意伤害罪二审刑事判决书.doc": [],
    "于某某故意伤害二审刑事附带民事判决书.doc": [],
    "于某某故意伤害罪一审刑事判决书.doc": [],
    "于某甲金某某刘某某于某乙故意伤害罪一审刑事判决书.doc": [
        "被告人于某甲的辩护人辩称被告人于某甲案发后如实供述自己的犯罪事实，具有悔罪表现，且系初犯，依法可以从轻处罚"
    ],
    "于树利故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "于泳刑事一审刑事判决书.doc": [],
    "于爱兰杨瑞华故意伤害一审刑事判决书.doc": [],
    "于英章故意伤害一审刑事判决书.doc": [],
    "云××故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人云××系初犯，能够认罪悔罪，二审期间与被害人达成和解协议，赔偿了被害人经济损失并取得被害人的谅解，综合考虑以上情节及天津市人民检察院第一分院的意见，依法可对云××宣告缓刑"
    ],
    "云保才云龙等故意伤害罪一审刑事判决书.doc": [],
    "云某某故意伤害二审刑事判决书.doc": [],
    "五大故意伤害罪刑事一审刑事判决书.doc": [],
    "亚某西某故意伤害二审刑事判决书.doc": [],
    "仲崇钢故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：1.被告人仲崇钢属于正当防卫，被害人先拿铁锨打被告人；2.即便被告人的行为不构成正当防卫，也构成防卫过当；3.被告人存在自首情节；4.被害人先挑起事端后用铁锨殴打被告人，明显有重大过错；5.被告人是初犯、偶犯，无前科劣迹，且认罪认罚"
    ],
    "仲某故意伤害罪一审刑事判决书.doc": [
        "辩护人辩称仲某自愿认罪，积极赔偿被害人部分经济损失，并系初犯，要求对仲某从轻处罚"
    ],
    "伍兵故意伤害一审刑事判决书.doc": [],
    "伍守前周宇故意伤害一审刑事判决书.doc": [
        "\r被告人伍守前的辩护人提出“对公诉机关指控的罪名和事实不持异议，但被告人伍守前存在自首情节，是初犯，偶犯，认罪态度好，希望法庭从轻处罚”的辩护意见",
        "\r被告人伍某某的辩护人提出“对起诉指控的罪名和事实不持异议，伍某某起次要作用，属从犯，有自首情节，医院存在失误，是初犯、偶犯，认罪态度好，希望法院从轻处罚",
        "\r关于被告人伍守前的辩护人所提“被告人伍守前存在自首情节，是初犯，偶犯，认罪态度好，希望法庭从轻处罚”的辩护意见；被告人伍某某的辩护人所提“伍某某起次要作用，属从犯，有自首情节，医院存在失误，是初犯、偶犯，认罪态度好，希望法院从轻处罚”的辩护意见"
    ],
    "伍李轩谢金泉故意伤害一审刑事判决书.doc": [],
    "伍某1肖世洋故意伤害罪刑事一审刑事判决书.doc": [],
    "伍某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "伍细利故意伤害二审刑事判决书.doc": [],
    "伍艮伦故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出，1）被害人陈某隐瞒已婚的事实与被告人伍艮伦同居，被告人伍艮伦系因感情纠纷才实施了犯罪，被害人陈某对本案的发生具有过错；2）被告人伍艮伦归案后能如实供述自己的罪行，自愿认罪，且系初犯、偶犯，一贯表现良好；3）被告人伍艮伦的家庭需要照顾"
    ],
    "伍荣超故意伤害罪二审刑事判决书.doc": [],
    "伍连广故意伤害罪一审刑事判决书.doc": [],
    "位兰英故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "余俊峰故意伤害一审刑事判决书.doc": [],
    "余光余某甲故意伤害一审刑事判决书.doc": [],
    "余成洪故意伤害罪一审刑事判决书.doc": [],
    "余某故意伤害罪一审刑事判决书.doc": [],
    "余某某故意伤害二审刑事判决书.doc": [],
    "余某甲故意伤害二审刑事判决书.doc": [],
    "余某红与刘培华刘一仲故意伤害二审刑事附带民事判决书.doc": [],
    "余涛故意伤害罪二审刑事判决书.doc": [],
    "余立英潘某故意伤害二审刑事判决书.doc": [],
    "余金菊故意伤害刑事判决书.doc": [
        "被告人余某某的辩护人提出“本案因家庭纠纷引发，且被害人刘某某存在过错，案发后，被告人又积极赔偿被害人损失，取得了被害人的谅解，同时，被告人当庭自愿认罪，认罪态度老实，悔罪诚恳，且系初犯，主观恶性及社会危险性小，请求法院从轻处罚”的辩护意见，经查与客观事实相符，本院予以采纳"
    ],
    "俞愿凯黄玉光故意伤害一审刑事判决书.doc": [],
    "俞愿凯黄玉光钱斌故意伤害案一审刑事判决书.doc": [],
    "俞某某故意伤害一审刑事判决书.doc": [],
    "俞青澜吕某故意伤害罪二审刑事判决书.doc": [],
    "信晓辉故意伤害一审刑事判决书.doc": [],
    "元某故意伤害罪一审刑事判决书.doc": [],
    "兴化市人民检察院诉潘某故意伤害罪一审刑事判决书.doc": [],
    "冼善任故意伤害罪一审刑事判决书.doc": [],
    "刑事附带民事判决书.doc": [],
    "刑昌乾黄李进等犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "卓么才让判决书.doc": [],
    "卓俊杰伪造货币故意伤害二审刑事判决书.doc": [
        "2、卓俊杰主观恶性小，认罪态度好，且系初犯、偶犯，依法可予从轻处罚"
    ],
    "卓宇晨故意伤害罪危险驾驶罪花健安柳鹏故意伤害罪一审刑事判决书.doc": [],
    "卓怀德故意伤害罪一审刑事判决书.doc": [],
    "卓某某故意伤害二审刑事判决书.doc": [],
    "占某犯故意伤害罪二审刑事判决书.doc": [],
    "卫福志故意伤害一审刑事判决书.doc": [],
    "原审被告人张某某故意伤害案二审刑事判决书.doc": [],
    "原审被告人李侃犯故意伤害罪一案二审刑事判决书.doc": [
        "\r判后，原审被告人李侃上诉认为：其与被害人系朋友关系，双方饭后因琐事发生争执后，其将被害人刘俊峰划伤，其主观恶性不大，系初犯、偶犯，且案发后主动认罪并多次向刘俊峰赔礼道歉，同时赔偿了刘俊峰的医疗费及其他经济损失，认为一审量刑过重，请求二审依法对其改判缓刑"
    ],
    "原审被告人栾某某故意伤害案二审刑事附带民事判决书.doc": [],
    "双某1双某2双某3等故意伤害罪一审刑事判决书.doc": [],
    "史传民故意伤害罪一审刑事判决书.doc": [],
    "史作杰故意伤害罪二审刑事判决书.doc": [],
    "史兴华犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "史志岗判决书.doc": [],
    "史有国故意伤害一审刑事判决书.doc": [
        "6.史有国系初犯、偶犯，无前科劣迹",
        "\r关于辩护人提出“史有国无前科劣迹，系初犯、偶犯，主观上没有积极追求重伤、死亡的后果”的辩护意见，予以采纳"
    ],
    "史某刘建康故意伤害罪一审刑事判决书.doc": [
        "其辩护人主要提出如下意见：1.刘建康应构成过失致人死亡罪；2.不排除医院抢救不及时的责任；3.被害人存在重大过错；4.刘建康具有坦白情节，初犯且表示愿意赔偿，认罪态度好，逃亡二十多年没有违法犯罪记录，其主观恶性较小",
        "\r关于被告人刘建康及其辩护人所提刘建康构成过失致人死亡罪、不排除医院抢救不及时、被害人存在重大过错、具有坦白情节、初犯且表示愿意赔偿，认罪态度好，逃亡二十多年没有违法犯罪记录，其主观恶性较小等辩解、辩护意见"
    ],
    "史某故意伤害罪一审刑事判决书.doc": [],
    "史殿春故意伤害罪刑事一审判决书.doc": [],
    "史绍红故意伤害一审刑事判决书.doc": [],
    "史锦轩史某犯故意伤害罪一审刑事判决书.doc": [],
    "史长安故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，被害人对本案发生有重大过错，案发时先用棍打被告人，过错在先；有坦白情节，系初犯，有悔罪表现，建议从轻处罚"
    ],
    "叶从宽故意伤害一审刑事判决书.doc": [],
    "叶刚刚故意伤害刑事附带民事判决书.doc": [],
    "叶四海张岚故意伤害一审刑事判决书.doc": [],
    "叶建民等故意伤害罪一审刑事判决书.doc": [
        "\r被告人李守宏辩护人的辩护意见：1.被害人在案件起因上有过错；2.被告人对被害人死亡结果无法律上的直接关系，不应承担致人死亡的责任；3.被告人系从犯，犯罪情节较轻微，危害不大；4.被告人主观恶性小，系初犯、偶犯；5.被告人家属愿意积极赔偿被害人家属经济损失"
    ],
    "叶志颖故意伤害一审刑事判决书.doc": [],
    "叶某1叶某2郑子良故意伤害罪一审刑事判决书.doc": [],
    "叶某与文某林暨附带民事诉讼被告人故意伤害一审刑事附带民事判决书.doc": [],
    "叶某提故意伤害罪刑事判决书.doc": [],
    "叶某故意伤害一案二审刑事判决书.doc": [],
    "叶桂青刑事一审刑事判决书.doc": [],
    "叶毕生刘忠意故意伤害二审刑事判决书.doc": [],
    "叶立厂故意伤害一审刑事判决书.doc": [],
    "叶立厂故意伤害罪一审刑事判决书.doc": [],
    "叶远坤故意伤害一审刑事判决书.doc": [],
    "向发付犯故意伤害罪抢劫罪一审刑事判决书.doc": [],
    "向宝林杜平贵故意伤害一审刑事判决书.doc": [],
    "向岩求故意伤害罪二审刑事判决书.doc": [],
    "向某故意伤害一案一审判决书.doc": [],
    "向某赵改伟故意伤害二审刑事判决书.doc": [],
    "向经理故意伤害一审刑事判决书.doc": [],
    "吴丁生故意伤害一审刑事判决书.doc": [
        "\r辩护人在法庭审理中辩称，被告人吴丁生具有自首情节，积极赔偿了被害人的经济损失，系初犯、偶犯而且身体患有冠心病，建议法院对其减轻处罚并适用缓刑"
    ],
    "吴会生故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人吴会生的辩护人提出,被告人吴会生是初犯、偶犯，归案后如实供述自己的罪行，是自首，本案系经济纠纷引发犯罪，被害人是矛盾激化的主要原因，存在过错，被告人对被害人积极赔偿并取得谅解，自愿认罪认罚，主观恶性不大，无社会危害性，建议对被告人从轻处罚并适用缓刑"
    ],
    "吴光辉杨煜全故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨煜全的辩护人对起诉指控的罪名无异议，提出：1.杨煜全没有参与殴打被害人，在本案中起次要作用，应属于从犯；2.杨煜全归案后如实供述犯罪事实，并当庭认罪，悔罪态度好；3.杨煜全系初犯，事前没有预谋犯罪，主观恶性不大；4.杨煜全通过家属赔偿了被害人的全部经济损失，并取得被害人的谅解；5.被害人存在严重过错",
        "\r被告人吴光辉的辩护人提出：1.吴光辉没有号召他人对被害人进行殴打，没有将被害人带往“劏狗岭”，只是发现劳某3等人抓住了被害人后，出于义愤才用木薯条殴打了被害人夏某1，吴光辉在故意伤害共同犯罪中起次要、辅助的作用，应构成从犯；2.被害人有过错；3.吴光辉主动到公安机关投案，如实供述自己的罪行，具有自首情节；4.吴光辉系初犯，偶犯，主观恶性不大，认罪态度好，具有积极的悔罪表现，且吴光辉得到谅解"
    ],
    "吴凤江故意伤害罪二审刑事附带民事判决书.doc": [
        "\r其辩护人的辩护意见是：吴凤江明知他人报案而没有离开现场，且如实供述，应当认定为自首，给予减轻处罚；张某在案件起因上存在重大过错，应给予吴凤江从轻或者减轻处罚；吴凤江系初犯，自愿认罪，愿意赔偿张某的经济损失，有悔罪表现，应当对其从轻处罚",
        "对于上诉人吴凤江所提“原判认定事实不清，其愿意赔偿被害人损失，原判量刑过重”的上诉理由，其辩护人所提“吴凤江具有自首、初犯，自愿认罪、愿意赔偿张某的经济损失，有悔罪表现的情节，应当对其从轻或减轻处罚”的辩护意见，经查，原审法院认定吴凤江犯故意伤害罪的事实，有被害人张某的陈述，吴凤江的供述，证人孟某、吴某的证言，鉴定意见书等证据予以证实，事实清楚，证据确实充分；吴凤江虽表示愿意赔偿被害人经济损失，但因暂无经济能力，家属亦未代其赔偿，故无实际赔偿行为，也未取得被害人的谅解；吴凤江虽具有自首、初犯、自愿认罪的情节，但不足以减轻处罚，故该上诉理由、辩护意见无事实依据，本院不予支持"
    ],
    "吴凯犯故意伤害罪一审刑事判决书.doc": [],
    "吴华平吴某1故意伤害二审刑事判决书.doc": [],
    "吴召堂故意伤害案一审刑事附带民事判决书.doc": [],
    "吴可文故意伤害罪刑事一审刑事判决书.doc": [],
    "吴国辉故意伤害罪一审刑事判决书.doc": [],
    "吴培优故意伤害罪一案刑事一审判决书.doc": [
        "辩护人洪晓琳提出的辩护意见是：对公诉机关指控的罪名没有异议，但认为被告人吴培优犯罪主观恶性小，社会危害程度较轻，认罪态度良好，且行为为初犯、偶犯，依法应当从轻、减轻处罚",
        "二、吴培优为初犯、偶犯，其此前没有任何违法犯罪记录，且在归案后积极配合侦查机关的调查，态度端正，对自己的犯罪事实能够如实供述，自愿认罪认罚，并签署了《认罪认罚具结书》，说明吴培优已充分认识到其故意伤害行为的危害性，认罪悔罪态度好，有彻底悔改的良好愿望"
    ],
    "吴宗贤犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人吴彩虹辩护提出：1、被害人吴弟弟先动手殴打被告人吴宗贤，吴宗贤一再退让，但吴弟弟始终追着吴宗贤殴打，并扬言要搞死吴宗贤一家，吴宗贤是在自身遭受现实不法侵害实在无法摆脱的情况下，为了制止不法侵害才用掌、拳去推、打吴弟弟，致吴弟弟摔倒后脑着地受伤，最终抢救无效死亡，被告人吴宗贤的行为构成正当防卫，即使不构成正当防卫，也应属防卫过当；2、被告人吴宗贤在吴弟弟开始动手殴打其时，就拨打110报警，在吴弟弟倒地受伤后安排人打120进行救护，吴宗贤明知警察一会就会到来，仍留在现场等候民警前来处理，民警到来后又如实向民警陈述了案件事实，应认为被告人吴宗贤构成自首；3、被害人吴弟弟喝醉酒后晚上十点多到被告人吴宗贤家来找吴宗贤，并提出无理要求，在要求不被接受的情况下又先动手殴打吴宗贤，在案件的发生、发展过程中，吴弟弟具有重大的过错；4、被告人吴宗贤与吴弟弟并无私人恩怨，被害人处于醉酒状态对颅脑出血有一定的促进作用，吴弟弟的死亡是多方面因素共同作用所致，吴宗贤的犯罪情节较轻；5、被告人吴宗贤对吴弟弟积极进行救护，且系初犯"
    ],
    "吴宝磊故意伤害刑事一审刑事判决书.doc": [],
    "吴广利故意伤害一案一审刑事判决书.doc": [],
    "吴广涛李保玉故意伤害二审刑事判决书.doc": [],
    "吴德红故意伤害罪一审刑事判决书.doc": [],
    "吴志坚故意伤害罪一审刑事判决书.doc": [],
    "吴春成故意伤害一审刑事判决书.doc": [],
    "吴晓平故意伤害一审刑事判决书.doc": [],
    "吴景泉故意伤害一审刑事判决书.doc": [],
    "吴朝威故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人吴朝威系初犯、偶犯，如实供述犯罪事实，请求从轻处罚的辩护意见予以采纳，提出被害人存在过错的意见与查明的事实不符，不予采纳"
    ],
    "吴材章故意伤害二审刑事附带民事判决书.doc": [],
    "吴某1廖某等与阮广奎故意伤害一审刑事附带民事判决书.doc": [],
    "吴某1陈方文故意伤害罪一审刑事判决书.doc": [
        "辩护人暨诉讼代理人提出如下意见：1.本案已过追诉时效，依法不能追究陈方文刑事责任；2.若本案尚在追诉时效内，陈方文的行为系防卫过当，且其系初犯、坦白罪行、认罪认罚，请求予以从轻处罚；3.李某对本案引发有一定过错，应减轻陈方文的民事赔偿责任；鉴于李某系农村户口且其母已71岁，应减少相应赔偿责任",
        "综上，本院对陈方文系初犯、坦白罪行、认罪的辩护意见予以采纳并在量刑时综合全案情节予以考虑，对其他辩护意见不予采纳"
    ],
    "吴某丁故意伤害罪二审刑事判决书.doc": [],
    "吴某乙故意伤害罪一审刑事附带民事判决书.doc": [],
    "吴某故意伤害二审刑事判决书.doc": [],
    "吴某故意伤害罪一审刑事判决书.doc": [],
    "吴某故意伤害罪二审刑事判决书.doc": [],
    "吴某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人师晋提出如下辩护意见：1.本案因民间纠纷引发；2.被告人吴某有自首情节，并自愿认罪认罚；3.被告人吴某系初犯；4.被告人吴某已赔偿被害人，并取得谅解"
    ],
    "吴某某故意伤害一审刑事判决书.doc": [],
    "吴某某故意伤害罪一审刑事判决书.doc": [],
    "吴某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某犯故意伤害罪二审刑事判决书.doc": [],
    "吴某甲刘某甲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某甲故意伤害二审刑事判决书.doc": [],
    "吴某甲故意伤害案一审刑事判决书.doc": [],
    "吴某甲犯故意伤害罪二审刑事判决书.doc": [],
    "吴某马省红故意伤害罪一审刑事判决书.doc": [],
    "吴桂成故意伤害一审刑事判决书.doc": [],
    "吴桂成故意伤害案刑事一审判决书.doc": [],
    "吴正堂故意伤害一审刑事判决书.doc": [],
    "吴正堂故意伤害罪一审刑事判决书.doc": [],
    "吴汉华故意伤害二审刑事判决书.doc": [],
    "吴泽样故意伤害二审刑事判决书.doc": [],
    "吴玉林故意伤害罪二审刑事判决书.doc": [],
    "吴福柱故意伤害刑事附带民事一审判决书.doc": [],
    "吴福贤吴某某故意伤害一审刑事判决书.doc": [
        "2.被告人吴福贤吴某某系初犯，有自首情节，且被告人吴福贤吴某某案发后赔偿了被害人吴某2医疗费"
    ],
    "吴秀梅王双喜故意伤害一审刑事判决书.doc": [],
    "吴良故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴苏卫故意伤害罪一审刑事判决书.doc": [],
    "吴荣成故意伤害罪一案刑事一审判决书.doc": [
        "5.被告人吴荣成无前科，属初犯、偶犯，依法可以酌情减轻或从轻处罚"
    ],
    "吴远东故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见为：对起诉书指控的罪名无异议，被告人吴远东系初犯、偶犯，具有自首情节，认罪认罚，积极赔偿被害人经济损失并取得谅解，可从轻处罚，建议对被告人从轻判处并宣告缓刑"
    ],
    "吴连秀故意伤害一审刑事判决书.doc": [],
    "吴迪故意伤害罪一审刑事判决书.doc": [],
    "吴铁明故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人吴铁明的辩护人提出，1、从犯罪情节看，被告人吴铁明的行为事出有因；2、被告人在案发后，主动投案自首，并如实交待了全部犯罪事实；3、被告人自愿的认罪，并有悔罪表现；4、被告人无前科，系初犯；5、被告人愿意赔偿，但因条件所限，暂无能力赔偿，但所表达的诚意出自内心"
    ],
    "吴铮故意伤害案二审刑事附带民事判决书.doc": [],
    "吴高元故意伤害一审刑事判决书.doc": [],
    "吴魏故意伤害罪一审刑事判决书.doc": [],
    "员某业故意伤害一审刑事判决书.doc": [],
    "周中凯犯故意伤害罪一审刑事判决书.doc": [
        "被告人周中凯的辩护人认为，被告人周中凯自愿认罪认罚，主动投案并如实供述自己的犯罪事实，构成自首，积极赔偿被害人经济损失并取得谅解，此次犯罪因同学之间饮酒而发生、且属初犯、偶犯，请求对被告人周中凯从轻处罚的意见符合本案事实，对其意见予以采纳"
    ],
    "周亚良杨秀军故意伤害一审刑事判决书.doc": [],
    "周元祥故意伤害一审刑事判决书.doc": [],
    "周兴家周全犯故意伤害罪周兴家周全故意伤害罪判决书.doc": [],
    "周冲故意伤害一审刑事判决书.doc": [],
    "周利芝故意伤害一审刑事判决书.doc": [],
    "周勇故意伤害二审刑事判决书.doc": [
        "\r长沙市人民检察院提出检察意见称，上诉人周勇系初犯、偶犯，犯罪情节较轻，有悔罪表现，且具有自首、积极赔偿被害人经济损失等从轻处罚情节，没有再犯罪的危险，符合缓刑的适用条件，可以适用缓刑"
    ],
    "周叙来故意伤害一审刑事判决书.doc": [
        "周叙来认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理；周叙来如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚；周叙来具有初犯、偶犯、被害人存在过错等酌定从轻量刑情节",
        "\r周叙来的辩护人郭建美对公诉机关指控的犯罪事实及罪名不持异议，并辩护提出：周叙来如实供述自己的罪行、自愿认罪认罚、系初犯、偶犯、被害人对案件的发生具有过错，请求法院对周叙来从轻处罚",
        "周叙来到案后能如实供述自己的犯罪事实且系初犯、偶犯，依法可以从轻处罚"
    ],
    "周吕术故意伤害罪一审刑事判决书.doc": [
        "周吕术与被害人黄某1是因为黄某1婚内出轨才发生争吵，且当天喝了酒才导致案件发生；5.周吕术是初犯、偶犯，系酒后的突发型犯罪；6.被告人家中还有父母，还有两个孩子，前妻已经死亡，前妻的父母也已经不在了"
    ],
    "周国吉故意伤害罪一审刑事判决书.doc": [],
    "周国辉故意伤害罪一案刑事一审判决书.doc": [],
    "周孝宽故意伤害二审刑事判决书.doc": [
        "\r宣判后，上诉人周孝宽以具有自首情节，到案后如实供述犯罪事实，系初犯，积极赔偿受害人经济损失，并得到受害人的谅解，原判量刑过重为由，提出上诉",
        "上诉人周孝宽以具有自首情节，到案后如实供述犯罪事实，系初犯，积极赔偿受害人经济损失，并得到受害人的谅解，原判量刑过重为由，提出上诉",
        "上诉人周孝宽到案后如实供述犯罪事实，系初犯，积极赔偿受害人经济损失，并得到受害人的谅解，原审法院在量刑时不当，应予以改判，上诉人周孝宽的上诉理由成立，本院予以采纳"
    ],
    "周广民故意伤害一审刑事判决书.doc": [
        "周广民没有事前预谋犯罪，本案中被害人周某1因琐事到周广民家门口出言不逊，故意激怒周广民导致其一时冲动实施犯罪行为，其认罪、悔罪，系初犯、偶犯，望法庭对其从轻处罚"
    ],
    "周序胜故意伤害罪二审刑事判决书.doc": [],
    "周廷涛故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人周廷涛的辩护人发表以下量刑意见：1.被告人周廷涛具有自首情节；2.被害人王某具有一定过错；3.被告人愿意积极赔偿被害人的损失；4.被害人的伤是在双方互殴中形成，按照罪责自负原则，一个人只对自己的危害行为所造成的危害结果承担刑事责任；5.被告人系初犯、偶犯",
        "对辩护人所提被告人周廷涛系自首的辩护意见，经查，被告人周廷涛经某机关口头传唤到案，在接受调查询问时即如实供述了基本事实经过，应认定为自首，可从轻或减轻处罚，对此辩护意见予以采纳；对辩护人所提被害人的伤是在双方互殴中形成，按照罪责自负原则，一个人只对自己的危害行为所造成的危害结果承担刑事责任以及被害人王某具有一定过错的辩护意见，经查，双方因房屋租赁问题发生口角继而相互打斗，在此过程中被害人王某具有一定过错，对此辩护意见予以采纳；对辩护人所提被告人周廷涛系初犯、偶犯，愿意积极赔偿被害人损失的辩护意见与查明事实相符，本院予以采纳"
    ],
    "周建伟故意伤害一审刑事判决书.doc": [
        "\r辩护人对定罪部分没有意见，认为被告人系在被十余人推搡殴打的情况下使用水某致伤被害人，系防卫过当，且应认定被告人有自首情节；同时本案由被害人一方引发，被害人存在重大过错，被告人一贯表现良好，系初犯、偶犯，案发的起因也是为了去索要合理的工钱，综上，请求法庭对被告人判处2年以下有期徒刑并适用缓刑"
    ],
    "周志历周明星故意伤害一审刑事判决书.doc": [],
    "周志永故意伤害一审刑事附带民事判决书.doc": [],
    "周怀松故意伤害一审刑事判决书.doc": [],
    "周悦翠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "周朝斌王品故意伤害二审刑事判决书.doc": [],
    "周来飞故意伤害一审刑事判决书.doc": [
        "就周来飞具有的量刑情节提出以下辩护意见，周来飞到案后如实供述自己的罪行，应对其从轻处罚；被害人对本案的引发具有一定过错；本案双方发生打架，互有损伤，周来飞在打架过程中，也被打伤，只是因为其案发后外逃，没有保留相关证据；周来飞无犯罪前科，系初犯、偶犯，激情犯罪；周来飞自愿认罪认罚，认罪、悔罪态度较好；周来飞再犯可能性较小"
    ],
    "周柏林故意伤害一审刑事判决书.doc": [],
    "周某1故意伤害盗窃一审刑事判决书.doc": [
        "被告人系初犯，所盗的车辆部分已归还被害人，可以酌情从轻处罚"
    ],
    "周某1故意伤害罪刑事一审刑事判决书.doc": [],
    "周某1李天平故意伤害刑事一审刑事判决书.doc": [
        "\r辩护人认为：被告人自愿认罪认罚，依法可以从轻处罚；被告人归案后如实供述自己的犯罪事实，构成坦白，可以从轻处罚；被告人为初犯、偶犯，没有犯罪前科，其行为只是因为劝架不成反被殴打，过于生气而造成情绪发泄，且其愿意赔偿被害人医疗费以得到被害人的谅解，可见其社会危害性不大；被害人具有一定的过错和责任",
        "辩护人以上述理由及被告人系初犯、偶犯，没有犯罪前科为由建议对被告人从轻处罚的意见合理，本院予以采纳；辩护人的其它辩护意见缺乏理据，本院不予采纳"
    ],
    "周某与符木松故意伤害一审刑事附带民事判决书.doc": [],
    "周某乙犯故意伤害罪二审刑事判决书.doc": [],
    "周某故意伤害一审刑事判决书.doc": [],
    "周某故意伤害刑事判决书.doc": [],
    "周某某故意伤害一审刑事判决书.doc": [],
    "周某某故意伤害案二审刑事判决书.doc": [],
    "周某某陈某某等与蒙美任蒙美标故意伤害二审刑事附带民事判决书.doc": [
        "\r上诉人蒙美任的上诉理由及其辩护人的辩护意见为：蒙美任到案后认罪态度较好，且系初犯、偶犯，原判量刑过重；蒙美任及其家属在二审期间已向被害人及原审附带民事诉讼原告人进行赔偿，并获得谅解"
    ],
    "周某犯故意伤害罪一审刑事判决书.doc": [],
    "周某犯故意伤害罪二审刑事判决书.doc": [],
    "周洪川故意伤害罪一审刑事判决书.doc": [],
    "周海军张永鑫犯故意伤害罪一审刑事判决书.doc": [
        "被告人周海军的辩护人提出“被害人有重大过错；自首；初犯”的辩护意见，被告人张永鑫的辩护人提出“被害人有重大过错；自首；从犯；亲属积极赔偿丧葬费；初犯”的辩护意见",
        "案发后，被告人张永鑫亲属支付被害人亲属丧葬费两万元，依法可酌情从轻处罚，被告人周海军、张永鑫在此次犯罪前无犯罪前科，二被告人的辩护人提出“自首；初犯”的辩护意见成立，予以采纳"
    ],
    "周海勇故意伤害罪一审刑事判决书.doc": [],
    "周涛故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是，周涛系尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪，认罪认罚，且系初犯，请求对周涛从轻或者减轻处罚"
    ],
    "周立会故意伤害一审刑事判决书.doc": [
        "对辩护人提出被告人系初犯、偶犯且有自首情节，建议对其从轻处罚的辩护意见，经查，有事实和法律依据，本院予以采纳"
    ],
    "周红故意伤害一案判决书.doc": [],
    "周维成故意伤害判决书.doc": [],
    "周蓓严家裕故意伤害聚众斗殴一审刑事判决书.doc": [
        "其辩护人提出：1.周蓓构成自首；2.周蓓系初犯、偶犯；3.本案系民间纠纷引起的聚众斗殴，社会危害性相对较小；4.周蓓事后积极赔偿被害人家属并获得谅解",
        "其辩护人提出：1.严家裕具有投案意愿，已主动联系公安，属于确已准备去投案，被公安机关抓获，构成自首；2.严家裕系初犯、偶犯；3.本案事出有因，对方对本案引发具有一定过错；4.严家裕积极赔偿对方损失，已获得谅解",
        "其辩护人提出:1.柯武构成聚众斗殴罪，认定其故意伤害罪的事实不清、证据不足；2.柯武在医院被带走的行为构成自首；3.柯武系从犯；4.柯武系初犯、偶犯；5.柯武事后积极赔偿被害人亲属并获得谅解",
        "其辩护人提出：1.周奇构成坦白；2.周奇系从犯；3.周奇系初犯、偶犯；4.本案系民间纠纷引起的聚众斗殴，社会危害性相对较小；5.事后积极赔偿被害人家属并获得谅解",
        "其辩护人提出：1.张宝构成自首；2.张宝系从犯；3.张宝系初犯、偶犯；4.本案事出有因，对方对本案引发具有一定过错",
        "其辩护人提出：1.王熠构成自首；2.王熠系从犯；3.王熠系初犯、偶犯",
        "其辩护人提出：1.程卫构成自首；2.程卫系从犯；3.程卫系初犯、偶犯；4.本案事出有因，对方对本案引发具有一定过错",
        "其辩护人提出：1.涂磊构成自首；2.涂磊系从犯；3.涂磊系初犯、偶犯；4.本案系民间纠纷引起的聚众斗殴，社会危害性相对较小；5.涂磊事后积极赔偿被害人家属并获得谅解",
        "\r关于被告人周蓓、严家裕、柯武、周奇、张宝、王熠、涂磊的辩护人提出上述辩护人系初犯、偶犯的辩护意见"
    ],
    "周裕红故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出被害人存在过错，属于典型激情犯罪，系初犯，认罪悔罪，建议在有期徒刑十年以下量刑等辩护意见\r经审理查明：被告人周裕红与被害人韦某为夫妻关系"
    ],
    "周青松故意伤害罪一审刑事判决书.doc": [],
    "周马超犯故意伤害罪一审刑事判决书.doc": [],
    "咸中宽犯故意伤害罪一审刑事判决书.doc": [],
    "咸国灿崔勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "商迪故意伤害刑事一审刑事判决书.doc": [],
    "喻某唐定坤故意伤害罪一审刑事判决书.doc": [
        "\r被告人唐定坤的辩护人发表了下列辩护意见：1.被告人唐定坤主观恶性不大，没有杀死被害人的故意，请求法院判决被告人构成故意伤害罪；2.被告人唐定坤虽动了刀，但现有证据无法证实被害人的致命伤系被告人直接造成的，且整个犯罪中作用较小，请法院对其从轻处罚；3.被告人唐定坤到案后如实供述其犯罪事实，系坦白，且认罪认罚，初犯、偶犯，请法院对其减轻处罚；4.被告人唐定坤及其家人愿意积极赔偿被害人家属，请求法院对其减轻处罚；5.被告人唐定坤家中有老人赡养，子女正在读书，其家庭经济困难，请求法院对其从轻处罚；6.本案的被害人存在一定过错，对案件的起因负有责任，请法院对减轻处罚",
        "\r4.关于被告人唐定坤的辩护人提出被告人唐定坤到案后如实供述其犯罪事实，系坦白，且认罪认罚，初犯、偶犯的辩护理由，经查证属实"
    ],
    "喻永军故意伤害一审刑事判决书.doc": [],
    "喻鹏故意伤害一审刑事判决书.doc": [
        "\r被告人喻鹏的辩护人提出如下辩护意见：一、被告人喻鹏曾协助公安机关通过微信联系本案同案人高某（另案处理），获取其位置并将其抓获，属于立功；二、被告人到案后如实供述了自己的犯罪事实，认罪态度较好，属于坦白；三、被告人积极赔偿了被害人的经济损失并取得了对方谅解；四、本案被害人夏某在被告人最初已按其要求将脚放下后仍出言辱骂被告人，并先动手打了高某才致使事态升级，对此被害人自身是存在一定过错的；五、被告人一贯表现良好，没有前科劣迹，系偶犯、初犯"
    ],
    "圣某1圣某2盛某1等故意伤害罪一审刑事判决书.doc": [],
    "夏元琛故意伤害附带民事诉讼一审刑事附带民事判决书.doc": [],
    "夏光福故意伤害一审刑事判决书.doc": [],
    "夏哨良故意伤害一审刑事判决书.doc": [],
    "夏哨良故意伤害案一审刑事附带民事判决书.doc": [],
    "夏家灼郑赛平故意伤害一审刑事判决书.doc": [],
    "夏小妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "夏山华放火故意伤害一审刑事判决书.doc": [
        "二、被告人夏山华具有以下量刑情节：1、该案的发生是因家庭矛盾；2、被害人有一定的过错；3、系自首；4、主观恶性不大，系初犯、偶犯；5、到案后如实供述自己的罪行，自愿认罪认罚"
    ],
    "夏得良故意伤害一审刑事判决书.doc": [],
    "夏某某故意伤害二审刑事判决书.doc": [],
    "夏聪宁江舟故意伤害一审刑事判决书.doc": [],
    "奚世访故意伤害罪一审刑事判决书.doc": [],
    "姚旺成故意伤害一审刑事判决书.doc": [],
    "姚某1故意伤害罪一审刑事判决书.doc": [],
    "姚某4姚某1姚某2等故意伤害罪一审刑事判决书.doc": [],
    "姚某某故意伤害刑事附带民事二审裁定书.doc": [],
    "姚柱子故意伤害一审刑事判决书.doc": [
        "2、因家庭房产纠纷产生的矛盾引起，被告人姚柱子犯罪行为的主观恶性和社会危害性较小；3、被告人姚柱子具有自首、坦白情节；4、被告人姚柱子系初犯、偶犯；5、被害人常某1具有重大过错，且被告人愿意赔偿被害人损失",
        "关于辩护人提出本案因家庭房产纠纷产生的矛盾引起，被告人姚柱子犯罪行为的主观恶性和社会危害性较小的辩护意见，经查，本案确系因家庭房产纠纷矛盾引发，但被告人未能理智处理矛盾，而采取持刀前往被害人住处捅刺被害人的方式，危害他人生命权，具有一定主观恶性和社会危害性，故该意见本院不予采纳；关于提出被告人姚柱子具有自首、坦白的辩护意见，被告人姚柱子案发后主动投案，但并未如实供述自己全部犯罪事实，当庭也未真诚悔罪，不应认定为自首、坦白，故该辩护意见本院不予采纳；关于提出被告人姚柱子系初犯、偶犯的辩护意见，经查属实，予以采纳；关于提出被害人常某1具有重大过错的辩护意见，本案系被告人持刀前往被害人家中实施犯罪行为，没有证据显示被害人有明显过错，双方之间存在家庭矛盾也不能成为被告人持刀捅刺他人的理由，故该辩护意见与本案查明事实不符，不予采纳"
    ],
    "姚湘林故意伤害一审刑事判决书.doc": [],
    "姚端杰故意伤害一审刑事判决书.doc": [],
    "姚邵阳故意伤害一审刑事判决书.doc": [],
    "孙X昌犯故意伤害罪二审刑事判决书.doc": [
        "\r上诉人孙X昌的上诉理由是，本案被害人有过错、孙X昌赔偿15000元签订了和解协议并得到了被害人谅解、孙X昌系初犯、无前科劣迹、认罪态度好，请求适用缓刑",
        "关于孙X昌及其辩护人提出，孙X昌系初犯、无前科劣迹、认罪态度好、对被害人进行了经济赔偿有悔罪表现，请求适用缓刑的辩护意见，经查，与事实相符"
    ],
    "孙×1故意伤害罪一审刑事判决书.doc": [],
    "孙××故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人系初犯，案发后积极赔偿了被害人经济损失，具有较好的悔罪表现，且取得被害人的谅解，可酌情从轻处罚并可适用缓刑"
    ],
    "孙凤红故意伤害一审刑事判决书.doc": [],
    "孙加伟故意伤害一审刑事判决书.doc": [],
    "孙国星朱建立故意伤害一审刑事判决书.doc": [
        "5、被告人朱建立此前从未有违法犯罪行为发生，系初犯、偶犯"
    ],
    "孙建设高某1故意伤害二审刑事判决书.doc": [],
    "孙某1侯生远故意伤害刑事一审刑事判决书.doc": [],
    "孙某1张勇故意伤害抢劫二审刑事判决书.doc": [],
    "孙某1故意伤害一审刑事判决书.doc": [
        "孙某1系初犯，案发后赔偿被害人经济损失，取得了谅解，孙某1案发后自动投案，如实供述自己的犯罪事实，系自首，依法可从轻处罚，并适用缓刑"
    ],
    "孙某1迟哓强故意伤害刑事一审刑事判决书.doc": [],
    "孙某故意伤害二审刑事判决书.doc": [],
    "孙某故意伤害罪二审刑事判决书.doc": [],
    "孙某杜某故意伤害刑事一审刑事判决书.doc": [],
    "孙某犯故意伤害罪二审刑事判决书.doc": [],
    "孙某甲故意伤害罪一审刑事判决书.doc": [],
    "孙某甲故意伤害罪一审刑事判决书2.doc": [],
    "孙殿雨故意伤害刑事一审刑事判决书.doc": [],
    "孙海军故意伤害一审刑事判决书.doc": [],
    "孙美李某故意伤害二审刑事判决书.doc": [],
    "宋丙新故意伤害罪一审刑事判决书.doc": [
        "被告人宋某某的辩护人还提出以下辩护意见：该案因婚姻家庭矛盾引发，被告人宋某某系自首，积极抢救被害人，且又取得了被害人的谅解，属于初犯，建议法院对被告人宋某某从轻处罚，并且适用缓刑"
    ],
    "宋乾勇故意伤害一审刑事判决书.doc": [],
    "宋伟犯故意伤害罪一审刑事判决书.doc": [],
    "宋某故意伤害罪一审刑事判决书.doc": [
        "\r辩护人张恒对公诉机关指控的事实和罪名均无异议，提出辩护意见：1、被告人酒后伤人有别于其他报复行凶伤人，犯罪的主观恶性相对较小；2、被告人系初犯、偶犯，无犯罪前科；3、能当庭认罪，认罪、悔罪态度较好；4、系自首；5、未赔偿被害人经济损失是由于被告人家庭经济困难，被告人希望以自己的劳动创造财富，能尽快赔偿被害人经济损失"
    ],
    "宋某某故意伤害二审刑事附带民事判决书.doc": [],
    "宋某犯故意伤害罪一审刑事判决书.doc": [],
    "宋某甲故意伤害一审刑事判决书.doc": [
        "辩护人关于被告人系初犯、偶犯，认罪态度好，积极赔偿被害人经济损失，已取得被害人谅解，建议从轻处罚的辩护意见符合本案事实和法律规定，本院予以采信"
    ],
    "宋某甲故意伤害一案一审刑事判决书.doc": [
        "辩护人关于被告人系初犯、偶犯，认罪态度好，积极赔偿被害人经济损失，已取得被害人谅解，建议从轻处罚的辩护意见符合本案事实和法律规定，本院予以采信"
    ],
    "宋某甲故意伤害罪一审刑事判决书.doc": [
        "系初犯、偶犯，系邻里之间偶发的激情犯罪，赔偿了被害人的经济损失，取得了被害人的谅解，可酌定从轻处罚"
    ],
    "宋某等故意伤害案二审刑事附带民事判决书.doc": [],
    "宋涛故意伤害罪一审刑事判决书.doc": [],
    "宋续中故意伤害一审刑事判决书.doc": [],
    "宋超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宋长春故意伤害罪二审刑事判决书.doc": [],
    "宋静故意伤害一审刑事判决书.doc": [],
    "宋麦屯故意伤害一审刑事判决书.doc": [
        "其辩护人李枫对公诉机关指控被告人宋麦屯构成故意伤害罪不持异议，但被告人宋麦屯系初犯、偶犯、无前科，依法可酌情予以从宽处罚；其归案后如实供述自己的罪行，系坦白，依法可以从轻处罚；其自愿认罪认罚，依法可以从宽处理；另外，该案因夫妻矛盾、生活琐事产生，系偶发刑事犯罪案件，发生在2017年，对被告人宋麦屯是否具备完全刑事责任能力的鉴定是2020年所做，间隔三年，其间被告人宋麦屯断断续续接受精神病医院的治疗，后精神状况有所好转；经鉴定其为边缘智力，其有残疾证，对自己行为的认知和控制能力有限，伤害家人的事情后非常后悔，出于懊悔和内疚有过自伤自残行为，希望可以惩罚自己减轻对家人的负罪感；案发后，宋麦屯妻子与其离婚，带走两个女儿，留下11岁的儿子交给宋麦屯独自抚养，在宋麦屯被采取刑事强制措施后，儿子无人抚养，在福利院停留一段时间后被其妹妹宋某接到家中暂时看管，但是宋某也是特困户，家中已有三个孩子，经济状况日益恶化，艰难供给四个孩子；其经济困难，无力赔偿受害人损失，但是其妻子还是出具了谅解书，原谅其伤害行为；综上，请合议庭综合考虑对其从轻、减轻处罚",
        "被告人宋麦屯此前无前科，系初犯、偶犯，到案后如实供述自己的罪行，取得了被害人的谅解，愿意接受处罚，依法对其可以从轻处罚，辩护人的上述辩护意见与查明的事实及相关法律规定相符，本院予以采纳"
    ],
    "寻兰平故意伤害一审刑事判决书.doc": [],
    "尉佰东故意伤害罪刑事一审刑事判决书.doc": [],
    "尚某某故意伤害一审刑事判决书.doc": [],
    "尚红军故意伤害罪一审刑事判决书.doc": [],
    "尚贺林故意伤害一审刑事判决书.doc": [],
    "尹国栋故意伤害一审刑事判决书.doc": [],
    "尹大月故意伤害一审刑事附带民事判决书.doc": [],
    "尹德寿故意伤害一审刑事判决书.doc": [],
    "尹意章尹某某故意伤害一审刑事判决书.doc": [],
    "尹某1尹某2尹某3等故意伤害罪一审刑事判决书.doc": [
        "其辩护人当庭提出以下辩护意见：1.刘文兵无伤害的故意，应认定为过失致人死亡罪；2.本案被害人具有过错，且刘文兵有防卫行为，应认定为防卫过当；3.刘文兵系初犯、偶犯，且归案后如实供述自己的罪行，认罪态度较好；4.本案原始卷宗遗失，对被告人不利的言词证据不能完全采信",
        "\r关于辩护人所提刘文兵到案后如实供述自己的罪行，有悔罪表现，且系初犯、偶犯，请求从轻处罚的辩护意见，本院在量刑时综合予以考虑"
    ],
    "尹某某故意伤害一审刑事判决书.doc": [],
    "尹进燕故意伤害罪一审刑事判决书.doc": [
        "2015年11月24日也是双方互相厮打，并且对方也存在一定的过错；（2）被告人尹进燕案发时，还不到20岁，被告人认识到自己错了，真心悔罪，愿意痛改前非，重新做人；（3）被告人尹进燕到案后能够如实交代自己的犯罪事实，认罪态度好，确有明显的悔罪表现；（4）被告人尹进燕属于初犯、偶犯；（5）被告人尹进燕自愿认罪，依法应当从轻处罚"
    ],
    "山小四故意伤害罪二审刑事判决书.doc": [
        "\r其辩护人的辩护意见是：1、被害人身为保安人员，听说单位门口有冲突便拿棒球棒赶到现场，被告人出于保护自我意识，将棒球棒抢下对被害人进行了伤害，故被害人有过错行为；2、被告人山小四系初犯，认罪态度好，主观恶性较小，请法庭从轻处罚；3、案发后，被告人对被害人进行了必要的救治，当时就出了18万元费用，庭审中被告人也多次表示愿意赔偿被害人经济损失，应从轻或减轻对被告人的处罚",
        "关于辩护人提出“案发后被告人对被害人进行了必要的救治，当时就出了18万元费用，庭审中被告人也多次表示愿意赔偿被害人经济损失，应从轻或减轻对被告人的处罚；被告人山小四系初犯，认罪态度好，主观恶性较小，请法庭从轻处罚”的辩护意见，经查，现无证据证实被告人案发后对被害人有救治行为；附带民事诉讼原告人李拴亮对其给被告人山小四哥哥所打共计18万元的收条当庭认可；在法庭的主持下双方达成调解协议；在侦查及庭审阶段被告人能够如实供述自己的主要犯罪行为，故对上述辩护意见的合理部分予以采信，对被告人山小四量刑时酌情从轻处罚"
    ],
    "山西省长治市人民检察院与宋惠刚杨敏等故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨敏的辩护人的辩护意见是：1、文证审查意见书不能作为认定案件事实的证据；2、现有证据不能证明被害人死因是殴打所致；3、被告人杨敏同其他几名被告人之间不存在犯意联络和协同行为，不成立共同犯罪；4、被告人杨敏存在如下从轻情节：属从犯、初犯、构成坦白"
    ],
    "岩温坎波某故意伤害二审刑事判决书.doc": [],
    "岩温故意伤害一审刑事判决书.doc": [],
    "岳×1故意杀人罪一审刑事附带民事判决书.doc": [],
    "岳海龙岳学红故意伤害二审刑事判决书.doc": [],
    "左建康故意伤害罪刑事一审刑事判决书.doc": [],
    "左琦故意伤害一审刑事判决书.doc": [],
    "帅某故意伤害罪一审刑事判决书2.doc": [],
    "师恩霖故意伤害一审刑事判决书.doc": [
        "\r指定辩护人的辩护意见是：1.被告人师恩霖的行为符合正当防卫的构成要件；2.被告人有自首情节；3.被告人系初犯、偶犯；4.被告人自愿认罪认罚、悔罪态度较好；5.被害人对激化矛盾负有一定的责任，存在过错"
    ],
    "席培萍故意伤害罪一审刑事判决书.doc": [],
    "幸文松王某1故意伤害故意毁坏财物二审刑事判决书.doc": [],
    "庄某犯故意伤害罪二审刑事判决书.doc": [],
    "张3故意伤害一审刑事判决书.doc": [],
    "张XX张XX故意伤害罪一审刑事判决书.doc": [],
    "张XX犯故意伤害罪一审刑事判决书.doc": [],
    "张×1故意伤害罪一审刑事判决书.doc": [],
    "张×1等故意伤害罪一审刑事判决书.doc": [],
    "张××乙故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张××故意伤害罪二审刑事判决书.doc": [],
    "张××犯故意伤害罪二审刑事判决书.doc": [],
    "张×故意伤害罪一审刑事判决书.doc": [
        "其辩护人的意见为，被告人系初犯，有自首情节，本案被害人有过错，建议法庭对其减轻处罚"
    ],
    "张×故意伤害罪二审刑事判决书.doc": [],
    "张中忱故意伤害一审刑事判决书.doc": [],
    "张云龙西安市雁塔区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "张京浩李金哲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人李金哲的辩护人提出被告人李金哲系初犯、偶犯，有自首情节，案发后，其家属积极赔偿被害人的经济损失，并取得谅解，请求法院从轻处罚的辩护意见"
    ],
    "张仁彬张仁贵故意伤害一审刑事判决书.doc": [],
    "张仲行故意伤害罪二审刑事判决书.doc": [
        "\r上诉人张仲行的辩护人的意见：1、上诉人张仲行不知道案发当天上午发生过冲进村打人的事情，其没有到过现场，所有指令是以要求胡向阳等人保护工地及工人安全为目的，且本案属于村民挑拨激发型的聚众斗殴，不能以职务认定张仲行系首要分子；2、上诉人张仲行在2017年投案后就如实供述自己的罪行，后续笔录也承认案发当天所有行为，应当认定为自首；3、上诉人张仲行系初犯，主观恶性小，案发后中铁隧道集团三处有限公司积极赔偿被害人经济损失并取得谅解，希望二审从轻处罚"
    ],
    "张伟东张有等故意伤害罪一审刑事判决书.doc": [
        "当时的行为让张伟东产生了激情的外在因素，被害人进入被告人女友房间，侵犯隐私权，其无法容忍，导致激情失控是造成本案的重要原因，本案被告人是在推搡的过程中，致使被害人头部着地是惯性，应减轻被告人张伟东责任；3、被告人系初犯、偶犯；4、被告人当庭自愿认罪，真诚悔罪；5、被告人愿意赔偿受害人王某1的医疗费用，事发后也支付了一万元，但其家庭经济条件很差，实在是心有余而力不足",
        "\r其辩护人发表以下辩护意见：1、张伟东殴打被害人时张有并不在场；2、张有到场后阻止张伟东殴打被害人，并且让李某把被害人送到其他宿舍；3、作伪证是由张伟东提出的；4、张有因张伟东提出为其作伪证，碍于情面，故此谎言于侦查机关的询问，并且张有阻却张美微提议让张伟东案发后逃跑；5、张有对案发时的状况无法真实了解，张有隐匿的情节相对于本案较轻，可从轻处罚；6、张有到案后如实供述、诚恳认罪的行为属于从轻或减轻的情节；7、张有系初犯、偶犯，主观恶性不深，可改造性大，再犯可能性较小",
        "\r其辩护人发表以下意见：1、被告人刘思远在第一次被采取强制措施时，能够对自己的犯罪行为供认不讳，属于坦白；2、当庭认罪悔过，可酌定从轻处罚；3、通过法庭调查可知，四被告人关系密切，属于亲属关系，且古有“亲亲得相首匿”的思想传统，受以上两因素的影响而走上犯罪的道路，望给被告人一次改过自新的机会；4、在被告人张伟东实施犯罪未终结前，被告人刘思远有阻止暴力犯罪行为继续实施的行为，防止发生更加严重的后果；5、系初犯，没有前科，再次犯罪的可能性较小",
        "\r其辩护人发表以下意见：1、被告人张美微主观恶性较小，作伪证是基于其与张伟东的亲属关系，由于“护犊心切”的心理，使她产生了作伪证的想法，她并不是想恶意侵害司法机关的正常活动；2、被告人张美微涉嫌伪证罪，该罪不具有暴力性，其行为对社会的危害性相对较小；3、被告人张美微系初犯、偶犯，且当庭自愿认罪，态度良好；4、被告人张美微的母亲已去世多年，父亲身体不好，没有工作，且张美微离婚后独自抚养一名10岁的女儿，目前女儿在老家由父亲照顾，张美微及弟弟张伟东是家庭的主要经济支柱，其二人打工所得工资成为家庭主要经济来源"
    ],
    "张伟故意伤害一审刑事判决书.doc": [],
    "张保强故意伤害一审刑事判决书.doc": [],
    "张健故意伤害一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人张健仅对被害人重伤二级的后果承担刑事责任；2、被害人对案件发生存在重大过错；3、被告人张健有坦白情节，积极赔偿被害人家属的损失且获得谅解，系初犯、且自愿认罪认罚，建议对被告人张健判处缓刑",
        "针对被告人张健的辩护人提出被告人张健有坦白情节，积极赔偿被害人家属的损失且获得谅解，系初犯、且自愿认罪认罚，建议对被告人张健判处缓刑的辩护意见，本院认为，被害人李某1被害时已七十岁，被告人张健因琐事就持砖头砸李某1的头部并致其重伤二级，不属于犯罪情节较轻，不宜适用缓刑，上述辩护意见不成立，本院不予采纳"
    ],
    "张元有犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "张光凯王松故意伤害一审刑事判决书.doc": [
        "此前并无犯罪记录，系初犯、偶犯",
        "2.被告人王松有坦白情节，系初犯、偶犯，案发当天系被害人王某4先后两次过来踢王松等人酒桌，从而引发的，本案的发生具有偶发性，是偶然犯罪"
    ],
    "张兴利故意伤害罪一审刑事判决书.doc": [],
    "张兴国故意伤害罪一审刑事判决书.doc": [],
    "张军良刘某1故意伤害二审刑事判决书.doc": [],
    "张利平故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见是，被告人张利平并非故意至被害人王某1重伤，而是过失；案发后，其主动拨打报警及急救电话，后主动投案自首；且系初犯、偶犯"
    ],
    "张华等故意伤害罪一审刑事判决书.doc": [
        "其辩护人的意见为：张华故意伤害案的发生事出有因；张华系初犯，到案后如实供述所犯罪行，有坦白情节，当庭认罪悔罪，积极赔偿被害人王×2家属及被害人王×1的经济损失，并取得谅解，建议对张华从轻处罚"
    ],
    "张华陈超故意伤害一审刑事判决书.doc": [
        "其辩护人提出，1.被害人对本案冲突的引起、矛盾的激化存在一定过错；2.被害人系被多人殴打，现有证据不能证实张华的行为与被害人的伤情之间存在直接因果关系；3.被害人伤情的鉴定是依据《人体损伤程度鉴定标准》5.1.1.a条之规定评定为重伤一级，但从病历资料等证据可知被害人伤情并未达到“植物生存状态”，故鉴定意见结论理据不足，不应作为本案的定案依据；4.张华到案后劝说同案犯陈超投案，构成立功；5.张华系初犯、偶犯，具有坦白、认罪悔罪等量刑情节，请求对其从宽处理",
        "其辩护人提出，1.被害人在本案中具有明显过错，陈超一开始与之打斗是为了维护自身及其妻子的合法权益，主观恶性不大；2.本案被害人的重伤结果系张华造成，陈超在打斗过程中并未殴打被害人的头部，就其伤情陈超仅应承担次要责任，应认定为从犯；3.陈超系初犯、偶犯，具有自首、认罪悔罪、积极赔偿被害人等量刑情节，请求对其从宽处罚"
    ],
    "张博洋故意伤害罪二审刑事判决书.doc": [],
    "张占宽故意伤害一审刑事判决书.doc": [],
    "张占强故意伤害一审刑事判决书.doc": [],
    "张历明故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：1、被害人在本案中存在过错；2、张历明如实供述犯罪事实，系初犯",
        "２、被告人张历明归案后如实供述犯罪事实，系初犯"
    ],
    "张友来故意伤害罪刑事一审刑事判决书.doc": [],
    "张双超陈瑞良故意伤害一审刑事判决书.doc": [],
    "张可可故意伤害一审刑事判决书.doc": [],
    "张和强故意伤害二审刑事判决书.doc": [],
    "张哲意故意伤害一审刑事判决书.doc": [],
    "张国圣故意伤害罪二审刑事判决书.doc": [
        "\r张国圣的辩护人对一审判决认定张国圣故意伤害的事实和定性没有异议，但是有如下从轻、减轻处罚的量刑情节：1.张国圣到案后积极配合公安机关，如实供述犯罪事实；2.主观恶性不深且当庭自愿认罪悔罪；3.事出民事纠纷，张国圣情绪失控，临时起意犯罪，是初犯；4.张国圣授意家属向受害人支付了医疗费等损失赔偿款，并取得被害人的谅解；5.张国圣是家中独子，父母年事已高且身体十分病弱，需要其照顾"
    ],
    "张圆张象全故意伤害一审刑事判决书.doc": [],
    "张坤一审刑事判决书.doc": [],
    "张大五故意伤害一审刑事判决书.doc": [
        "\r庭审中，被告人张大五对起诉指控的犯罪事实无异议；其指定辩护人提出以下辩护意见：1、被告人张大五与被害人案发前无矛盾，本案系无预谋的犯罪，主观恶性小，社会危害性较轻；2、被害人先打被告人二耳光，有一定过错；3、自愿认罪认罚；4、如实供述犯罪事实，有坦白情节；5、无前科，系初犯；6、案发后其家属对被害人家属进行了一定赔偿，取得被害人家属谅解，请求对被告人张大五从轻处罚",
        "\r关于被告人张大五的指定辩护人提出“被告人张大五与被害人案发前无矛盾，本案系无预谋的犯罪，主观恶性小，社会危害性较轻；被害人先打被告人二耳光，有一定过错；自愿认罪认罚、如实供述犯罪事实，有坦白情节；无前科，系初犯，案发后其家属对被害人家属进行了一定赔偿，取得被害人家属谅解”的辩护意见，经查，被害人雷某1系被告人张大五妹夫，二家在案发前关系较好，相互间无矛盾"
    ],
    "张大龙故意伤害一审刑事判决书.doc": [],
    "张奕涛故意伤害一审刑事判决书.doc": [],
    "张孝存故意伤害一审刑事判决书.doc": [
        "\r辩护人发表辩护意见称：1.被告人在庭审中的辩解仅是对法律理解存在误差，其如实陈述犯罪事实，与起诉书指控基本一致，可以认定被告人当庭认罪；2.法庭核实如核实被告人拨打报警电话，应依法认定被告人具有自首情节；3.本案起因是被害人对被告人进行严重辱骂，被告人在醉酒状态下，情绪激动才造成本案的发生；4.被告人系初犯、偶犯，可以从轻处罚"
    ],
    "张学亚故意伤害.doc": [
        "鉴于上诉人张学亚系初犯,且在二审期间与被害人达成和解协议,已赔偿被害人经济损失并取得被害人的谅解,具有认罪悔罪表现,为促进社会和谐发展,本院依法对上诉人张学亚从轻处罚并适用缓刑"
    ],
    "张学兵故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩称：被告人张学兵主动到案接受调查，积极救治被害人吴某1并赔偿经济损失，取得谅解，自愿认罪认罚，系初犯、偶犯，且吴某1对本案的发生具有重大过错，综合以上情节，应对吴某1从轻或减轻处罚"
    ],
    "张学武故意伤害一审刑事判决书.doc": [],
    "张学红故意伤害案一审刑事附带民事判决书.doc": [],
    "张守宝故意伤害一审刑事附带民事判决书.doc": [],
    "张家俊故意伤害一审刑事判决书.doc": [],
    "张富元犯故意伤害罪一审刑事判决书.doc": [],
    "张小伟故意伤害一审刑事判决书.doc": [],
    "张小平故意伤害罪二审刑事判决书.doc": [],
    "张小贤故意伤害一审刑事判决书.doc": [],
    "张尧故意伤害罪刑事一审判决书.doc": [
        "被告人张尧系自首，系初犯、偶犯，且被害人具有一定过错，请法庭综合以上情节对其从轻处罚",
        "辩护人关于被告人张尧系自首，系初犯、偶犯，要求本院对其从轻处罚的辩护意见有理，本院予以采纳"
    ],
    "张平故意伤害一审刑事判决书.doc": [],
    "张平故意伤害罪一审刑事判决书.doc": [],
    "张年生邓某故意伤害二审刑事判决书.doc": [],
    "张庆丰故意伤害二审刑事判决书.doc": [],
    "张庆朋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张庆海故意伤害刑事一审刑事判决书.doc": [],
    "张应杰故意伤害一审刑事判决书.doc": [],
    "张康明故意伤害二审刑事判决书.doc": [],
    "张建伟故意伤害罪一审刑事判决书.doc": [],
    "张建军姚彦龙故意伤害二审刑事判决书.doc": [],
    "张建波任某故意伤害二审刑事判决书.doc": [],
    "张开富甘立辉故意伤害二审刑事判决书.doc": [
        "段小龙系初犯、偶犯，案发后赔偿附带民事诉讼原告人张开富、甘立辉经济损失，可从酌情轻处罚"
    ],
    "张德友故意伤害罪一审刑事附带民事判决书.doc": [],
    "张德文故意伤害一审刑事判决书.doc": [
        "3.张德文到案后如实供述犯罪事实，系初犯，认罪悔罪，依法可以从轻处罚"
    ],
    "张志平故意伤害一审刑事判决书.doc": [],
    "张志豪故意伤害二审刑事判决书.doc": [],
    "张恒故意伤害案一审刑事附带民事判决书.doc": [],
    "张成利故意伤害刑事一审刑事判决书.doc": [],
    "张成海故意伤害一案一审刑事附带民事判决书.doc": [
        "其辩护人提出被害人将被告人的妻子介绍给他人，破坏了被告人夫妻之间的感情，被害人对本案的引发存在一定过错，被告人张成海具有自首的法定从轻情节，归案能如实供述，认罪态度好，且系初犯、偶犯，建议对被告人张成海从轻处罚"
    ],
    "张振宁志丹县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "张振鹏张某鹏故意伤害一审刑事判决书.doc": [],
    "张捍清故意伤害一审刑事判决书.doc": [
        "\r辩护人汤志伟的辩护意见：1、对公诉机关指控的罪名无异议；2、被告人张捍清当庭表示自愿认罪，应当认定自首情节；被害人有一定过错，被告人犯罪行为社会危害性较小，属初犯、偶犯；认罪态度好，在家属协助下赔偿了被害人医疗费22000元，应适当从轻或减轻处罚"
    ],
    "张敬涛故意伤害罪一审刑事判决书.doc": [],
    "张文故意伤害一审刑事判决书.doc": [],
    "张文鑫故意伤害罪一审刑事判决书.doc": [],
    "张旭故意伤害案一审刑事附带民事判决书.doc": [],
    "张明强故意伤害一审刑事判决书.doc": [],
    "张明明故意伤害二审刑事判决书.doc": [
        "被告人张明明系初犯，归案后能够如实供述犯罪事实，依法可从轻处罚"
    ],
    "张春海马鹏程刘超吴光故意伤害刑事附带民事一审刑事判决书.doc": [],
    "张春海马鹏程刘超吴光故意伤害罪一审刑事附带民事判决书.doc": [],
    "张显清伍维群曹著远等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚",
        "被告人梁位的辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚"
    ],
    "张晓威故意伤害一审刑事判决书.doc": [
        "被告人有坦白、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意见",
        "被告人有坦白情节、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意见",
        "故其辩护人所提“被告人有坦白情节、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意成立，本院予以采纳"
    ],
    "张晓斌犯故意伤害罪一审刑事判决书.doc": [],
    "张晓楠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出被告人张晓楠系初犯、偶犯，有自首情节，且当庭自愿认罪，已与被害人达成和解协议，请求法院从轻处罚的辩护意见"
    ],
    "张普坚张某坚故意伤害一审刑事判决书.doc": [],
    "张有才故意伤害一审刑事判决书.doc": [],
    "张望洋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张本松故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是，被告人张本松当庭自愿认罪，有自首情节，无犯罪前科，系初犯，本案是邻里纠纷引发的刑事案件，家中有老人需要照顾，小孩需要扶养，建议在三年以下有期徒刑量刑，并适用缓刑",
        "辩护人提出被告人张本松当庭自愿认罪，无犯罪前科，系初犯，本案是邻里纠纷引发的刑事案件，家中有老人需要照顾，小孩需要扶养的辩护意见，予以采纳"
    ],
    "张杰刘某甲等犯故意伤害罪陈某甲贾某犯窝藏包庇罪一审刑事判决书.doc": [
        "\r被告人李某甲的辩护人提出，李某甲犯罪情节较轻，系初犯、偶犯，请求对其从轻处罚"
    ],
    "张杰故意伤害罪刑事一审刑事判决书.doc": [],
    "张某1张某2等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人谢龙驰的辩护人对公诉机关指控罪名和基本事实无异议，提出以下辩护意见：被告人谢龙驰认罪认罚，系初犯、偶犯，被害人张某6对本案发生存在明显过错，建议对被告人谢龙驰从轻处罚"
    ],
    "张某1赵某1赵某2等故意伤害罪一审刑事判决书.doc": [],
    "张某1陈江故意伤害罪一审刑事判决书.doc": [],
    "张某2朱某段某等故意伤害罪一审刑事判决书.doc": [],
    "张某与徐某故意伤害二审刑事附带民事判决书.doc": [],
    "张某与韩某王某故意伤害二审刑事附带民事判决书.doc": [],
    "张某乙陈某等与阮垚宏故意伤害一审刑事附带民事判决书.doc": [
        "3.被告人阮垚宏系初犯，无前科，且刚满十八周岁，可对其酌情从轻处罚",
        "3.对于其辩护人所提出的被告人阮垚宏归案后能够如实供述自己的犯罪事实，认罪态度较好，以及被告人阮垚宏系初犯的意见，经查证属实，予以确认"
    ],
    "张某吕某故意伤害二审刑事判决书.doc": [
        "\r上诉人吕某的主要上诉理由是，其被召集参与犯罪，系从犯；案发后主动到公安机关投案，系自首；案发后通过赔偿取得被害人谅解，且无犯罪前科，系初犯，原审判决量刑过重",
        "关于上诉人张某、吕某所提二人均取得被害人的谅解，以及吕某所提其系初犯，原审判决对其二人量刑过重的上诉理由，经查，和解协议等证据证实，案发后本案当事人自行和解，被害人对包括二上诉人在内的所有涉案人员均表示谅解"
    ],
    "张某周家波故意伤害罪一审刑事判决书.doc": [],
    "张某宁某犯故意伤害罪一审刑事判决书.doc": [],
    "张某宋某等故意伤害刑事一审刑事判决书.doc": [],
    "张某故意伤害一审刑事判决书.doc": [],
    "张某故意伤害二审刑事判决书.doc": [],
    "张某故意伤害刑事一审刑事判决书.doc": [],
    "张某故意伤害罪一审刑事判决书.doc": [],
    "张某故意伤害罪一审刑事判决书1.doc": [
        "其辩护人的主要辩护意见是：被告人张某系初犯，案发后有投案自首情节，审理中能够自愿认罪，赔偿了被害人的经济损失，取得了被害人的谅解，为此，要求对张某从轻或减轻处罚"
    ],
    "张某故意伤害罪二审刑事判决书.doc": [],
    "张某李某等与宋新生徐海根故意伤害二审刑事附带民事判决书.doc": [],
    "张某李浩然故意伤害罪一审刑事判决书.doc": [
        "被告人李浩然系初犯，在案发后，主动到公安机关投案，系自首；被告人李浩然到案后能如实供述自己的罪行，依法应当从轻处罚；被告人李浩然在审理中表示自愿认罪，应酌情从轻处罚"
    ],
    "张某某故意伤害一审刑事判决书.doc": [],
    "张某某故意伤害案一审刑事判决书.doc": [],
    "张某某故意伤害案刑事判决书.doc": [],
    "张某某故意伤害罪一审刑事判决书.doc": [],
    "张某某故意伤害罪一审判决书.doc": [],
    "张某某故意伤害罪二审刑事判决书.doc": [],
    "张某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某某犯故意伤害罪一审刑事判决书.doc": [],
    "张某某等五人故意伤害罪二审刑事判决书.doc": [
        "\r原审被告人张某某1不服，提出上诉的主要理由为：其归案后认罪态度较好，系初犯、偶犯，一审判决对其量刑偏重，请求二审法院依法改判",
        "\r原审被告人胡某不服，提出上诉的主要理由为：其归案后认罪态度较好，系初犯、偶犯，具有自首情节，一审判决对其量刑偏重，请求二审法院依法改判",
        "\r原审被告人班某某不服，提出上诉的主要理由为：其归案后认罪态度较好，系初犯、偶犯，具有自首情节，一审判决对其量刑偏重，请求二审法院依法改判"
    ],
    "张某某等人故意毁坏财物故意伤害聚众斗殴一案的一审刑事判决书.doc": [
        "\r被告人周某某的辩护人提出如下辩护意见：1、周某某系初犯、偶犯，归案后主动如实交代了自己的犯罪事实，系坦白；2、周某某实施故意毁坏财物、故意伤害的行为系受他人指使，主观恶性较小，社会危害性较小；3、建议判处周某某三年以上四年以下有期徒刑",
        "\r被告人马某的辩护人提出如下辩护意见：1、公诉机关指控马某犯故意伤害罪证据不足，马某不构成故意伤害罪；2、马某归案后如实供述自己的罪行，系坦白；3、马某系初犯，其家属积极赔偿被害人经济损失；4、在故意毁坏财物犯罪中，马某系从犯，应当从轻、减轻或者免除处罚；5、建议判处马某一年以上二年以下有期徒刑",
        "\r周某某的辩护人以其系初犯、偶犯、归案后如实交代了自己的犯罪事实，系坦白为由提出从轻处罚的辩护意见，与庭审查明的事实和证据相符，理由成立，予以采纳；以周某某实施故意毁坏财物、故意伤害的行为系受他人指使，主观恶性较小，社会危害性较小为由提出从轻处罚的辩护意见，经庭审查明，周某某实施故意伤害行为系与他人事先共同预谋，而非基于其临时起意实施的，并造成被害人王某某重伤、伤残一级的严重后果，主观恶性较深，社会危害性严重，故该点辩护意见理由不成立，不予采纳；辩护人提出的判处周某某三年以上四年以下有期徒刑的量刑意见，周某某具有归案后如实供述其犯罪事实，又与被害人家属达成和解，并取得被害人家属谅解的情节，故该点辩护意见理由成立，予以采纳",
        "马某及其辩护人提出的公诉机关指控马某犯故意伤害罪证据不足，不构成故意伤害罪的辩解及辩护意见，经庭审查明，韩某在与张某某预谋时，张某某曾授意马某等人在实施毁坏财物行为过程中如有人阻拦就打，其主观上具有伤害的故意，且在现场有同案伤害他人时并未加以阻拦，放任同案伤害行为可能造成的危害后果，应构成故意伤害罪的共犯，故该点辩解及辩护意见理由不成立，不予以采纳；辩护人以马某归案后如实供述自己的罪行，系坦白为由提出从轻处罚的辩护意见，与庭审查明的事实和证据相符，理由成立，予以采纳；辩护人以马某系初犯，其家属积极赔偿被害人经济损失并取得被害人谅解为由提出从轻或者减轻处罚的辩护意见，与庭审查明的事实和证据相符，理由成立，予以采纳；辩护人以马某在故意毁坏财物犯罪中系从犯为由提出的从轻、减轻或者免除处罚的辩护意见，经庭审查明，周某某、张某某、韩某、马某在故意毁坏财物犯罪中行为积极主动，所起的作用相同，均系主犯，故该点辩护意见理由不成立，不予采纳；辩护人提出判处马某一年以上二年以下有期徒刑的量刑意见，理由不成立，不予以采纳"
    ],
    "张某涉故意伤害罪刑事一审案件刑事判决书.doc": [],
    "张某犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人张某对公诉机关指控的罪名及犯罪事实均无异议，但其认为：1、其系自首；2、其无犯罪前科，此次犯罪系初犯；3、被害人的死亡并不是其一个人的原因造成的；4、其没有伤害的主观故意；5、其家庭条件不是很好，民事赔偿方面其表示愿意按法律规定尽其所能积极赔偿被害人的经济损失"
    ],
    "张某王波故意伤害二审刑事判决书.doc": [],
    "张某甲与李新堂故意伤害一审刑事附带民事判决书.doc": [],
    "张某甲与李某某李某故意伤害一审刑事附带民事判决书.doc": [],
    "张某甲乙某等犯故意伤害罪一审刑事判决书.doc": [],
    "张某甲张某乙故意伤害罪一审刑事判决书.doc": [
        "被告人张某甲系初犯，被采取强制措施后对自己的犯罪行为供认不讳，认罪态度好，本案因邻里纠纷引发，被害人存在一定过错，被告人张某甲本人也受伤，其家属代为对被害人进行了赔偿，并取得了被害人的谅解"
    ],
    "张某甲故意伤害一审刑事判决书.doc": [],
    "张某甲故意伤害罪一审刑事判决书.doc": [],
    "张某甲犯故意伤害罪一审刑事判决书.doc": [],
    "张某甲犯故意伤害罪二审刑事判决书.doc": [],
    "张某翔刘洋故意伤害一审刑事判决书.doc": [
        "（1）被告人刘洋患有精神疾病十几年，属于法定的从轻、减轻处罚情节；（2）被害人明知被告人刘洋患有精神疾病，仍对被告人进行言语刺激，酿成惨剧的发生，应对被告人酌情从轻处罚；（3）被告人归案后，坦白罪行；（4）被告人刘洋系初犯、偶犯，没有前科；（5）被告人刘洋的法定代理人张某、刘某、雇主张某翔与附带民事诉讼原告人王某1、蒋某就民事赔偿部分双方达成和解协议，并结清完毕，附带民事诉讼原告人王某1、蒋某书面出具谅解书并书面放弃本案全部民事赔偿的诉讼请求"
    ],
    "张某裔故意伤害一审刑事判决书.doc": [],
    "张某高光军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张树国故意伤害一审刑事判决书.doc": [],
    "张正华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人对指控罪名不持异议，认为被告人具有如下从轻处罚情节：被告人张正华的主观恶性不大，其犯罪情节轻微，被害人对本案的发生负有过错，没有犯罪前科，系初犯、偶犯，愿意赔偿被害人经济损失，归案后如实供述犯罪事实，签署认罪认罚具结书"
    ],
    "张永东故意伤害罪一审刑事判决书.doc": [
        "量刑上辩护认为该案因婚姻家庭纠纷引发，被告人具有坦白情节、自愿认罪认罚、愿意赔偿损失，系初犯，具有悔罪表现，建议对其从轻处罚；对于民事部分由法院依法判决"
    ],
    "张永波故意伤害一审刑事判决书.doc": [
        "指定辩护人潘士江提出的辩护意见是被告人张永波到案后如实供述，系初犯，认罪认罚，请法庭对其从轻处罚"
    ],
    "张江波韩小玲故意伤害罪一审刑事判决书.doc": [],
    "张江龙赵绪锋故意伤害一审刑事判决书.doc": [],
    "张治强故意伤害二审刑事判决书.doc": [],
    "张波故意伤害罪一审刑事判决书.doc": [],
    "张波涛故意伤害二审刑事判决书.doc": [],
    "张泽荣谭家平阮佳等故意伤害罪一审刑事判决书.doc": [],
    "张洁故意伤害一审刑事判决书.doc": [],
    "张洪亮故意伤害二审刑事判决书.doc": [],
    "张洪松故意伤害罪一案刑事一审判决书.doc": [],
    "张海涛故意伤害罪一审刑事附带民事判决书.doc": [],
    "张海辉张海江故意伤害危险驾驶罪二审刑事判决书.doc": [],
    "张涛故意伤害二审刑事判决书.doc": [],
    "张潇俊张红祥故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r被告人张红祥的辩护人提出：张红祥系初犯、偶犯，因护子心切触犯法律，且具有自首、认罪认罚的情节，请求从轻或者减轻处罚",
        "被告人张潇俊的辩护人提出“张潇俊具有坦白、认罪认罚、赔偿被害人家属经济损失并取得谅解、被害人过错等从轻情节，请求法院对张潇俊判处无期徒刑以下刑罚”、被告人张红祥的辩护人提出“张红祥系初犯、偶犯，因护子心切触犯法律，且具有自首、认罪认罚的情节，请求从轻或者减轻处罚”、被告人胡世珍的辩护人提出“胡世珍一贯表现好，且具有自首、认罪认罚的情节，请求法院考虑其犯罪动机、认罪悔罪态度对其从轻处罚”的辩护意见成立，本院予以采纳"
    ],
    "张熙鹰黄祥机陈泽周佳宇潘俊志与赵松成滕荣张熙鹰一审刑事附带民事诉讼判决书.doc": [
        "4.如果黄祥机的行为构成防卫过当，也应考虑被害人赵博有过错，黄祥机是初犯、从犯和有坦白情节"
    ],
    "张玉军故意伤害罪二审刑事附带民事判决书.doc": [],
    "张玉权故意伤害一审刑事判决书.doc": [],
    "张玉良余奇南故意伤害一审刑事判决书.doc": [],
    "张玉荣故意伤害罪一审刑事判决书.doc": [
        "此外，被害人黄某1在本案中存在重大过错；张玉荣检举揭发他人犯罪，具有重大立功表现；其家属积极赔偿被害人的损失，获得了被害人谅解；其当庭自愿认罪，且系初犯，均应当对张玉荣减轻处罚"
    ],
    "张现民故意伤害一审刑事判决书.doc": [],
    "张瑞山张某甲等与郑某丙故意伤害二审刑事附带民事判决书.doc": [],
    "张甲殷某某故意伤害一审刑事判决书.doc": [],
    "张盈民刘某1故意杀人故意伤害二审刑事判决书.doc": [],
    "张祥玉故意伤害一审刑事判决书.doc": [],
    "张祯启故意伤害罪一案刑事一审判决书.doc": [
        "二、被告人张祯启是初犯、偶犯，其对家乡公益事业热心，案发当日争吵是为了修路问题，被告人没有故意伤害的想法和做法，在被害人受伤后有积极抢救和赔偿，被害人死亡与其自身冠状动脉粥样硬化性心脏病及高血压病有关，参与度占20%至40%，被告人在公安机关能如实供述，认罪态度好，应该从轻减轻处罚"
    ],
    "张福超故意伤害罪二审刑事判决书.doc": [],
    "张科山故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出被害人具有严重过错，被告人张科山具有自首情节、认罪态度较好、系初犯、偶犯的辩护意见"
    ],
    "张立强等故意伤害罪一审刑事附带民事判决书.doc": [
        "\r王朋的辩护人认为，王朋受人指使参与犯罪，到案后能够如实供述自己的犯罪行为，且系初犯，希望法庭对其从轻处罚",
        "\r关于王朋的辩护人所提王朋受人指使参与犯罪，到案后能够如实供述自己的犯罪行为，且系初犯，希望法庭对其从轻处罚的辩护意见，经查属实，本院予以采纳"
    ],
    "张红何孝毅故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张艳飞故意伤害罪一审刑事判决书.doc": [],
    "张荣学白烨熔故意伤害一审刑事判决书.doc": [
        "其辩护人提出被告人如下辩护意见：1、被告人白烨熔具有自首情节；2、被告人是从犯；3、被告人属于防卫过当；4、本案被害人有过错；5、被害人对损害后果的持续扩大，负有一定责任；6、被告人白烨熔有主动停止侵害行为的表现；7、被告人白烨熔没有使用任何工具，其行为与被害人死亡的损害后果的发生作用较小，最致命的伤害系第一被告实施用柴棍击打造成的；8、被告人是初犯、偶犯如实供述犯罪事实，认罪态度好，具有坦白情节；9、本案系无预谋的突发性、偶发性案件，被告人白烨熔主观恶性小，社会危害性较小，请求法庭对被告人白烨熔从轻处罚",
        "被告人张荣学辩护人提出被告人张荣学具有自首情节、认罪态度好、属于临时起意造成的犯罪，请求法庭对被告人张荣学从轻处罚的辩护意见，与庭审查明的事实相符，该辩护意见成立，本院予以采纳；被告人白烨熔辩护人提出被告人白烨熔具有自首情节、如实供述、系初犯、偶犯，请求法庭对被告人白烨熔从轻处罚的辩护意见，与庭审查明的事实相符，该辩护意见成立，本院予以采纳"
    ],
    "张荣绪故意伤害一审刑事判决书.doc": [],
    "张西伦故意伤害一审刑事判决书.doc": [],
    "张西龙故意伤害罪一审刑事判决书.doc": [],
    "张跃杰故意伤害罪一审刑事判决书.doc": [],
    "张路云陈小雄故意伤害一审刑事判决书.doc": [
        "\r其辩护人认为，被告人陈小雄具有自首情节，被害人对本案的发生有过错；陈小雄为邀约的主犯，量刑应当轻于实行主犯张路云；对被害人进行了部分赔偿；系初犯、偶犯"
    ],
    "张达故意伤害罪二审刑事判决书.doc": [],
    "张进强故意伤害罪一案刑事一审判决书.doc": [],
    "张远华故意伤害罪一审刑事判决书.doc": [],
    "张远发故意伤害一审刑事判决书.doc": [],
    "张连勋故意伤害罪一审刑事判决书.doc": [],
    "张金超故意伤害一审刑事判决书.doc": [],
    "张长福故意伤害罪一审刑事判决书.doc": [
        "其辩护人对起诉指控的罪名没有异议，提出被害人对本案的引发负有过错，被告人张长福具有自首情节，主观恶性不深，无前科劣迹，系初犯，建议对被告人从轻处罚且量刑刑期为十年等辩护意见；同时提出原告人诉求的死亡赔偿金、精神损害抚慰金不应当赔偿，被扶养人生活费、误工费应当按照农村标准计算等代理意见"
    ],
    "张雄故意伤害罪一审刑事判决书.doc": [],
    "张露刘宝磊等故意伤害罪丁宝万聚众斗殴罪一审刑事判决书.doc": [
        "\r其辩护人提出的辩护意见是：被告人丁宝万系初犯，归案后能如实供述，认罪悔罪态度好；本案事出偶然，被告人丁宝万并未纠集其他人员参与斗殴，其主观恶性较小，行为危害程度有限",
        "被告人丁宝万虽系初犯，但其在公共场所积极参加持械聚众斗殴，社会影响恶劣，故对其辩护人提出的其主观恶性较小，行为危害程度有限的辩护意见本院不予采纳"
    ],
    "张静故意伤害罪一审刑事判决书.doc": [],
    "张香林故意伤害一审刑事判决书.doc": [],
    "张鹏鹏江立刚故意伤害一审刑事判决书.doc": [],
    "徐××故意伤害罪一审刑事判决书.doc": [
        "考虑到徐××无前科劣迹，此次犯罪系初犯，庭审中的认罪态度较好，有悔罪表现，其家属积极赔偿被害人的经济损失，取得了被害人的谅解，可酌情从轻处罚"
    ],
    "徐中仁故意伤害罪一案刑事一审判决书.doc": [],
    "徐亮故意伤害二审刑事判决书.doc": [
        "考虑本案系邻里生意上事宜引发，徐亮又系初犯、偶犯，结合其犯罪事实、社会危害程度及悔罪表现，并经阜阳市颍州区司法局社区评估大队评估，对其适用非监禁刑对所居住社区没有重大不良影响，符合适用缓刑条件"
    ],
    "徐伟故意伤害刑事一审刑事判决书.doc": [],
    "徐佩佩故意伤害二审刑事判决书.doc": [],
    "徐俊球故意伤害罪刑事一审刑事判决书.doc": [],
    "徐双峰故意伤害一审刑事判决书.doc": [],
    "徐双文故意伤害二审刑事判决书.doc": [],
    "徐双文故意伤害罪暨附带民事赔偿刑事判决书.doc": [],
    "徐国强田××犯故意伤害罪一审刑事判决书.doc": [
        "田××的辩护人认为，系酒后情绪失控而引发，念其是初犯、偶犯，认罪、悔罪态度好等情节，请求酌情从轻处罚的意见，予以采纳"
    ],
    "徐大春陈洪刚陈标黄旺胜金伟峰范家骏陈国春彭秀乐犯故意伤害罪一审刑事判决书.doc": [],
    "徐新凯故意伤害一审刑事判决书.doc": [
        "\r被告人徐新凯的辩护人提出如下辩护意见：1.被告人徐新凯构成故意伤害罪，且具有自首情节；2.被告人徐新凯系初犯，激情犯罪，希望对其从轻处罚"
    ],
    "徐某1熊建强故意伤害罪一审刑事判决书.doc": [],
    "徐某故意伤害罪一审刑事判决书.doc": [],
    "徐某明徐某叶故意伤害一审刑事判决书.doc": [],
    "徐某某故意伤害一审刑事判决书.doc": [],
    "徐某某故意伤害刑事一审刑事判决书.doc": [],
    "徐某某故意伤害案刑事判决书.doc": [
        "\r辩护人朱军学认为，被告人徐某某因邻里纠纷引起打架，已赔偿了被害人损失，取得被害人的谅解，且能如实供述，认罪态度好，有悔罪表现，且被告人一贯表现好，系初犯、偶犯，被害人亦有一定的过错，建议对被告人从轻处罚，并适用缓刑"
    ],
    "徐某某犯故意伤害罪一审刑事判决书.doc": [],
    "徐某某麻果俄色故意伤害罪刑事一审刑事判决书.doc": [],
    "徐某毛某徐显章故意伤害罪一审刑事判决书.doc": [],
    "徐某甲故意伤害罪王某甲彭某等聚众斗殴罪一审刑事判决书.doc": [],
    "徐某董某某故意伤害一审刑事判决书.doc": [],
    "徐民政犯故意伤害罪一审刑事判决书.doc": [],
    "徐永昌汪瑞春故意伤害二审刑事判决书.doc": [],
    "徐炎光欧浩和故意伤害二审刑事判决书.doc": [],
    "徐焦徐亮故意伤害一审刑事判决书.doc": [
        "（3）被告人系初犯，到案后如实供述，坦白自己的行为，案发后积极赔偿了被害人家属，建议对被告人从轻、减轻处罚"
    ],
    "徐福民故意伤害罪二审刑事裁定书.doc": [],
    "徐立开故意伤害罪刑事一审刑事判决书.doc": [],
    "徐红军故意伤害一审刑事判决书.doc": [],
    "徐红宝故意伤害一审刑事判决书.doc": [],
    "徐维田故意伤害一审刑事判决书.doc": [],
    "徐超故意伤害罪一审刑事判决书.doc": [],
    "徐金超故意伤害一审刑事判决书.doc": [],
    "徐雪平徐哲一审刑事判决书.doc": [
        "徐雪平的辩护人对起诉书指控故意伤害罪名不持异议，但认为：一是被告人徐雪平系从犯；二是本案事出有因，被害人存在一定过错；三是被告人徐雪平无其他犯罪前科，一贯表现良好，属于初犯、偶犯",
        "李冲的辩护人对起诉书指控故意伤害罪名不持异议，但认为：一是被告人李冲在共同犯罪中属胁从犯；二是被告人李冲具有坦白情节；三是被告人李冲愿意尽最大努力积极赔偿被害人；四是被告人李冲本次犯罪系初犯、偶犯，没有前科劣迹，并认罪、悔罪"
    ],
    "徐鸿故意伤害一审刑事判决书.doc": [
        "其辩护人提出：1、公诉机关出具的作案工具木棍提取程序不合法，来源不明，且未采取防污染等保管措施，不能作为证据使用；2、现有证据不能证实被告人的行为与被害人洪某1死亡之间具有因果关系，被害人死亡的结果不排除系被害人家属放弃治疗等多个因素共同作用造成；3、被害人洪某1对本案的发生具有过错；4、被告人徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻或减轻处罚",
        "\r关于被告人徐鸿的辩护人提出徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻的辩护意见，经查属实，予以采纳"
    ],
    "徐鹏故意伤害一审刑事判决书.doc": [
        "\r若法庭认为被告人构成故意伤害罪，则被告人具有从轻、减轻之量刑情节：自首、初犯、偶犯、认罪悔罪、社会表现良好，请求对被告人减轻处罚，处以拘役，并适用缓刑",
        "辩护人辩护徐鹏具有自首、初犯、偶犯、认罪悔罪、社会表现良好，具有事实依据和法律依据，予以采纳；请求对被告人减轻处罚，处以拘役，并适用缓刑，不符合法律规定，不予采纳"
    ],
    "徐龙山王平犯故意伤害罪案一审刑事判决书.doc": [
        "量刑时应考虑：1、被告人徐龙山归案后，如实供述自己的罪行，认罪态度较好，具有悔罪表现；2、取得被害人家属的谅解；3、被害人有过错；4、被告人无犯罪前科，系偶犯、初犯，一贯表现良好",
        "量刑时应考虑：1、被告人王平有自首情节；2、系从犯；3、被害人有过错；4、认罪态度好，有悔罪表现，系初犯、偶犯，无犯罪前科，表现良好；5、取得被害人家属谅解",
        "辩护人关于不排除其他人二次伤害可能，对被害人死亡结果不承担法律责任的辩护意见，与客观事实不符，本院不予采纳；关于两被告人系初犯、偶犯的辩护意见，本院予以采纳"
    ],
    "志民李完兵秦XX程XX侯XX犯故意伤害罪附带民事诉讼原告人王XX赵XX李X提起附带民事诉讼一案二审....doc": [],
    "战贵李冬梅故意伤害一审判决书.doc": [],
    "拥某某仁某某故意伤害罪刑事一审刑事判决书.doc": [],
    "文克新故意伤害罪一案刑事一审判决书.doc": [
        "3、被害人先威胁被告人，被害人具有一定过错，被告人如实供述，有深刻的悔罪表现，是初犯"
    ],
    "文振雷故意伤害二审刑事判决书.doc": [],
    "文某明故意伤害罪二审刑事判决书.doc": [],
    "文某某故意伤害罪刑事一审刑事判决书.doc": [],
    "文湘故意伤害一审刑事判决书.doc": [],
    "文爱吴明坤犯故意伤害罪一审刑事判决书.doc": [
        "（3）被告人文爱系初犯、偶犯，认罪态度好",
        "被告人吴明坤的辩护人提出：（1）被告人吴明坤自愿认罪、如实供述犯罪事实、系初犯"
    ],
    "文福伟故意伤害一审刑事判决书.doc": [],
    "斯蒂芬·勇果·杰奥故意伤害一审刑事判决书.doc": [],
    "新疆维吾尔自治区巴音郭楞蒙古自治州和硕县人民检察院与李华瑞故意伤害罪一审刑事判决书.doc": [],
    "新疆自治区奇台县人民检察院与赵灿故意伤害罪一审刑事判决书.doc": [],
    "施克明故意伤害一审刑事判决书.doc": [],
    "施英达犯故意伤害罪一审刑事判决书.doc": [],
    "时××张××故意伤害罪一审刑事判决书.doc": [],
    "时培超时培让故意伤害二审刑事判决书.doc": [],
    "旺某故意伤害罪刑事一审刑事判决书.doc": [],
    "易华安故意伤害罪一审刑事判决书.doc": [],
    "易某波易某洋故意伤害一审刑事判决书.doc": [
        "\r易某波辩护人的辩护意见为：1.被告人易某波具有立功情节；2.被告人易某波主观恶性小，社会危害性小，被害人存在一定的过错；3.被告人易某波认罪悔罪态度好，无犯罪前科，系初犯偶犯；4.被告人易某波及其家属愿意与受害人协商赔偿事宜，赔偿受害人，希望获得其谅解",
        "\r易某洋辩护人的辩护意见为：1.被告人易某洋具有自首情节，依法应当从轻或者减轻处罚；2.被告人易某洋在本案中仅起到次要辅佐作用，依法应从轻或者减轻处罚；3.本案被害人郭某等人对案件的发生存在严重过错，应减轻对被告人易某洋的处罚；4.被告人易某洋没有伤害并导致被害人范某的死亡以及其他两人的受伤，也没有证据证明被害人范某的死亡系被告人易某洋所导致，不用对被害人范某的死亡承担责任；5.被告人易某洋当庭认罪认罚，并通过家属在积极与被害人家属沟通，尽最大的能力进行赔偿，争取得到被害人家属的谅解，被告人认罪态度较好，请求法院酌定从轻处罚；6.被告人易某洋是初犯、偶犯，无前科劣迹，在本案之前表现一贯良好，社会评价一直较好，安分守己，社会危害性较小，在本案中已经认罪伏法，且认罪悔罪态度较好"
    ],
    "易正启故意伤害危险驾驶一审刑事判决书.doc": [
        "其辩护人的辩护意见是：1、本案属于家庭成员内部发生矛盾引发的案件；2、归案后能坦白认罪，认罪态度较好，且案发后积极赔偿，取得被害人家属的谅解，3、系初犯，主观恶性较小；4、危险驾驶是为了送彭某到医院救治，在交通事故中承担次要责任；5、交通事故后委托他人报警，构成危险驾驶罪自首",
        "辩护人以本案系家庭成员间发生矛盾引发，被告人易正启归案后认罪态度较好，系初犯及危险驾驶是为了送被害人到医院救治提出的辩护意见成立，予以采纳；以被告人易正启在交通事故后委托他人报警，构成危险驾驶罪自首提出的辩护意见无证据证实，不予采纳"
    ],
    "易琼故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "星某1故意伤害罪一审刑事判决书.doc": [
        "被告人星某1系初犯、偶犯，归案后能如实供述自己的罪行，认罪态度较好，应从轻处罚"
    ],
    "晏某等人犯故意伤害罪二审刑事判决书.doc": [],
    "朱1故意伤害罪一审刑事判决书.doc": [
        "2.被告人有以下酌定从轻处罚的情节：本案是激情犯罪而非预谋犯罪；被告人系初犯、偶犯，其主观恶性小，社会危害性不大；被告人朱1归案后，其家属积极赔偿、真诚悔过，并取得被害人家属的谅解；被告人当庭自愿认罪，认罪态度较好"
    ],
    "朱××张××故意伤害罪一审刑事判决书.doc": [],
    "朱传保故意伤害罪一审刑事判决书.doc": [
        "是刘某1把被害人打倒在地上的，刘某1的地位和作用远高于朱传保，应依法对被告人朱传保减轻处罚；\r2、通过鉴定意见可知，被害人在案发前脑部做过手术，本身颅脑就存在缺陷，十分虚弱，其死因与被害人的手术有直接关系，不应让被告人朱传保承担被害人死亡的全部责任；\r3、被告人朱传保到案后如实供述犯罪事实，签署认罪认罚具结书，愿意赔偿被害人近亲属损失，应从轻处罚;\r4、被告人朱传保系初犯，案发后逃逸多年没有违法犯罪行为，可对其从轻处罚"
    ],
    "朱俊杰故意伤害罪刑事一审刑事判决书.doc": [],
    "朱卫国故意伤害罪一审刑事判决书.doc": [],
    "朱宁瑞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "4、被告人属初犯、偶犯，积极赔偿被害人的经济损失，并取得被害人的谅解",
        "被告人当庭自愿认罪，系初犯、偶犯，积极赔偿被害人的经济损失，并取得被害人的谅解，同时考虑被害人在本案中有一定的过错，对被告人可酌情从轻处罚"
    ],
    "朱岩故意伤害罪一审刑事判决书.doc": [],
    "朱建刚犯故意伤害罪一审刑事判决书.doc": [],
    "朱忠波故意伤害一审刑事判决书.doc": [],
    "朱春锋故意伤害二审刑事判决书.doc": [],
    "朱晓华故意伤害罪一审刑事判决书.doc": [],
    "朱林刚故意伤害一审刑事判决书.doc": [
        "\r辩护人徐彦刚、朱桃青律师提出的辩护意见：一、起诉书指控被告人朱林刚犯故意伤害罪的事实清楚，证据确实，定性准确;二、被告人朱林刚的行为属于防卫过当;三、本案的发生是由被害人引起，被害人有重大过错;四、被告人朱林刚是初犯、偶犯，无前科，能如实供述",
        "被告人朱林刚及其辩护人徐彦刚、朱桃青律师提出“被害人有重大过错，被告人朱林刚系初犯、偶犯、能如实供述”的辩护意见，符合本案事实、证据，本院予以采纳"
    ],
    "朱某1与唐博龙故意伤害一审刑事判决书.doc": [],
    "朱某1故意伤害罪二审刑事判决书.doc": [],
    "朱某1朱某2张某等故意伤害罪一审刑事判决书.doc": [],
    "朱某1李某1肖某等故意伤害罪一审刑事判决书.doc": [],
    "朱某2朱某1等与杜军杜某故意伤害一审刑事判决书.doc": [
        "被告人杜军杜某的辩护人对公诉机关指控的事实和罪名没有异议，提出被告人是初犯，归案后如实供述其犯罪事实，认罪、悔罪态度好，请求法院对被告人从轻处罚",
        "被告人及其辩护人提出，被告人是初犯，归案后如实供述其犯罪事实，认罪、悔罪态度好，请求法院对被告人从轻处罚"
    ],
    "朱某刘某1刘某2等故意伤害罪一审刑事判决书.doc": [],
    "朱某故意伤害二审刑事判决书.doc": [],
    "朱某故意伤害罪一审刑事判决书.doc": [],
    "朱某故意伤害罪一审刑事附带民事判决书.doc": [],
    "朱某李忠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "朱某某故意伤害一审刑事判决书.doc": [],
    "朱某某故意伤害案一审刑事判决书.doc": [],
    "朱某某朱某等与吕洪平故意伤害一审刑事附带民事判决书.doc": [],
    "朱玉龙故意伤害一审刑事判决书.doc": [
        "\r被告人朱玉龙及其辩护人对指控事实及罪名均无异议，提出被告人具有坦白情节，积极赔偿经济损失并取得被害人家属谅解，且系初犯的辩护意见",
        "辩护人所提被告人具有坦白情节、已取得被害人家属谅解、且系初犯的辩护意见，与审理查明的事实一致，予以采纳，本院将结合其犯罪情节、后果及社会危害性，在量刑时综合予以考虑"
    ],
    "朱石凤故意伤害一审刑事判决书.doc": [],
    "朱神佑肖某1故意伤害二审刑事判决书.doc": [],
    "朱超故意伤害一审刑事判决书.doc": [],
    "朱飞扬故意伤害案一审刑事判决书.doc": [],
    "朱魁等人故意伤害二审刑事判决书.doc": [],
    "杨×江犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "杨东良故意伤害一审刑事判决书.doc": [],
    "杨丰铭故意伤害一审刑事判决书.doc": [],
    "杨丹犯故意伤害罪一审刑事判决书.doc": [],
    "杨佳才故意伤害罪一审刑事判决书.doc": [],
    "杨健喻刚兵故意伤害一审刑事判决书.doc": [
        "\r徐平的辩护人提出的辩护意见是：1.被害人徐某1一方先动手殴打被告人，徐平具有防卫因素，徐某1的死亡并非徐平的伤害行为所致，徐平的行为不构成故意伤害罪；2.被害人一方对本案的发生存在过错；3.徐平具有自首情节；4.徐平系初犯，有悔罪表现；5.徐平亲属赔偿了被害人亲属一万元",
        "\r5.关于杨健的辩护人所提“杨健亲属赔偿了被害人亲属安葬费9600元”、喻刚兵的辩护人所提“喻刚兵系从犯，具有自首情节，其亲属赔偿了被害人亲属一万元”及徐平的辩护人所提“徐平具有自首情节，系初犯，有悔罪表现，其亲属赔偿了被害人亲属一万元”的辩护意见，经查属实，本院予以采纳"
    ],
    "杨光照刘波故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨光照的辩护人陈坤对公诉机关指控的罪名无异议，但辩护称：一、被告人杨光照具有坦白情节，自愿认罪认罚，依法可以从轻处罚；二、被告人杨光照悔罪态度真诚，积极赔偿并取得被害人家属谅解，且系初犯、偶犯可以酌情从轻处罚；三、本案系邻里纠纷的民间矛盾激化引发的犯罪，依法应当酌情从宽处罚",
        "\r被告人刘波的辩护人刘洪对公诉机关指控的罪名无异议，但辩护称：一、被告人刘波故意伤害的对象仅针对被害人夏某某，其只对夏某某的轻伤负刑事责任；二、被告人刘波系初犯，在本次犯罪中系从犯，具有坦白情节，自愿认罪，依法可以从轻、减轻处罚"
    ],
    "杨兴勤杨某1故意伤害二审刑事判决书.doc": [
        "辩护人提出的被告人杨兴勤系初犯、减轻处罚的辩护意见，予以采纳；其他辩护意见，与事实不符，于法无据，不予采纳"
    ],
    "杨军故意伤害一审刑事判决书.doc": [],
    "杨冬故意伤害一审刑事判决书.doc": [],
    "杨凤荣故意伤害罪二审刑事判决书.doc": [],
    "杨刚故意伤害一审刑事判决书.doc": [],
    "杨勇杨某1故意伤害二审刑事判决书.doc": [
        "\r宣判后，杨**、杨某1二人不服，杨**以其作用小于杨佐胜，其是初犯，要求从轻处罚为主要理由，向本院提出上诉"
    ],
    "杨千里故意伤害罪一审刑事判决书.doc": [],
    "杨华飞等故意伤害罪一审刑事判决书.doc": [],
    "杨占虎故意伤害一审刑事判决书.doc": [],
    "杨和平何涛故意伤害一审刑事判决书.doc": [],
    "杨哲故意伤害罪董亮李××等聚众斗殴罪一审刑事判决书.doc": [],
    "杨四苍官庄石场故意伤害一审刑事判决书.doc": [],
    "杨国强故意伤害罪一审刑事判决书.doc": [],
    "杨妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "建议法庭根据被告人系初犯、自首、自愿认罪认罚、赔偿被害人损失并取得被害人谅解等情节，判处八个月以下有期徒刑或拘役，可适用缓刑",
        "\r辩护人提出的辩护意见是：一、案件事实方面，起诉书指控被害人左手受伤构成轻伤系被告人持木棍击打所致证据不足；二、量刑上被告人具有以下从轻、减轻处罚情节：1.被告人具有自首情节；2.本案系民间纠纷引起，且被害人一方存在重大过错；3.被告人已赔偿被害人全部经济损失并取得被害人谅解；4.被告人签署了认罪认罚具结书，当庭自愿认罪认罚；5.被告人系初犯偶犯，本次犯罪属于激情犯罪，主观恶性不深，社会危害性不大",
        "被告人杨妹在案发后主动打电话报警并接受调查，到案后如实供述所犯罪行，是自首，依法可以从轻处罚；被告人自愿认罪认罚且签署具结书，依法可以从宽处理；被告人系初犯偶犯，本案因民间纠纷所引发、且被害人对矛盾激化负有一定的责任，案发后被告人赔偿被害人全部经济损失并取得被害人谅解，均可酌情从轻处罚"
    ],
    "杨威故意伤害罪一审刑事判决书.doc": [],
    "杨娜洛南县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "杨小二故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨小冬王江波故意伤害一审刑事判决书.doc": [
        "指定辩护人刘宁提出的辩护意见是：1.被告人王江波系初犯，归案后能如实供述自己的罪行，自愿认罪认罚；2.被告人王江波已赔偿了被害人的经济损失，并取得了被害人的谅解，建议对被告人王江波从轻处罚",
        "指定辩护人刘宁提出的被告人王江波系初犯，归案后能如实供述自己的罪行，并自愿认罪认罚，且已赔偿了被害人的经济损失，取得了被害人的谅解，建议对被告人王江波从轻处罚的辩护意见成立，本院予以采纳"
    ],
    "杨帅故意伤害一审刑事判决书.doc": [],
    "杨常坤彭树森故意伤害一审刑事判决书.doc": [],
    "杨建波故意伤害罪刑事一审刑事判决书.doc": [],
    "杨彦华陈某故意伤害二审刑事判决书.doc": [],
    "杨彦飞故意伤害罪一审刑事判决书.doc": [],
    "杨德恒顾小称故意伤害二审刑事判决书.doc": [],
    "杨必水邱阳生故意伤害罪一案刑事二审判决书.doc": [],
    "杨成光唐秀森程新等衅滋事罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：对公诉机关指控的罪名和基本事实不持异议，被告人杨成光具有以下从轻、减轻处罚情节：1.本案被告人属于防卫过当；2.被告人主观恶性和社会危害性较小；3.被告人系坦白；4.自愿认罪认罚；5.初犯、偶犯",
        "3.初犯、偶犯，主观恶性小"
    ],
    "杨成宏张桂华故意伤害一审刑事判决书.doc": [],
    "杨成运故意伤害一审刑事判决书.doc": [],
    "杨文斌周洪故意伤害一审刑事判决书.doc": [
        "2.被告人周洪在本案共同犯罪中系从犯，且归案后认罪态度好，当庭自愿认罪，有悔罪表现，又属初犯、偶犯等",
        "2.被告人周洪在本案共同犯罪中系从犯，且当庭自愿认罪，有悔罪表现，又属初犯、偶犯等",
        "2.被告人熊某甲在本案共同犯罪中，并非首要分子，系从犯，且自愿认罪，没有犯罪前科，属偶犯、初犯等"
    ],
    "杨文豪故意伤害罪一审刑事附带民事判决书.doc": [
        "鉴于本案系民间纠纷引发，被告人杨文豪系初犯，并赔偿被害人部分经济损失，均可酌情从轻处罚"
    ],
    "杨文龙杨庆忠故意伤害罪一审刑事判决书.doc": [],
    "杨春波故意伤害一审刑事判决书.doc": [],
    "杨晓东故意伤害刑事一审刑事判决书.doc": [],
    "杨晓江杨建生故意伤害一审刑事判决书.doc": [
        "三、被告人杨晓江归案后认罪态度好，且系初犯",
        "五、被告人杨进添没有犯罪前科，系初犯、偶犯，认罪悔罪态度好"
    ],
    "杨普黑杨干黑故意伤害二审刑事判决书.doc": [],
    "杨朝正贾泽波等故意伤害罪二审刑事判决书.doc": [
        "\r辩护人辩护提出，杨某能如实供述自己的罪行，系初犯、偶犯，本案系民间矛盾引发的案件，且一审宣判后杨某家属积极赔偿被害人的经济损失，取得被害人谅解"
    ],
    "杨某1故意伤害罪一审刑事判决书.doc": [],
    "杨某1杨绍福故意伤害二审刑事判决书.doc": [],
    "杨某与张某故意伤害二审刑事附带民事判决书.doc": [],
    "杨某余某威故意伤害二审刑事判决书.doc": [],
    "杨某利故意伤害二审刑事附带民事判决书.doc": [],
    "杨某华故意伤害罪一审刑事判决书.doc": [],
    "杨某某故意伤害一审刑事判决书.doc": [
        "鉴于本案系民间纠纷引起，被告人杨某某系初犯、偶犯，根据其犯罪情节和悔罪表现依法可以适用缓刑"
    ],
    "杨某某故意伤害一审刑事附带民事判决书.doc": [],
    "杨某某故意伤害罪一审刑事判决书.doc": [
        "同时，被告人是初犯、偶犯，认罪态度好，对被害人的民事损害进行了赔偿，已经得到了被害人的谅解，而且被害人也承认在本案中存在过错，建议法庭根据刑法的相关规定，充分考虑被告人在案件中主客观因素，结合被害人实施的不法侵害行为在本案中的作用程度，以及被告人的平时表现情况、当地干部群众对其行为的评价态度，综合评判被告人的行为，依法予以减轻或者免除处罚"
    ],
    "杨某某故意伤害罪二审刑事判决书.doc": [],
    "杨某某故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某鲁某某故意伤害一审刑事判决书.doc": [],
    "杨某熊某孙某某故意伤害罪一审刑事判决书.doc": [],
    "杨某犯故意伤害罪二审刑事判决书.doc": [],
    "杨某王兴明故意伤害二审刑事判决书.doc": [],
    "杨某甲与姚懿暨附带民事诉讼被告人故意伤害一审刑事附带民事判决书.doc": [],
    "杨某甲故意伤害一审刑事判决书.doc": [],
    "杨某甲故意伤害二审刑事判决书.doc": [],
    "杨某甲故意伤害案一审刑事判决书.doc": [
        "\r辩护人辩称，被告人自愿认罪，系初犯偶犯，无前科劣迹，本案又系家庭内部纠纷，能积极赔偿被害人损失，并取得谅解，请求对其从轻处罚",
        "鉴于被告人杨某甲案发后认罪态度较好，积极赔偿被害人经济损失，取得谅解，且没有前科劣迹，系初犯偶犯，故可酌予从轻处罚"
    ],
    "杨某甲故意伤害罪一审刑事判决书.doc": [],
    "杨某甲犯故意伤害罪一审刑事判决书.doc": [],
    "杨某甲犯故意伤害罪二审刑事判决书.doc": [],
    "杨某甲等故意伤害案二审刑事附带民事判决书.doc": [],
    "杨某甲等故意伤害罪一审刑事判决书.doc": [],
    "杨某甲蒲某等与杨某故意伤害一审刑事判决书.doc": [
        "\r辩护人李祥琨辩称：1、对公诉机关指控的罪名及认定被告人杨某立功无异议；2、被害人有一定过错，量刑应予考虑；3、被告人杨某有自首行为；4、本案的起因是民间纠纷引起；5、被告人杨某是初犯、偶犯，且表示愿意赔偿被害方的损失，有明显悔罪表现，可酌情从轻处罚"
    ],
    "杨某甲诉马某甲故意伤害二审刑事附带民事判决书.doc": [],
    "杨某达故意伤害一审刑事判决书.doc": [],
    "杨某陈小召故意伤害二审刑事判决书.doc": [],
    "杨树故意伤害一审刑事判决书.doc": [
        "\r被告人杨树男的指定辩护人辩护提出：1、被告人如实供述自己的犯罪行为；2、被告人当庭自愿认罪，认罪态度好；3、被告人受同案人的招引才参与打斗，持有的器械也是同案人现场给他的，主观恶性小，附带民事赔偿部分也当庭表示愿意赔偿；4、被告人是初犯、偶犯",
        "\r对于被告人杨树男的辩护人提出的被告人认罪态度好，被告人系被同案人招引参与作案，被害人在本案中也存在过错，被告人系初犯、偶犯等辩护意见，经查属实，依法可以作为对被告人杨树男从轻处罚的依据"
    ],
    "杨桂元杨某某故意伤害一审刑事判决书.doc": [
        "辩护人的辩护意见为：1、本案系双方厮打过程中发生，因此本案不应区分主犯、从犯，被告人杨桂元在此犯罪中所起作用非常小；2、被害人李某某酒后滋事，导致本案发生，故存在过错；3、被告人杨桂元到案后积极悔罪，如实供述罪行，认罪态度较好；4、被告人杨桂元一贯表现良好，系初犯、偶犯，且积极赔偿了被害人家属的损失，取得被害人家属的谅解，望对被告人从轻处罚",
        "\r被告人杨某某对指控的事实基本供认，辩解称自己只是踢了李某某两脚，辩护人的辩护意见为：1、被告人杨某某没有参加在其家中的厮打，只是在饭店门口打架时踢了被害人两脚，被害人李某某系因颅脑损伤致死，杨某某没有对被害人的头部进行过伤害，被害人的死亡与被告人杨某某没有直接因果关系，杨某某犯罪情节较轻；2、被害人李某某酒后滋事，导致本案发生，故存在过错；3、被告人杨某某到案后积极悔罪，如实供述罪行，认罪态度较好；4、被告人杨某某一贯表现良好，系初犯、偶犯，且积极赔偿了被害人家属的损失，取得被害人家属的谅解，望对被告人从轻处罚"
    ],
    "杨桂琴犯故意伤害罪刑事一审判决书.doc": [
        "其辩护人的辩护意见，有以下法定和酌定情节需要考虑：本案因家庭矛盾引发；被告人自动投案，如实供述自己的罪行的，是自首；被害人的近亲属予以谅解；被告人系初犯、偶犯，一贯表现良好"
    ],
    "杨森故意伤害一审刑事判决书.doc": [],
    "杨毓宝故意伤害一审刑事判决书.doc": [],
    "杨永福故意伤害罪一审刑事判决书.doc": [],
    "杨泽平杨顺利故意伤害一审刑事判决书.doc": [],
    "杨洁文故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出，被告人杨洁文有自首情节；被害人宋某对本案的发生具有过错；本案是因感情纠纷引起，其是在酒后的状态下发生的故意伤害行为，其主观恶性和社会危害性较小；杨洁文如实供述罪行；杨洁文家属已向被害人宋某及陈某2家属进行了赔偿，被害人家属已出具谅解书；杨洁文当庭认罪，是初犯，杨洁文家境贫困，请求对杨洁文从轻或减轻处罚",
        "\r2、被告人杨洁文主动投案，后如实供述罪行，是自首；喝酒不能成为减轻杨洁文刑事责任的理由；杨洁文具有自首情节，可以从轻处罚，而辩护人又以杨洁文如实供述罪行请求从轻处罚，不予支持；杨洁文家属对被害人及其家属进行了赔偿，并取得被害方的谅解，以及杨洁文是初犯的意见均属实，因此对杨洁文的辩护人提出杨洁文是喝酒实施故意伤害行为，主观恶性较小，以及同时提出杨洁文有自首情节和如实供述罪行均可以从轻处罚的意见不予采纳外，对其他意见给予采纳"
    ],
    "杨海霞故意伤害一审刑事判决书.doc": [
        "量刑部分杨海霞存在以下从轻情节：被害人李某1对矛盾激化负有直接责任；被告人系初犯；李某1受伤后，刘某1和杨某1当即把李某1送医抢救，后杨海霞在其母的要求下赶到医院，属于犯罪后积极抢救被害人"
    ],
    "杨海龙故意伤害一审刑事判决书.doc": [],
    "杨焕平故意伤害一审刑事判决书.doc": [],
    "杨玉菊故意伤害一审刑事判决书.doc": [
        "\r被告人杨玉菊的辩护人提出：被告人杨玉菊与被害人杜某1是在相互抓扯中抓伤了对方的眼睛，不能认定被告人以特别残忍手段伤害被害人；被告人杨玉菊在公安机关如实供述自己的罪行，当庭陈述中也未否认与被害人打架的事实，不存在当庭翻供，其具有自首情节；被害人杜某1存在重大过错；系初犯，并建议对其判处有期徒刑二年至三年",
        "被告人杨玉菊的辩护人关于杨玉菊系初犯的辩护意见，经查证属实，本院予以采纳"
    ],
    "杨理交杨理政等故意伤害一审刑事判决书.doc": [],
    "杨理鹏故意伤害一审刑事判决书.doc": [],
    "杨甫堂杨某故意伤害二审刑事判决书.doc": [],
    "杨祖元故意伤害一审刑事判决书.doc": [],
    "杨红陆远故意伤害一审刑事判决书.doc": [
        "辩护人王江的辩护意见是，对于公诉机关指控的犯罪事实没有意义；认罪态度好，有坦白情节；陆远系初犯、偶犯，之前没有受过刑事处罚，本次犯罪是在被害人挑衅的冲动下发生；被害人一方又明显的过错，对于矛盾的激化有直接责任；对于自愿认罪的，可以从轻处罚，恳求法院从轻处罚",
        "\r（六）关于被告人杨红的辩护人黎香丽、欧阳顺昱提出“系冲动犯罪”及被告人陆远的辩护人王江提出“陆远系初犯、偶犯，之前没有受过刑事处罚，本次犯罪是被害人挑衅的冲动下发生”的辩护意见"
    ],
    "杨继文故意伤害一审刑事判决书.doc": [
        "辩护人王**辩护认为，杨继文的行为已构成故意伤害罪，但其有如下从轻处罚情节：1.本案的发生被害人有明显过错；2.杨继文系初犯，属激情犯罪，犯罪的主观恶性不深；3.杨继文犯罪后认罪态度较好，已支付被害人医疗费7000元",
        "被告人杨继文犯罪后在现场等候民警前来处置，在民警来到现场后主动向民警供述了自己的犯罪事实，其行为符合自首的构成要件，应认定为自首，依法可以从轻或减轻处罚；被告人杨继文系初犯，犯罪后有一定的悔罪表现，已赔偿被害人部分经济损失，以及本案的发生被害人也有过错，可对其酌情从轻处罚"
    ],
    "杨美故意伤害一审刑事判决书.doc": [
        "4、被告人杨美是初犯、偶犯，本案之前没有刑事犯罪记录"
    ],
    "杨翠花故意伤害一审刑事判决书.doc": [],
    "杨耿故意伤害罪一审刑事判决书.doc": [
        "三、被告人杨耿系初犯，没有任何前科劣迹，具有酌情从轻处罚的情节"
    ],
    "杨胜忠故意伤害一审刑事判决书.doc": [
        "\r被告人的辩护人作罪轻辩护，提出:1.被告人系初犯偶犯；2.被告人主动投案，归案后如实供述犯罪事实，属自首，具有法定从轻减轻情节；3.被告人杨胜忠自愿认罪认罚，悔罪表现明显，愿意在力所能及范围内积极赔偿被害人经济损失，具有酌定从轻情节；4.被害人有过错，被害人李某2约架在先，且先某1打人才导致本案悲剧的发生"
    ],
    "杨艳华故意伤害罪刑事一审刑事判决书.doc": [
        "其指定辩护人的辩护意见是：被告人杨艳华自愿认罪认罚，悔罪表现较好；被告人杨艳华是初犯、偶犯，没有前科劣迹，综上所述，恳请人民法院对被告人从宽处罚"
    ],
    "杨荣朋故意伤害一案的一审刑事判决书.doc": [],
    "杨虎故意伤害罪一审刑事判决书.doc": [],
    "杨跟狮故意伤害刑事二审判决书.doc": [],
    "杨铭云故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨银松犯故意伤害罪刑事判决书.doc": [],
    "杨锏新苏洪培等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨龙故意伤害一审刑事判决书.doc": [],
    "桑磊磊李帅飞故意伤害罪二审刑事判决书.doc": [],
    "武XX故意伤害一案一审刑事判决书.doc": [],
    "武为均故意伤害罪一审刑事判决书.doc": [],
    "武孔胜王某故意伤害再审刑事判决书.doc": [],
    "武安鑫故意伤害罪二审刑事判决书.doc": [],
    "武胜浩故意伤害罪二审刑事附带民事判决书.doc": [],
    "殷某与胡军故意伤害一审刑事附带民事判决书.doc": [],
    "殷某生故意伤害罪二审刑事判决书.doc": [],
    "殷某荀某等犯故意伤害罪一审刑事判决书.doc": [
        "被告人殷某辩护人提出的辩护意见是被告人殷某系自首，从犯，初犯、偶犯，并且已赔偿被害人并取得谅解，建议从轻、减轻处罚，适用缓刑"
    ],
    "殷鹏故意伤害罪二审刑事判决书.doc": [],
    "汝林故意伤害一审刑事判决书.doc": [],
    "沈云鹏苏惠彬郭彦丰故意伤害一审刑事判决书.doc": [],
    "沈坤谭喜等故意伤害罪二审刑事判决书.doc": [
        "原审被告人沈坤以“被害人有过错，一审量刑过重”为由提出上诉，其辩护人提出“被害人有过错，沈坤有自首情节，案发后积极赔偿被害人家属10万元钱，系初犯、偶犯，应从轻处罚”的辩护意见",
        "原审被告人谭喜以“应构成聚众斗殴罪，有自首情节，一审量刑过重”为由提出上诉，其辩护人提出“被害人有过错，谭喜有自首情节，在犯罪中起次要、辅助作用，谭喜认罪态度好，系初犯、偶犯，应从轻、减轻处罚”的辩护意见",
        "综合以上情节，对于上诉人沈坤、谭喜辩护人所提“沈坤、谭喜有自首情节，认罪态度好，系初犯、偶犯，沈坤家属案发后积极赔偿被害人家属共计10万元经济损失，谭喜系从犯，一审量刑过重”的辩护意见及杨家顺及其辩护人所提“量刑过重”的上诉理由及辩护意见，本院部分予以采纳"
    ],
    "沈星升故意伤害一审刑事判决书.doc": [
        "2、其具有自首情节,且系初犯、偶犯",
        "2、其案发后自动投案，并能如实供述自己的犯罪事实，系自首，故所提有自首情节、且是初犯的意见属实，予以采纳"
    ],
    "沈某1故意伤害一审刑事判决书.doc": [],
    "沈某故意伤害罪二审刑事判决书.doc": [],
    "沈某犯故意伤害罪二审刑事判决书.doc": [
        "本院二审综合考量上诉人沈某案发后主动投案自首，如实供述自己的罪行，又系初犯、偶犯，积极赔偿被害人的全部经济损失并取得被害人的谅解等因素，决定给予其一定的考验期限"
    ],
    "沈某犯故意伤害罪诈骗罪一审刑事判决书.doc": [],
    "沈某甲故意伤害罪一审刑事判决书.doc": [],
    "沈某甲犯故意伤害罪一审刑事判决书14-245号.doc": [
        "2、本案系民间矛盾激化引发，被告人沈某甲主观故意较小，且被害人沈某乙有一定过错，被告人沈某甲属初犯、偶犯，对被告人沈某甲可酌情从轻处理"
    ],
    "沈某甲犯故意伤害罪二审刑事判决书.doc": [],
    "沈柯故意伤害罪二审刑事附带民事判决书.doc": [],
    "沈航沈双林故意伤害罪一审刑事判决书.doc": [
        "辩护人对公诉机关的指控没有异议，提出被告人沈航系初犯，构成自首，本案属于婚姻家庭引发的纠纷，案发后积极救助被害人，请求从轻、减轻处罚"
    ],
    "沈野故意伤害罪一审刑事判决书.doc": [],
    "沈顺平故意伤害罪一审刑事判决书.doc": [],
    "沙×故意伤害罪一审刑事判决书.doc": [],
    "沙立国故意伤害刑事一审刑事判决书.doc": [],
    "温小闹故意伤害罪一审刑事判决书.doc": [
        "辩护人提出如下主要意见：1.温小闹主观恶性和社会危害性不大；2.初犯，认罪，要求从轻处罚",
        "被告人温小闹自动投案并如实供述了主要犯罪事实，属自首，又系初犯、当庭认罪、有悔罪表现，故予从轻处罚"
    ],
    "温晓涛温超峰故意伤害一审刑事判决书.doc": [
        "\r庭审中，河南省新郑市人民检察院提出如下量刑建议：认为被告人温晓涛、温超锋均系初犯、坦白，已赔偿被害人损失并获得谅解，建议对二被告人均判处有期徒刑三年至五年，可以适用缓刑",
        "\r被告人温超锋的辩护人提出的辩护意见为，被害人事实上偷西瓜，该案件系民间纠纷引起；温超峰系坦白，在共同犯罪中情节较轻，系初犯、偶犯，主观恶性小，被害人有过错，温超峰已赔偿被害人损失并获得谅解，请求对其适用缓刑"
    ],
    "温某何凤仓故意伤害罪一审刑事判决书.doc": [],
    "温某故意伤害一审刑事判决书.doc": [
        "鉴于被害人有一定过错，且被告人温某在庭审中能自愿认罪，具有悔罪表现，属初犯、偶犯，双方就赔偿问题达成了和解协议，并取得了被害人的谅解，应予以从轻处罚"
    ],
    "温某甲故意伤害罪一审刑事判决书.doc": [
        "2、被告人温某甲没有前科，系初犯、偶犯"
    ],
    "温菊山犯故意伤害罪一审刑事判决书.doc": [],
    "游江故意伤害罪一审刑事判决书.doc": [],
    "游玉清故意伤害案二审刑事判决书.doc": [],
    "熊志亢故意伤害二审刑事判决书.doc": [],
    "熊朝金故意伤害一审刑事判决书.doc": [],
    "熊某乙故意伤害罪一审判决书.doc": [],
    "熊某某卢某某故意伤害一审刑事判决书.doc": [],
    "熊某某等人故意伤害一审刑事判决书.doc": [],
    "熊洲权故意伤害罪一审刑事判决书.doc": [],
    "熊益波故意伤害二审刑事判决书.doc": [],
    "燕平故意伤害罪二审刑事判决书.doc": [],
    "玉显贡故意伤害罪一案刑事一审判决书.doc": [
        "2.被告人玉显贡归案后认罪态度好，自愿认罪认罚，是初犯",
        "\r辩护人提出被告人玉显贡归案后认罪态度好，是初犯的辩护意见，经查属实，本院予以采纳"
    ],
    "王世贵犯故意伤害罪二审刑事判决书.doc": [],
    "王中将故意伤害罪一审刑事判决书.doc": [],
    "王中旭故意伤害罪一审刑事判决书.doc": [],
    "王为曾铮故意伤害罪刑事一审刑事判决书.doc": [],
    "王义王世芳故意伤害一审刑事判决书.doc": [],
    "王云全故意伤害罪二审刑事判决书.doc": [],
    "王亚东故意伤害罪一案.doc": [],
    "王亚牌故意伤害罪二审刑事判决书.doc": [],
    "王仁义故意伤害一审刑事判决书.doc": [
        "\r被告人王仁义的辩护人辩护认为：王仁义系初犯，积极赔偿被害人损失并取得被害人谅解，具有自首情节，请求对其从轻处罚",
        "王仁义自愿认罪，系初犯，积极赔偿被害人损失并取得谅解，可以酌情从轻处罚",
        "王仁义的辩护人关于“王仁义自愿认罪，系初犯，积极赔偿被害人损失并取得被害人谅解，请求对其从轻处罚”的辩护意见，经当庭查证属实，本院予以采纳"
    ],
    "王伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人系在醉酒状态下失去理智过失致被害人受伤，其犯罪主观恶性较小，无前科劣迹，系初犯、偶犯，依法应酌情从轻或减轻处罚"
    ],
    "王兆友故意伤害刑事一审刑事判决书.doc": [
        "5、被告人无前科，属初犯偶犯，平时表现良好，现自愿认罪认罚，并签署具结书"
    ],
    "王兆彬故意伤害案一审刑事判决书.doc": [],
    "王兴星故意伤害罪一审刑事判决书.doc": [],
    "王勇故意伤害罪二审刑事判决书.doc": [],
    "王勋韩卫江故意伤害二审刑事判决书.doc": [],
    "王占强故意伤害一审刑事判决书.doc": [],
    "王双健犯危险驾驶罪故意伤害罪二审刑事判决书.doc": [],
    "王双双故意伤害一审刑事判决书.doc": [],
    "王双宏故意伤害罪一审刑事判决书.doc": [],
    "王召山故意伤害罪一审刑事判决书.doc": [
        "被告人王召山辩护人关于王召山作案时为限定刑事责任能力、系初犯、且自愿认罪认罚的辩护意见，与本院查明事实相符，本院予以采纳"
    ],
    "王善黄故意伤害二审刑事判决书.doc": [],
    "王喜波故意伤害罪一审刑事判决书.doc": [],
    "王天一故意伤害一审刑事判决书.doc": [
        "发表的辩护意见为：被告人王天一此次犯罪系初犯偶犯，之前并无前科劣迹；本案并非因被告人王天一而起，王天一当时所持有并使用的折叠刀并非其随身携带和本人所有；被告人王天一在本案中一直试图进行阻拦和劝诫，且被害人一方对于本案的发生和事态的升级亦具有较为明显的过错，故被告人王天一的行为应构成防卫过当；关于谁先动手问题是本案的关键事实，但在视频录像中却体现不出，故对被告人王天一应作出存疑有利于被告人的处理；被告人王天一到案后一直如实供述涉案事实，真诚认罪悔罪，对二被害人表示真诚歉意，已垫付了被害人朱某的10万元医药费"
    ],
    "王天龙故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见是，被告人王天龙系因家庭纠纷，出于打击报复目的而实施的犯罪行为，系初犯偶犯，且被告人犯罪后原地等待抓捕，属于自首，被告人在公安机关如实供述罪行，当庭认罪认罚，认罪态度较好，建议对被告人从轻减轻处罚"
    ],
    "王宪勇故意伤害一审刑事判决书.doc": [],
    "王小东王小川故意伤害一审刑事判决书.doc": [],
    "王小兵犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "王小平故意伤害罪一审刑事判决书.doc": [],
    "王小琴故意伤害一审刑事判决书.doc": [],
    "王少海故意伤害一审刑事判决书.doc": [],
    "王岩刘某故意伤害罪一审刑事判决书.doc": [],
    "王帅故意伤害罪一审刑事附带民事判决书.doc": [
        "曹某的母亲得到了赔偿并谅解了被告人，王帅系初犯，且被害人存在一定过错",
        "曹某的母亲得到了赔偿并谅解了被告人，王帅系初犯，且被害人存在一定过错\"的意见，经查，相关鉴定意见及医院治疗病历可以证明被害人死亡与被告人王帅故意伤害行为存在因果关系；没有证据证明被害人存在过错，但被害人对于矛盾激化负有责任，辩护意见合理部分予以采纳"
    ],
    "王庆卓故意伤害罪一案刑事一审判决书.doc": [],
    "王延伟故意伤害一审刑事判决书.doc": [
        "\r辩护人提出被告人系自首、初犯、积极赔偿，可从轻或减轻处罚的辩护意见",
        "对辩护人提出被告人系自首、初犯、积极赔偿，可从轻或减轻处罚的辩护意见，本院予以采纳"
    ],
    "王延成孙玲媛故意伤害窝藏包庇一审刑事判决书.doc": [],
    "王强故意伤害罪一审刑事判决书.doc": [],
    "王彦故意伤害一审刑事判决书.doc": [],
    "王心何王冠勤故意伤害一审刑事判决书.doc": [],
    "王志强诉吴童故意伤害罪一案一审刑事判决书.doc": [],
    "王振先故意伤害罪刑事一审刑事判决书.doc": [],
    "王振故意伤害刑事一审刑事判决书.doc": [],
    "王振虚开增值税专用发票用于骗取出口退税抵扣税款发票故意伤害一审刑事判决书.doc": [],
    "王文学故意伤害一审刑事判决书.doc": [],
    "王文强故意伤害罪一案刑事一审判决书.doc": [
        "3.被告人系初犯，认罪态度良好"
    ],
    "王文波故意伤害罪二审刑事判决书.doc": [],
    "王文海故意伤害放火一审刑事判决书.doc": [],
    "王文相故意伤害罪刑事一审刑事判决书.doc": [],
    "王文雨故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王新龍石卫斌故意伤害罪一审刑事判决书.doc": [],
    "王朋安王某故意伤害二审刑事判决书.doc": [],
    "王未故意伤害一审刑事判决书.doc": [],
    "王某与杜某故意伤害二审刑事附带民事判决书.doc": [],
    "王某伟刑事附带民事判决书.doc": [],
    "王某周某故意伤害刑事一审刑事判决书.doc": [
        "\r辩护人提出如下意见：一、被害人追打被告人，且索要洗车费过高，有过错在先；二、被告人主动认罪，如实供述犯罪事实，是初犯、没有犯罪前科，愿意赔偿被害人"
    ],
    "王某某故意伤害一审刑事判决书.doc": [
        "被告人王某某系初犯、偶犯，且与被害人赵某某达成和解并签订了《刑事和解协议》，积极赔偿被害人的经济损失，取得了被害人的谅解，具有悔罪表现，可以从轻处罚"
    ],
    "王某某故意伤害一案一审刑事判决书.doc": [
        "公诉人同时指出，被告人王某某系初犯、偶犯，认罪态度好，在审理期间民事部分已赔偿，请合议庭根据民事赔偿情况及当庭认罪情况综合量刑，可从轻处罚",
        "辩护人辩称，被告人王某某系初犯、偶犯，认罪态度好，被告人家属积极赔偿被害人损失，取得被害人及其家属的谅解，本案被害人有一定的过错，建议对被告人王某某判处有期徒刑四年"
    ],
    "王某某故意伤害刑事二审判决书.doc": [],
    "王某某故意伤害罪一审刑事判决书.doc": [],
    "王某某故意伤害罪刑事一审判决书.doc": [],
    "王某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人王某某系年满60多岁的老年人，该次犯罪是因邻里纠纷引发的，且被害人也有过错，案发后被告人积极赔偿被害人家属的损失，取得了被害人家属的谅解，同时被告人又是初犯、偶犯，对被告人王某某适用缓刑，对其所在社区不会产生重大不良影响"
    ],
    "王某某魏某某犯故意伤害罪一审刑事判决书.doc": [
        "王某某的辩护人提出被告人王某某属初犯，自愿认罪，赔偿了被害人经济损失，取得了被害人的谅解，被害人有过错，请从轻处罚；魏某某的辩护人提出被告人魏某某属初犯、从犯，自愿认罪，赔偿了被害人经济损失，取得了被害人的谅解，请从轻处罚",
        "王某某的辩护人提出被告人王某某属初犯，自愿认罪，赔偿了被害人经济损失，取得了被害人的谅解，被害人有过错，请从轻处罚及魏某某的辩护人提出被告人魏某某属初犯、从犯，自愿认罪，赔偿了被害人经济损失，取得了被害人的谅解，请从轻处罚的观点"
    ],
    "王某某鲁某某故意伤害罪一审刑事判决书.doc": [],
    "王某涉故意伤害罪刑事一审案件刑事附带民事判决书.doc": [],
    "王某王行故意伤害刑事一审刑事判决书.doc": [],
    "王某石某胡邓某明陈某王某羽黄某宝故意伤害一审刑事判决书.doc": [],
    "王树海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王桃福故意伤害罪一审刑事判决书.doc": [],
    "王正一判决书.doc": [],
    "王正故意伤害一审刑事判决书.doc": [],
    "王永正故意伤害罪一审刑事附带民事判决书.doc": [],
    "王清明故意伤害罪一审刑事附带民事判决书.doc": [],
    "王清湘白春林等与董风风蒋阿木古楞等故意伤害罪二审刑事判决书.doc": [
        "被告人冯乐乐及其辩护人以\"原审判决认定主犯错误，被害方在案件起因上有过错，本人系初犯偶犯，积极赔偿被害人损失，得到被害方谅解，原判量刑重\"为由提出上诉及辩护意见",
        "关于上诉人冯乐乐及其辩护人提出原审判决认定主犯错误，被害方在案件起因上有过错，本人系初犯偶犯，积极赔偿被害方损失，得到被害方谅解，原判量刑重的上诉理由和辩护意见"
    ],
    "王瑞东唐伟故意伤害罪刑事一审刑事判决书.doc": [],
    "王瑞林犯故意伤害罪一审刑事判决书.doc": [],
    "王瑞聪犯故意伤害罪一审刑事判决书.doc": [
        "被告人王某甲系初犯、偶犯、自首、认罪态度较好，依法对其从轻处罚"
    ],
    "王生家故意伤害一审刑事判决书.doc": [],
    "王祥锋故意伤害一审刑事判决书.doc": [],
    "王秀芳犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "王耀王荣城王荣正等故意伤害罪一案刑事二审判决书.doc": [],
    "王胜故意伤害罪二审刑事判决书.doc": [],
    "王荣武故意伤害一审刑事判决书.doc": [],
    "王荣霞王荣新故意伤害罪二审刑事判决书.doc": [],
    "王运动危险驾驶故意伤害一审刑事判决书.doc": [],
    "王铁刚故意伤害一审刑事判决书.doc": [
        "其辩护人提出，对指控被告人王铁刚犯故意伤害罪没有异议，但本案系由被害人强迫被告人王铁刚喝酒，在王铁刚不同意喝酒的情况下辱骂殴打王铁刚，引起王铁刚激愤后和毛某进行厮打，造成毛某受伤；被害人的第一次鉴定为轻伤二级没有异议，对做的补充鉴定为重伤有异议；被告人是主动到案且愿意积极赔偿被害人的损失，请求对其减轻处罚；被告人系初犯，且有悔罪表现，依法可以从轻处罚"
    ],
    "王铁柱王玉成故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是，被告人王玉成有自首情节；其行为属于正当防卫；受害人的死亡后果与王玉成没有直接因果关系，其应认定为从犯；本案被害人有重大过错；被告人王玉成属初犯、偶犯"
    ],
    "王长剑故意伤害一审刑事判决书.doc": [],
    "王长城故意伤害罪一审刑事判决书.doc": [],
    "王长青故意伤害妨害公务一审刑事判决书.doc": [],
    "王青松故意伤害二审刑事判决书.doc": [],
    "申凯宏故意伤害罪一审刑事判决书.doc": [],
    "申富仁故意伤害一审刑事判决书.doc": [
        "\r被告人申富仁的辩护人所提意见是：1、申富仁到案后如实供述了自己的犯罪事实；2、申富仁与被害人刘某2达成赔偿协议并履行，且取得了被害人刘某2的谅解；3、申富仁系初犯",
        "关于被告人申富仁的辩护人所提申富仁到案后如实供述自己的罪行、积极赔偿被害人经济损失并取得了被害人的谅解、申富仁系初犯并建议对申富仁从轻处罚且适用缓刑的意见成立，本院予以采纳"
    ],
    "申某周志故意伤害罪一审刑事判决书.doc": [],
    "申某张某故意伤害罪一审刑事判决书.doc": [],
    "申树林故意伤害一审刑事附带民事判决书.doc": [],
    "申正伟故意伤害罪一案刑事一审判决书.doc": [
        "4、被告人是初犯",
        "关于辩护人辩称申正伟是初犯，积极赔偿被害人家属经济损失，已取得被害人家属的谅解等意见，经查属实，本院予以采纳"
    ],
    "申燕君故意伤害一审刑事判决书.doc": [],
    "盈湖故意伤害一审刑事判决书.doc": [
        "\r辩护人提出盈湖具有自首情节，积极赔偿被害人经济损失，又系初犯、偶犯，可酌情从轻处罚",
        "关于辩护人所提被告人盈湖积极赔偿被害人经济损失，又系初犯、偶犯，可酌情从轻处罚的辩护意见",
        "\r综上，根据被告人盈湖的犯罪事实、犯罪性质、犯罪情节及社会危害性，结合盈湖具有的自首情节、积极赔偿被害方经济损失、又系初犯、偶犯等情节，本院决定对盈湖从轻处罚"
    ],
    "石兴正龙建君故意伤害一审刑事判决书.doc": [],
    "石培梁立航黄理盛等故意伤害罪二审刑事判决书.doc": [],
    "石晓鑫故意伤害一案一审刑事判决书.doc": [],
    "石某某故意伤害二审刑事判决书.doc": [],
    "石某某故意伤害罪一审刑事判决书.doc": [],
    "石玉坤故意伤害罪一审刑事附带民事判决书.doc": [
        "2、被告人有自首情节；主观恶性不深，其作案使用的刀子是随身携带的水果刀；事先无预谋，系酒精催化下的冲动行为；系初犯、偶犯；被害人对本案的发生有过错"
    ],
    "石老六故意伤害一审刑事判决书.doc": [],
    "石铭昌杨某1故意伤害二审刑事判决书.doc": [],
    "石龙回故意伤害罪一审刑事判决书.doc": [
        "同时认为石龙回有自首情节，系初犯、偶犯，又有赔偿情节，取得了被害人家属的谅解；本案系邻里纠纷引起，李某1有一定过错，李某1的死亡还与事先饮酒相关，请求对其予以从宽处罚"
    ],
    "祖如意故意伤害一审刑事判决书.doc": [],
    "祝健故意伤害罪一审刑事判决书.doc": [],
    "祝军故意伤害罪一审刑事判决书.doc": [],
    "祝前故意伤害一审刑事判决书.doc": [],
    "章兵剑与章熙立章小军故意伤害罪一审刑事判决书.doc": [],
    "章广王杰故意伤害一审刑事判决书.doc": [],
    "章某甲故意伤害罪一审刑事判决书.doc": [],
    "章龙故意伤害罪一审刑事判决书.doc": [],
    "粟某某故意伤害罪二审刑事判决书.doc": [],
    "羊亚粮故意伤害罪一审刑事判决书.doc": [],
    "羊某与胡彦龙故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩称：被告人胡彦龙系初犯，自愿认罪认罚，案发后垫付被害人的医疗费并愿意缴纳合理赔偿款，且被害人言语不当激发矛盾，在案件中有过错，建议对被告人胡彦龙从轻处罚并适用缓刑",
        "辩护人关于被告人胡彦龙系初犯、自愿认罪认罚，案发后支付被害人的医疗费并愿意缴纳合理赔偿款，建议对被告人胡彦龙从轻处罚并适用缓刑的辩护意见成立，予以采纳；关于附带民事诉讼原告人羊某在案件中有过错的辩护意见不成立，不予采纳"
    ],
    "羽晓民故意伤害二审刑事判决书.doc": [
        "\r羽晓民上诉称，本案民事部分已调解处理，得到了被害人的谅解，他又系初犯，认罪态度好，原审判决他有期徒刑一年又二个月过重，请求二审判处他缓刑"
    ],
    "翁某1许某1等与林贻松故意伤害一审刑事附带民事判决书.doc": [],
    "翁某故意伤害一审刑事判决书.doc": [],
    "翁某贤曾国春故意伤害二审刑事判决书.doc": [],
    "肖仁元故意伤害一审刑事判决书.doc": [],
    "肖仕林故意伤害一审刑事判决书.doc": [
        "\r被告人肖仕林的辩护人对起诉书指控的罪名及主要事实无异议，其辩护提出，1、本案系因民间纠纷引发的突发性犯罪案件，被害人言语激化肖仕林在先，不排除被害人对于本案的引发有一定过错，被害人殴打肖仕林头部的行为对于本案结果的引发也有一定的激化作用；2、事发后肖仕林能积极救助被害人，主观恶性较小；3、肖仕林归案后能如实供述自己的全部犯罪事实，系坦白，且积极赔偿被害人家属诉请的全部损失，认罪悔罪态度好，又系初犯、偶犯"
    ],
    "肖体明故意伤害一审刑事判决书.doc": [],
    "肖旺故意伤害二审刑事判决书.doc": [],
    "肖晶妹肖某故意伤害一审刑事判决书.doc": [],
    "肖朋黄卫华等故意伤害罪聚众斗殴罪一审刑事判决书.doc": [],
    "肖某1与许佳故意伤害一审刑事判决书.doc": [],
    "肖某1故意伤害一审刑事判决书.doc": [],
    "肖某1谭某等与袁文树故意伤害一审刑事附带民事判决书.doc": [],
    "肖某甲故意伤害罪一审刑事判决书.doc": [],
    "臧传福等故意伤害罪一审刑事判决书.doc": [
        "被告人王志军的辩护人的辩护意见为，被告人系初犯，被害人有过错，激愤下犯罪，主观恶性小，已赔偿被害人损失，得到谅解，请法院对被告人王志军从轻处罚",
        "鉴于二被告人均系初犯、偶犯，经电话传唤自动投案，如实供述自己的罪行，有自首情节，认罪态度较好，赔偿经济损失取得被害人谅解，被害人对本案的发生有过错，本院对二被告人均依法从轻处罚并适用缓刑"
    ],
    "臧光元故意伤害罪一审刑事判决书.doc": [],
    "臧子森陈奇故意伤害一审刑事判决书.doc": [
        "\r被告人臧子森的辩护人提出，臧子森系初犯、偶犯，在共同犯罪中系从犯，具有坦白情节，且被害人有过错，建议对其从轻处罚"
    ],
    "臧某甲犯故意伤害罪二审刑事判决书.doc": [],
    "舒会江故意伤害案一审刑事判决书.doc": [],
    "舒某2梁某舒某1等故意伤害罪一审刑事判决书.doc": [
        "其辩护人对指控赵明浩构成故意伤害罪无异议，另提出如下辩护意见：1.赵明浩与张志康不是共同犯罪，赵明浩根本就不知道张志康随身带了刀具，赵明浩没有致人轻微伤、重伤、死亡的犯罪故意，杨某1轻微伤以及舒某3死亡与赵明浩的行为不具有因果关系，赵明浩不应承担责任；2.赵明浩所处的地位仅是次要作用，属于从犯，应当从轻、减轻处罚或者免除处罚；3.赵明浩属于激情犯罪，认罪态度好，系初犯，可以酌定从轻处罚；4.张志康已经对杨某1和吴某进行了赔偿并取得了两名受害人的谅解，可以对赵明浩从轻处罚",
        "\r对于被告人赵明浩的辩护人所提赵明浩属于激情犯罪，认罪态度好，系初犯，可以酌定从轻处罚的辩护意见",
        "经查，赵明浩无前科，系初犯，本案因琐事引发，赵明浩到案后能够如实供述主要犯罪事实，可以依法酌定从轻处罚"
    ],
    "舒某某故意杀人罪2016刑初151一审刑事判决书.doc": [],
    "苏传国故意伤害罪二审刑事附带民事判决书.doc": [],
    "苏勇故意伤害朱某朱某某陈某申某詹某聚众斗殴一案一审刑事判决书.doc": [],
    "苏占刚故意伤害罪一审刑事判决书.doc": [],
    "苏家成故意伤害一审刑事判决书.doc": [],
    "苏文荣杨维桥等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r指定辩护人张荣环提出的辩护意见是对公诉机关指控被告人苏文荣的犯罪事实及其触犯的罪名无异议，其辩称：1、被告人苏文荣系接到XX机关电话传唤后，主动到XX机关接受调查，并如实供述自己的罪行，应当认定为自首；2、本案系酒后激情引发，无事前预谋，且被害人周某1对于自身遭受的伤害存在一定过错；3、被告人苏文荣系初犯、偶犯，案发后能如实供述自己的犯罪事实，积极赔偿被害人周某1的经济损失，自愿认罪认罚并签署了认罪认罚具结书",
        "\r指定辩护人罗岚提出的辩护意见是对公诉机关指控被告人杨维桥的犯罪事实及其触犯的罪名无异议，其辩称：1、在共同犯罪过程中，四被告人所起的作用相当，不宜区分主从犯；2、由于案发时被告人杨维桥与被害人周某1等人都喝过酒，喝酒后头脑冲动，并无事前预谋，被害人存在一定的过错；3、被告人杨维桥有自首情节；4、被告人杨维桥自愿如实供述自己的罪行，对公诉机关指控的犯罪事实无异议，同意公诉机关的量刑意见并签署认罪认罚具结书；5、被告人杨维桥当庭自愿认罪，平时表现较好，系初犯；6、案发后，被告人杨维桥家属积极赔偿被害人周某1的经济损失",
        "\r辩护人唐邦清提出的辩护意见是对公诉机关指控被告人杨秀德的犯罪事实及其触犯的罪名无异议，其辩称：1、被告人杨秀德主动联系剑河县派出所进行报警，主动到XX机关接受调查，并如实交代自己的犯罪事实，应当认定为自首；2、本案中杨秀德属于无意中参与，且被害人对于自身遭受的伤害存在一定过错；3、被告人杨秀德系初犯、偶犯，案发后积极赔偿被害人的经济损失，并自愿认罪认罚；4、被告人杨秀德在本次案件中，也属于一定程度的被害人"
    ],
    "苏某1祁立云故意伤害二审刑事判决书.doc": [],
    "苏某故意伤害罪一审刑事判决书.doc": [],
    "苏某新故意伤害一审刑事判决书.doc": [],
    "苏某犯故意伤害罪一审刑事判决书.doc": [],
    "苏鹏超故意伤害罪一审刑事判决书.doc": [],
    "苑志刚故意伤害罪一审刑事判决书.doc": [],
    "苑某某于某1故意伤害二审刑事判决书.doc": [],
    "苑某赵小明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "茹建锋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "荣某杨梓昊故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "荣某犯故意伤害罪二审刑事判决书.doc": [],
    "荣泽猛故意伤害罪二审刑事判决书.doc": [],
    "荣金花故意伤害罪一审刑事判决书.doc": [
        "\r被告人荣金花的辩护人辩称：1.本案系因家庭纠纷引发的激情故意伤害犯罪案件，被害人对于矛盾激化负有直接责任，对于犯罪行为的发生存在过错；2.案发后，荣金花明知他人报案而在原地等待，无拘捕行为，到案后如实供述犯罪事实，构成自首和坦白；3.荣金花系初犯、偶犯，无违法犯罪前科，真诚悔罪，积极赔偿被害人家属经济损失并取得谅解，应当从轻或者减轻处罚",
        "对荣金花的辩护人提出荣金花系初犯、偶犯、无犯罪前科、积极赔偿被害人家属经济损失并取得谅解，请求对其从轻处罚的辩护意见予以采纳"
    ],
    "薛义故意伤害一审刑事判决书.doc": [],
    "薛乐清故意伤害罪一审刑事判决书.doc": [],
    "薛志民刘玉杰故意伤害窝藏包庇二审刑事判决书.doc": [],
    "薛某故意伤害罪一审刑事判决书.doc": [
        "其辩护人关于被告人薛某系初犯、偶犯，认罪悔罪态度好，积极赔偿被害人损失，取得谅解，可从轻处罚的辩护意见，予以采纳"
    ],
    "薛某某故意伤害罪一审刑事判决书.doc": [
        "\r被告人薛某某的辩护人提出，本案起因是邻里纠纷，被害人存在重大过错；薛某某积极抢救被害人，并且投案自首；案发后薛某某家属到被害人家属住的宾馆慰问并且送上5000元，积极与被害人家属商谈赔偿事宜；薛某某认罪、悔罪态度好，且系初犯、偶犯，综上，请求对被告人从轻、减轻处罚",
        "薛某某无前科，系初犯、偶犯，归案后认罪、悔罪态度好，并有赔偿被害人家属之意愿，上述情况在对其量刑时均应当给予充分考虑"
    ],
    "薛某某被告人王某甲王某乙犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "薛某甲故意伤害罪一审刑事判决书.doc": [],
    "薛某甲故意伤害罪二审刑事附带民事判决书.doc": [],
    "薛深思故意伤害一审刑事判决书.doc": [],
    "袁×故意伤害罪一审刑事判决书.doc": [],
    "袁万萍故意伤害罪一审刑事判决书.doc": [],
    "袁再军故意伤害一审刑事判决书.doc": [],
    "袁占民高剑峰故意伤害罪刑事一审刑事判决书.doc": [],
    "袁国翠故意伤害罪一审刑事判决书.doc": [
        "3、被告人袁国翠当庭自愿认罪，系初犯，愿意赔偿被害人的损失，本案被害人罗某1存在重大过错，可对其酌情从轻处罚"
    ],
    "袁明辉故意伤害一审刑事判决书.doc": [],
    "袁某1夏国栋故意伤害罪一审刑事判决书.doc": [
        "\r被告人夏国栋的辩护人的辩护意见是：对公诉机关指控的事实和罪名没有异议，但辩称被告人有自首情节，系初犯、偶犯，自愿认罪认罚，且被害人对本案的发生存在过错，对被告人应从轻或者减轻处罚"
    ],
    "袁某曾国文薛某与杜某何某故意伤害罪一审刑事判决书.doc": [
        "\r被告人袁某的辩护人提出以下辩护意见：1、被告人袁某猜到同案人去打架，但是害怕自己的人身受到伤害，不敢违抗就按他们指示开车，因此应当认定其是胁从犯；2、被告人袁某如实供述自己的罪行，配合公安机关的调查，说明其已认识到自己行为的危害性，有改过自新的表现；3、被告人袁某系初犯，无违法犯罪记录，认罪态度好，具有悔罪表现，不致危害社会"
    ],
    "袁某某故意伤害一案二审刑事判决书.doc": [],
    "袁某甲查某甲故意伤害二审刑事判决书.doc": [],
    "袁浩故意伤害二审刑事判决书.doc": [],
    "袁金成故意伤害罪一审刑事判决书.doc": [],
    "袁铁伟故意伤害一审刑事判决书.doc": [
        "\r辩护人认为，对起诉书指控的犯罪事实和定性无异议，对量刑发表如下意见：被告人如实供述，有坦白情节；被告人认罪态度好，主观恶性小；系初犯、偶犯；案发后对被害人积极治疗，建议对其在四年以下有期徒刑从轻处罚"
    ],
    "西宁市城东区人民检察院与王煜茗顾文斌故意伤害罪二审刑事判决书.doc": [],
    "西热次达故意伤害罪二审刑事判决书.doc": [],
    "西藏自治区林芝市人民检察院与多吉久美故意伤害罪一审刑事判决书.doc": [],
    "许创宇王仁弘故意伤害一审刑事判决书.doc": [
        "\r被告人许创宇的辩护人提出：1、尸体与被害人是否为同一个人证据不足；2、被害人犯有抢劫罪，被告人的犯罪动机并不恶劣，主观恶性小，可减轻或从轻处罚；3、被害人的死亡与被告人的行为没有因果关系，不能适用刑法第二百三十四条第二款的规定，只能按照故意伤害致人轻伤的法定刑量刑；4、被告人许创宇归案后坦白交代罪行，是偶犯、初犯",
        "\r被告人王仁弘的辩护人提出：1、尸体与被害人是否为同一个人证据不足；2、被害人的死亡与被告人的行为没有刑法上的因果关系；3、被告人主观恶性小，死者对本案危害后果的发生具有重大过错；4、被告人王仁弘归案前准备前往公安机关投案自首，归案后坦白交代罪行，是偶犯、初犯",
        "\r被告人李腾的辩护人提出：1、本案被害人案发前有盗窃的重大过错；2、各被告人的伤害行为只致被害人轻伤，与被害人的死亡没有直接因果关系；3、被告人李腾属从犯；4、被告人李腾归案后能如实交代罪行，是初犯",
        "对于三被告人的辩护人均提出被告人是初犯、偶犯，经查，与事实相符，予以采纳"
    ],
    "许利红故意伤害二审刑事附带民事判决书.doc": [],
    "许发生故意伤害罪一审刑事判决书.doc": [],
    "许周顺李伟东故意伤害罪刑事一审刑事判决书.doc": [
        "本案因感情纠纷引发，被害人负有一定的过错；被告人到案后能如实供述，自愿认罪认罚，且签字具结，主观恶性小，社会危害不大；被告人家庭困难，但愿意赔偿被害人损失，属初犯、偶犯，如其能赔偿损失，建议对其从轻处罚，并适用缓刑",
        "本案因婚姻家庭矛盾引发，被害人存在重大过错；被告人李伟东受许周顺邀约参与调解其夫妻矛盾中致伤被害人，属从犯；其到案后如实供述，具有坦白情节，自愿认罪认罚，且签字具结，并愿意赔偿被害人损失；其过去一贯表现良好，系初犯、偶犯，故建议对被告人李伟东从轻处罚，并适用缓刑",
        "对二辩护人关于本案被害人对案件的发生负有过错，被告人自愿认罪认罚，且签字具结，已赔偿被害人损失，得到谅解，属初犯、偶犯，建议从轻处罚的辩护意见，以及被告人李伟东辩护人关于对李伟东适用缓刑的辩护意见，依法予以采纳"
    ],
    "许德云故意伤害故意杀人一审刑事判决书.doc": [],
    "许志明故意伤害一审刑事判决书.doc": [
        "辩护人吴爱民、陶世玲辩护提出，被告人先受到不法侵害后才反击，有防卫性质，可从轻减轻处罚；是激情犯罪，属初犯、偶犯，到案后如实供述，庭审态度好，是得知父母被殴后造成的，不是预谋犯罪，主观恶性小",
        "辩护人另辩护提出，是激情犯罪，属初犯、偶犯，到案后如实供述，庭审态度好，是得知父母被殴后造成的，不是预谋犯罪，主观恶性小"
    ],
    "许志龙许福故意伤害罪二审刑事判决书.doc": [
        "其辩护人提出的辩护意见是，本案被害人过错在先；认定被告人许志龙犯罪证据不足，疑点无法得到合理排除；被告人许志龙系初犯、偶犯，认罪悔罪态度较好，请求从轻、减轻处罚"
    ],
    "许明胜故意伤害罪二审刑事判决书.doc": [],
    "许某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "许某清故意伤害一审刑事判决书.doc": [
        "辩护人提出的被告人许某清系初犯，案后主动向司法机关投案并如实供述罪行，有自首情节，以及其亲属已积极赔偿被害人的经济损失并取得被害人亲属的谅解，请求对被告人许某清从轻处罚的辩护意见，有事实和法律依据，理由成立，予以采纳；但提出的被害人蓝某凤在本案中具有过错，请求对被告人许某清适用缓刑的辩护意见，依据不足，不予采纳"
    ],
    "许某许某1故意伤害二审刑事判决书.doc": [],
    "许治大犯故意伤害罪一案一审刑事判决书.doc": [
        "2.被告人许某为初犯、偶犯",
        "3.被告人许某系初犯、偶犯，且其家属积极赔偿被害人家属经济损失取得了被害人家属的谅解，并考虑到被害人与许某有互殴行为，被害人的醉酒状态是在外力作用于左下颌部时易引起蛛网膜下腔出血造成死亡的原因，存在可酌情考虑的从轻处罚情节，对该辩护意见本院予以采纳"
    ],
    "许海洋故意伤害二审刑事判决书.doc": [
        "许海洋的犯罪情节较轻，又系初犯、偶犯，对其适用缓刑对当地社区不会造成重大不良影响，本院决定对许海洋适用缓刑"
    ],
    "许祥龙二审刑事附带民事判决书.doc": [],
    "许陈林故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人许陈林的辩护人提出以下辩护意见：1.被告人许陈林在共同犯罪中起次要作用，系从犯；2.被告人许陈林砍伤陈宏的是肩部，并非陈宏死亡的原因，且郑清碧的伤情不能直接归咎于许陈林；3.被害人的死亡结果应由第二帮进入案发现场的人员承担责任，许陈林不应对陈宏死亡的结果承担责任；4.被害人陈宏对本案的发生存在过错；5.案发后吉林身长城路桥建工有限公司已对被害人进行了赔偿；6.被告人许陈林认罪认罚、当庭如实供述、系初犯、偶犯",
        "\r关于辩护人提出的第6点意见，经查，被告人许陈林庭审时认罪态度较好，且是初犯、偶犯，本院在量刑时予以酌情考虑，对辩护人的该辩护意见，本院予以采纳"
    ],
    "诸葛天凡卞大为等故意伤害罪一审刑事判决书.doc": [],
    "谢元康故意伤害罪一审刑事判决书.doc": [
        "\r被告人谢元康的辩护人提出：1、公诉机关指控被告人谢元康构成故意伤害罪的证据达不到确实、充分的程度；2、被害人谢某1左眼损伤程度的鉴定结论缺乏事实与法律依据；3、被告人谢元康当庭自愿认罪，具有坦白情节、系初犯、偶犯、被害人谢元康有过错，请求对被告人谢元康从轻处罚，适用缓刑"
    ],
    "谢功明故意伤害罪一审刑事判决书.doc": [],
    "谢卫东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "谢启贵阮俊故意伤害罪一案刑事一审判决书.doc": [
        "2、其表现较好，如实供述犯罪事实，自愿认罪认罚，是初犯"
    ],
    "谢宏军故意伤害罪一案刑事一审判决书.doc": [],
    "谢建良故意伤害罪二审刑事判决书.doc": [],
    "谢彦故意伤害一审刑事判决书.doc": [],
    "谢德书故意伤害一审刑事判决书.doc": [
        "其辩护人对指控的犯罪事实和罪名不持异议，对量刑提出的辩护意见是：1.被害人与被告人系邻居，双方未能妥善处理矛盾，本案的发生事出有因，社会危害不大；2.被告人谢德书系初犯、偶犯，如实供述自己的犯罪事实，且自愿认罪认罚，可从轻处罚"
    ],
    "谢德民故意伤害一审刑事判决书.doc": [],
    "谢晓东故意伤害罪一审刑事判决书.doc": [
        "\r被告人谢晓东及其辩护人对指控事实及罪名无异议，提出以下辩解及辩护意见：1.案发后被告人主动到公安机关投案，并如实供述犯罪事实，系自首；2.被害人许某某因醉酒对冲突的发生、矛盾的激化存在过错；3.被告人属于临时起意型激情犯罪，认罪认罚，愿意赔偿被害人家属；4.被告人系初犯、偶犯；综上，请求对谢晓东从轻处罚",
        "\r针对被告人谢晓东及其辩护人所提被害人许某某因醉酒对冲突的发生、矛盾的激化存在过错的意见，本院经查认为，被告人谢晓东的供述及其妻杜某的证言能够证实谢晓东在电话中与许某某相约见面后，即随身携带刀具下楼到家属区门口等许某某，许某某到现场时并无过激言行，二人亦未发生打斗，谢晓东即持刀捅刺许某某致其死亡，许某某的行为不具有刑法意义上的过错，故前述意见不能成立，本院不予采纳；所提被告人具有自首、初犯、部分赔偿、认罪认罚等情节，与审理查明的事实一致，本院将结合案发起因、被告人的犯罪行为、社会危害性及认罪态度等全案情节对其科以刑罚"
    ],
    "谢本香故意伤害罪一审刑事判决书.doc": [],
    "谢李福陈世将等故意伤害罪一审刑事判决书.doc": [],
    "谢某1崔某邓俊故意伤害罪一审刑事判决书.doc": [
        "提出以下辩解及辩护意见：1.双方因车费金额发生分歧后，被害人言语威胁、挑衅被告人，被害人的前述行为对引发本案具有责任；2.被告人为了摆脱被害人的控制，持刀的目的系威慑被害人，被告人主观上没有伤害对方的故意，被告人的行为具有防卫性质，故被告人的行为构成过失致人死亡罪；3.被告人具有自首、初犯、认罪态度好、积极赔偿等从轻情节",
        "所提被告人具有自首、初犯、积极赔偿等情节，与审理查明的事实一致，本院将结合本案的案发起因、犯罪行为、社会危害性及认罪态度等全案情节对其科以刑罚"
    ],
    "谢某1谢某2赵茂旭故意伤害罪一审刑事判决书.doc": [],
    "谢某1鲁春阳故意伤害罪一审刑事判决书.doc": [
        "\r其指定辩护人辩护认为，鲁春阳在与谢某2抓扯危及自身安全时用剪刀刺伤被害人，主观恶性小；自首；初犯；被害人殴打了鲁春阳，存在过错；赔偿损失，请求从轻处罚",
        "\r其指定辩护人辩护认为被告人鲁春阳系自首、初犯，可以从轻处罚的意见"
    ],
    "谢某某故意伤害一审刑事判决书.doc": [],
    "谢某某故意伤害二审刑事附带民事判决书.doc": [],
    "谢某某故意伤害罪一审刑事判决书.doc": [],
    "谢某某故意伤害罪二审刑事判决书.doc": [
        "\r上诉人（原审被告人）谢某某上诉称，上诉人自愿认罪，系初犯，且有自首情节，原审量刑过重",
        "\r本院认为，上诉人谢某某上诉称其系初犯，认罪态度较好，且有自首情节应对其从轻处罚的上诉意见，经核查，上诉人谢某某经公安机关传唤即自动到案，如实供述了其犯罪事实，属自动投案，应认定为自首情节，可以从轻或减轻处罚，故本院对上诉人该上诉意见予以采纳"
    ],
    "谢某甲与谭某甲故意伤害一审刑事附带民事判决书.doc": [],
    "谢某甲故意伤害罪一审刑事判决书.doc": [],
    "谢某甲犯故意伤害罪故意毁坏财物罪二审刑事判决书.doc": [],
    "谢治国故意伤害一审刑事判决书.doc": [],
    "谢泉香故意伤害一审刑事判决书.doc": [],
    "赵×1故意伤害罪二审刑事判决书.doc": [
        "被告人赵×1能如实供述自己的主要犯罪事实，依法可以从轻处罚；事发后支付部分医疗费用，又属初犯、偶犯，依法可以酌情从轻处罚；被害人贾×1对矛盾激化有一定责任，对被告人赵×1依法可以酌情从轻处罚",
        "辩护人关于被告人赵×1属初犯、偶犯，被害人有过错，应对被告人从轻处罚的辩护意见成立，予以支持；对由于被告人的行为给附带民事诉讼原告人贾×1造成的经济损失，被告人赵×1应予赔偿",
        "上诉人赵×1于事发后垫付部分医疗费用，又系初犯、偶犯，且被害人贾×1对本案的发生负有一定责任，可对其酌情从轻处罚"
    ],
    "赵万利董成龙故意伤害二审刑事判决书.doc": [],
    "赵三三故意伤害一审刑事判决书.doc": [],
    "赵世雄故意伤害一审刑事判决书.doc": [],
    "赵书林犯故意伤害罪一审刑事判决书.doc": [],
    "赵云刚王小燕赵允永赵兵赵娟娟赵怀故意伤害罪一审刑事判决书.doc": [
        "2、初犯、偶犯、主观恶性小、犯罪情节显著轻微，建议法院对王小燕判处缓刑或免于刑事处罚",
        "王小燕系初犯、偶犯，酌情可从轻处罚，辩护人此节意见能够成立，本院予以采纳"
    ],
    "赵云故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人的主要辩护意见为：1、对公诉机关指控的犯罪事实和罪名没有异议；2、被告人赵云系初犯，有坦白情节且自愿认罪认罚；3、被告人赵云积极赔偿被害人的损失并取得谅解",
        "辩护人提出被告人赵云系初犯，有坦白情节且自愿认罪认罚，赔偿了被害人的损失并取得谅解，请求对被告人赵云从轻处罚的辩护意见，经查证属实，予以采纳"
    ],
    "赵佳鹏故意伤害二审刑事判决书.doc": [
        "\r赵佳鹏上诉提出，案发时刘某2指使吕某等多人对其进行围殴，其情急之下进行反击，将吕某刺伤具有防卫性质；案发后其亲属积极赔偿被害人2万元医疗费，其系初犯、偶犯，认罪认罚，请求二审法院对其从轻、减轻处罚",
        "\r辩护人的辩护意见为，本案因上诉人赵佳鹏在车间走路时吹口哨引发，上诉人犯罪的主观恶性较小，本案的社会危害性较低，上诉人系初犯、偶犯，认罪认罚，建议对其从轻处罚",
        "但考虑本案系因琐事引发，上诉人案发时年轻气盛，现对其犯罪行为已追悔不已，在家境并不宽裕的情况下对被害人进行了足额经济赔偿并取得谅解，足以体现其悔罪态度，又系初犯、偶犯，且本案对立矛盾业已化解，法律应给予上诉人适度宽宥并根据本案具体情况可依法对其适用缓刑，辩护人的辩护意见予以采纳"
    ],
    "赵元满犯故意伤害罪刑事附带民事一审判决书.doc": [],
    "赵凤鑫故意伤害一审刑事判决书.doc": [],
    "赵品故意伤害罪一审刑事判决书.doc": [],
    "赵国东等故意伤害一审刑事判决书.doc": [
        "四、吝兵兵系初犯、偶犯，社会危害性较小"
    ],
    "赵国武故意伤害罪刑事一审刑事判决书.doc": [],
    "赵国翔故意伤害罪一审刑事判决书.doc": [],
    "赵太洪故意伤害一审刑事判决书.doc": [],
    "赵定全故意伤害罪一案刑事一审判决书.doc": [],
    "赵宝祥故意伤害一审刑事判决书.doc": [],
    "赵建祥王生国故意伤害二审刑事判决书.doc": [],
    "赵彦红故意伤害一审刑事判决书.doc": [
        "其辩护人认为，被告人赵彦红系自首，初犯，自愿认罪认罚，依法应当从轻或减轻处罚"
    ],
    "赵忠林赵忠奎等故意伤害罪一审刑事判决书.doc": [],
    "赵挨虎故意伤害案刑事附带民事判决书.doc": [],
    "赵振华故意伤害刑事一审刑事判决书.doc": [],
    "赵文学张怀明故意伤害一审刑事判决书.doc": [],
    "赵文斌故意伤害二审刑事判决书.doc": [],
    "赵文超故意伤害二审刑事判决书.doc": [
        "\r上诉人赵文超上诉称，其系初犯、偶犯，认罪态度较好，民事部分积极赔偿，并取得被害人一方的谅解，请求二审法院改判缓刑",
        "赵文超系初犯，有自首情节，民事部分积极赔偿，取得被害人谅解，根据赵文超的犯罪情节和悔罪表现，适用缓刑对其居住社区没有重大不良影响，可宣告缓刑"
    ],
    "赵文革故意伤害罪一审刑事判决书.doc": [],
    "赵新亮刘士荣等故意伤害罪金焕林超等聚众斗殴罪一审刑事判决书.doc": [
        "\r被告人林超的辩护人提出林超系从犯且具有坦白情节，属初犯、偶犯，主观恶性、社会危害性不大，积极赔偿被害人家属，真诚认罪、悔罪，请求对其适用缓刑"
    ],
    "赵明浩舒某2梁某等故意伤害罪二审刑事判决书.doc": [],
    "赵晗故意伤害罪一审刑事判决书.doc": [],
    "赵本永故意伤害一审刑事判决书.doc": [],
    "赵杨黄某故意伤害二审刑事判决书.doc": [],
    "赵枝行故意伤害一案一审刑事判决书.doc": [],
    "赵某1一审刑事判决书.doc": [],
    "赵某1张晓柱故意伤害罪二审刑事判决书.doc": [],
    "赵某1等与刘铭故意伤害一审刑事判决书.doc": [],
    "赵某与杨某故意伤害罪二审刑事判决书.doc": [],
    "赵某乙赵某甲等与黄汉武黄文光故意伤害一审刑事附带民事判决书.doc": [],
    "赵某五故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人腰部受伤较为严重，至今未康复，仍在看守所用药治疗；被告人在事发后首先报警，接到派出所通知后即主动前来投案，属于自首；有坦白情节，到案后态度一直很好，认罪认罚，具有悔罪情节；系初犯，偶犯；被告人系家庭主要劳动力；被害人存在一定过错；被告人家属已赔偿被害人，被害人已提交谅解书",
        "被告人认罪认罚，系初犯，被告人的家属也已对被害人进行赔偿并取得谅解书，可从轻处罚，辩护人的相关辩护意见，本院予以采纳"
    ],
    "赵某刘静波故意伤害罪一审刑事判决书.doc": [],
    "赵某张某故意伤害罪二审刑事判决书.doc": [],
    "赵某故意伤害一审刑事判决书.doc": [],
    "赵某故意伤害二审刑事附带民事判决书.doc": [],
    "赵某故意伤害罪一审刑事判决书.doc": [],
    "赵某故意伤害罪二审刑事判决书.doc": [],
    "赵某故意伤害罪刑事一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事判决书.doc": [],
    "赵某某故意伤害罪一审刑事判决书.doc": [],
    "赵某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "3.被告人没有犯罪前科，系初犯偶犯"
    ],
    "赵某犯故意伤害罪一审刑事判决书.doc": [],
    "赵某犯故意伤害罪二审刑事判决书.doc": [
        "被告人赵某无前科、系初犯；案发后，公安机关在案发现场传唤并将其带至派出所询问，其能够供述犯罪基本事实，系坦白；能积极赔付被害人医药费一万元；庭审中，对其殴打被害人的基本事实供认不讳，当庭道歉，表示愿意赔偿被害人的经济损失，并预交了赔偿款，有一定的悔罪表现，依法可从轻处罚"
    ],
    "赵某甲故意伤害二审刑事判决书.doc": [],
    "赵某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控罪名不持异议，认为被告人系初犯，当庭自愿认罪，有悔罪表现，且与被害人达成调解协议，得到被害人谅解，建议对其从轻处罚"
    ],
    "赵某甲赵某丙等犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人赵某甲辩护人的辩护意见是：对公诉机关指控赵某甲的行为构成故意伤害罪不持异议，但赵某甲具有自首、当庭自愿认罪、取得被害人谅解、初犯、偶犯、伤害行为实施者行为过限的法定从轻或减轻处罚情节，建议对赵某甲判处缓刑",
        "\r被告人赵某乙辩护人的辩护意见是：对公诉机关指控赵某乙的行为构成故意伤害罪不持异议，但赵某乙具有自首、取得被害人谅解、系初犯、偶犯、社会危害性较小的法定从轻或减轻处罚情节，建议对赵某乙判处缓刑"
    ],
    "赵某邓凯故意伤害刑事一审刑事判决书.doc": [],
    "赵某高某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "赵洋故意伤害一审刑事判决书.doc": [],
    "赵海强故意伤害二审刑事判决书.doc": [],
    "赵炳谦故意伤害一审刑事判决书.doc": [],
    "赵福龙故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.赵福龙构成过失致人死亡罪；2.被害人、医院存在重大过错；3.被害人死亡原因存疑；4.证人证言有矛盾，不应采信；5.赵福龙具有自首情节，系初犯、偶犯，和被害人家属达成协议并取得书面谅解，且其家人需要照顾等法定、酌定情节",
        "本院经审查认为，首先，被告人赵福龙作为成年人理应清楚持尖刀在案发现场具有较大危险性，王某等证人证言、人身检查笔录、尸检、鉴定意见、监控视频等证据与被告人赵福龙在侦查阶段多次较为稳定的供述相互印证，证实在王某与被害人李某1争吵、互殴现场，赵福龙出于副总职责使用言语制止无效后，从厨房持尖刀喝斥、劝阻依然无效后，右手持刀先走到王某身后用刀背拍打王某后背进行喝斥劝阻，接着又冲到李某1跟前持刀先在李某1左肩部至左胸部划了一刀，又用左手扇了李某1一耳光对李某1进行喝斥劝阻，此时被害人李某1出言刺激并用身体向赵福龙靠拢，赵福龙见状右手持刀朝李某1左下腹部捅刺一刀致其倒地，后李某1经抢救无效死亡，虽然可以认定被告人赵福龙对被害人死亡的结果持有过失的主观心态，但这是故意伤害罪的加重情节，不影响故意伤害罪的构成，故赵福龙主观上具有放任的间接故意，其具有伤害他人身体权益的故意，符合故意伤害罪的犯罪构成要件；其次，在案证据与审理查明的事实证实，王某与被害人李某1互殴被拉开后，矛盾双方已基本停止情形之下，赵福龙进行劝阻之时，被害人虽亦有语言刺激但无持有任何工具亦无打击赵福龙的行为，反而是赵福龙酒后加之受到被害人语言刺激遂做出持刀伤害的行为，故虽被害人有一定挑衅、刺激的行为，不能认定被害人具有刑法意义上的过错；第三，医院病历、情况说明、尸检报告及证人证言证实，被害人李某1的死亡原因系腹部刺创致胃破裂、脾脏破裂而引起的大出血，鉴定意见系具有鉴定资质的机构，采用科学程序并适用合理的方法所得出的意见，其鉴定意见符合法律规定，应予采信，且现无证据证实医生、医院在救治过程中存在过错；第四，证人对于自己所见所闻有作证的义务，证人证言亦有他们的签字捺印，且证人证言与其他证据诸多细节能够吻合、印证，故结合在案其他证据可以采信相关证人证言；第五，证人证言和监控视频等证据证实，赵福龙案发后积极救治被害人且并无逃离广义的案发现场，在侦查机关对其进行一般询问时主动投案，归案后如实供述了自己的主要犯罪事实，可以认定其具有自首情节，本院在量刑时予以综合体现；最后，其辩护人所提赵福龙系初犯、偶犯，其家属和被害人家属达成协议、取得谅解，与审理查明的事实相符，本院在对赵福龙量刑时予以一定体现，但家庭需要照顾与本案犯罪事实无关联性，本院不予采纳",
        "综上，被告人赵福龙及其辩护人所提除自首、初犯、偶犯及取得被害人家属谅解外的其他辩解、辩护意见不能成立，本院不予采纳"
    ],
    "赵秀林朱全臣吴鹏犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人吴鹏的辩护人辩护意见：被告人吴鹏具有自首情节，属于从犯，被告人吴鹏系初犯、偶犯，积极赔偿被害人家属的经济损失，起因上被害人有重大过错"
    ],
    "赵红波故意伤害案一审刑事判决书.doc": [],
    "赵红磊故意伤害一审刑事判决书.doc": [],
    "赵红磊故意伤害罪一审刑事判决书.doc": [],
    "赵继刚故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见为，赵继刚具有自首情节；虽然鉴定有完全刑事责任能力，但其在案发时确实精神不正常；案件起因上可比照“邻里纠纷”的相关规定给予从轻处罚；赵继刚犯罪动机及主观恶性与其他伤害犯罪比较相对较小；赵继刚亲友于案发后对被害人积极抢救，最大限度减少被害人的损失；赵继刚系初犯，主观恶性不大，且已认罪认罚；案发后赔偿了被害人1.5万元经济损失，故建议对其从轻处罚"
    ],
    "赵见起季平菊等与赵兵兵赵见法故意伤害二审刑事附带民事判决书.doc": [],
    "赵象故意伤害一审刑事判决书.doc": [],
    "赵运辉故意伤害罪一审刑事判决书.doc": [],
    "赵阳故意伤害罪一审刑事判决书.doc": [
        "\r被告人赵阳当庭对公诉机关指控的犯罪事实无异议并表示认罪，其辩护人对指控犯罪事实亦无异议，并认为被告人赵阳具有如下从轻情节：1.本案系民间矛盾引发，被告人到案后如实供述罪行；2.被告人家属积极赔偿被害人家属的经济损失；3.被害人家属放弃治疗系导致被害人死亡的直接原因；4.被告人系初犯并诚恳认罪",
        "本案系因民间矛盾引发，结合被告人赵阳赔偿被害人经济损失并取得谅解，且系初犯等情节，依法可对其从轻处罚"
    ],
    "赵风礼赵武常故意伤害一审刑事判决书.doc": [
        "6、被告人赵武常本次犯罪系初犯、偶犯，平时表现良好，犯罪后非常后悔，觉得自己遇事不冷静，欠缺考虑，以后以此为教训，不再犯同样的错误",
        "\r关于被告人赵武常的辩护人提出的被告人赵武常本次犯罪系初犯、偶犯，平时表现良好，犯罪后非常后悔，请求对其从轻处罚的辩护意见，经查，被告人赵武常虽然本次犯罪系初犯、偶犯，平时表现良好，犯罪后非常后悔，但上述情节均不是法定对其从轻处罚的情节，依法不能据此对其从轻处罚"
    ],
    "赵香林故意伤害一审刑事判决书.doc": [
        "关于辩护人所称被告人赵香林积极赔偿被害人的经济损失并取得被害人的谅解，当庭认罪，系初犯，可酌予从轻处罚的意见，本院予以采纳",
        "被告人赵香林积极赔偿被害人的经济损失10万元并取得被害人的谅解，当庭认罪，悔罪，系初犯，可酌予从轻处罚"
    ],
    "辛某某故意伤害一审刑事判决书.doc": [],
    "邢某张某某故意伤害罪刑事一审刑事判决书.doc": [],
    "邢某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "邢艳丽徐贵菊故意伤害罪刑事一审刑事判决书.doc": [],
    "邬正红故意伤害罪二审刑事判决书.doc": [
        "被害人有过错，被告人系初犯、偶犯，无前科，认罪态度好，有明显的悔罪表现，可以酌情从轻处罚",
        "被害人有过错，上诉人系初犯、偶犯，无前科，认罪态度好，有明显的悔罪表现，可以酌情从轻处罚"
    ],
    "邵修文故意伤害罪刑事一审刑事判决书.doc": [],
    "邵某某故意伤害案一审刑事判决书.doc": [],
    "邵某甲故意伤害罪一审刑事判决书.doc": [],
    "邵永彦3人犯抢劫罪故意伤害罪盗窃罪一审刑事判决书.doc": [],
    "邵震故意伤害刑事一审刑事判决书.doc": [],
    "邹学坤故意伤害一审刑事判决书.doc": [],
    "邹建平故意伤害罪一案刑事一审判决书.doc": [],
    "邹建树故意伤害一审刑事判决书.doc": [],
    "邹强全故意伤害罪一审刑事判决书.doc": [],
    "邹星星故意伤害罪一案刑事附带民事判决书.doc": [],
    "邹某1刘某1刘丽梅故意伤害罪一审刑事判决书.doc": [],
    "郑佳故意伤害罪一审刑事判决书.doc": [],
    "郑元均故意伤害罪案二审刑事附带民事判决书.doc": [
        "其辩护人提出，被害人在二人发生口角后先攻击被告人，对激化矛盾引发本案具有过错；被告人对其故意伤害行为无预谋，属激情犯罪，主观恶性和社会危害性不大；被告人系初犯，自愿认罪，请求对其从轻处罚",
        "辩护人提出，被告人郑元均对其故意伤害行为无预谋，属激情犯罪，系初犯，自愿认罪，该辩护意见与查明事实相符，本院予以采纳"
    ],
    "郑凤梅故意伤害二审刑事判决书.doc": [],
    "郑嘉故意伤害一审刑事判决书.doc": [],
    "郑宗伦故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人郑宗伦系初犯，犯罪时系尚未完全丧失辨认或者控制自己行为能力的精神病人，且具有自首情节，案发后对被害人进行赔偿并取得谅解，请对被告人郑宗伦从轻处罚",
        "考虑到被告人郑宗伦系初犯具有自首情节，犯罪时系尚未完全丧失辨认或者控制自己行为能力的精神病人，案发后对被害人进行了赔偿并取得谅解，且有成都市新都区司法局出具的《调查评估意见书》，同意将其纳入社区矫正，本院决定对被告人郑宗伦适用缓刑",
        "被告人郑宗伦的辩护人提出的被告人郑宗伦系初犯，犯罪时系尚未完全丧失辨认或者控制自己行为能力的精神病人，且具有自首情节，案发后对被害人进行赔偿并取得谅解的辩护意见与庭审查明的事实相符，予以采纳"
    ],
    "郑容发故意伤害罪一案刑事一审判决书.doc": [
        "4.被告人是初犯",
        "2.本案被害人是被告人的哥哥，因琐事发生争执后又相互打斗，之后被告人用晾衣叉捅刺被害人胸部致被害人死亡，虽然被害人先动手，对案件的引发有一定责任，但并不能认定为被害人有刑法意义上的过错，故辩护人关于被害人有过错的辩护意见不予采纳，但辩护人关于被告人取得被害人亲属谅解，能认罪认罚，是初犯，可以从轻处罚的相关辩护意见均予以采纳"
    ],
    "郑强故意伤害二审刑事判决书.doc": [],
    "郑彪郑辞故意伤害一审刑事判决书.doc": [
        "被告人郑彪系初犯、偶犯，没有犯罪前科，当庭自愿认罪、具有悔罪表现，并积极赔偿了被害人陈某1和杨某的经济损失并取得二被害人的谅解，并且郑彪有稳定的居所，有相对固定的收入，再犯的可能性较小，建议法庭对被告人郑彪判处缓刑",
        "被告人郑辞没有前科劣迹，系初犯、已经取得了被害人的谅解，建议法庭对被告人郑辞判处缓刑"
    ],
    "郑新国黄昕故意伤害二审刑事判决书.doc": [],
    "郑日春故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人刘天喜提出被告人具有以下罪轻情节：1.郑日春具有自首情节，且积极协助公安机关查清事实，认罪认罚；2.导致被害人张某倒地是王钦案打在其脸部的一拳造成的，郑日春对本案犯罪结果所起责任相对较小；3.郑日春是初犯且真诚悔罪"
    ],
    "郑某1刘某1故意伤害二审刑事判决书.doc": [],
    "郑某故意伤害案二审刑事附带民事判决书.doc": [],
    "郑某故意伤害罪一案一审刑事附带民事判决书.doc": [
        "被告人之前没有任何犯罪记录，系初犯、偶犯，可以酌情从宽处罚"
    ],
    "郑某李廷海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郑某杨某故意伤害罪一审刑事判决书.doc": [],
    "郑某某故意伤害一审刑事判决书.doc": [],
    "郑某犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控罪名不持异议，辩称被告人有自首情节，系初犯，当庭自愿认罪，有悔罪表现，且与被害人达成调解协议，得到被害人谅解，建议对其从轻处罚"
    ],
    "郑某王某故意伤害刑事一审刑事判决书.doc": [],
    "郑某甲犯故意伤害罪二审刑事判决书.doc": [],
    "郑某甲郑某乙故意伤害一审刑事判决书.doc": [],
    "郑某郑崇光故意伤害二审刑事判决书.doc": [],
    "郑某雨犯故意伤害罪一案刑事判决书.doc": [],
    "郑永故意伤害罪一审刑事判决书.doc": [],
    "郑海涛故意伤害一审刑事判决书.doc": [],
    "郑爱娟故意伤害罪一审刑事判决书.doc": [],
    "郑萧故意伤害一审刑事判决书.doc": [
        "其辩护人提出“被告人郑萧不应对故意伤害致死承担责任；系从犯，作用较为轻微，归案后如实供述自己及同案的犯罪事实，被害人具有一定过错，系初犯、偶犯”的辩护意见"
    ],
    "郑锦河张老伍故意伤害一审刑事判决书.doc": [
        "辩护人提出以下辩护意见：一、张老伍及同案人在第一次与被害人一方冲突后并未继续追打，第二次的冲突是因为双方再次碰巧见面所致；二、张老伍是被动参与打架，其没有攻击被害人李某1的头部，李某1头部的伤势是在第二次冲突中由郑锦河、林某2伤害所致，张老伍应认定为从犯；三、张老伍投案自首，真诚悔罪，且是初犯",
        "辩护人提出以下辩护意见：一、黄业舜没有主动挑起争端，被害人的伤势并非黄业舜殴打所致，黄是从犯；二、黄业舜犯罪后主动投案并向被害人赔偿了13万元，获得被害人家属的谅解；三、黄业舜是初犯，当庭悔罪表现明显"
    ],
    "鄢国富故意伤害一审刑事附带民事判决书.doc": [],
    "鄢松故意伤害罪一审刑事判决书.doc": [
        "其辩护人对起诉指控无异议，并提出被告人系防卫过当造成的伤害，被害人有较大的过错；被告人的主观恶性不大；被告人在归案后认罪态度较好，其亲属向被害人进行了赔偿，取得了被害人的谅解；被告人系初犯，请求对其适用缓刑的辩护意见",
        "其辩护人对起诉指控无异议，并提出被告人系防卫过当造成的伤害，被害人有较大的过错；被告人的主观恶性不大；被告人在归案后认罪态度较好，其亲属向被害人进行了赔偿，取得了被害人的谅解；被告人系初犯，请求对其适用缓刑的辩护意见"
    ],
    "野忠君故意伤害罪刑事一审判决书.doc": [],
    "钟启生钟佳祥等故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人曾瑜金的辩护人提出：受害人存在过错且直接导致双方互殴并致多人包括受害人受伤的后果；曾瑜金参与互殴的程度非常有限，主动投案、当庭认罪、系自首，在本案中的作用、地位较小，应当认定为从犯，一贯表现良好，系初犯、偶犯，主观恶性小，建议对被告人曾瑜金减轻处罚并在有期徒刑一年以下量刑；如双方达成一致赔偿意见，恳请法庭对其宣告缓刑"
    ],
    "钟新根故意伤害罪一审刑事判决书.doc": [],
    "钟明军王世澎故意伤害一审刑事判决书.doc": [
        "其辩护人提出被害人罗某2的死亡与李萍没有直接的因果关系，案发后李萍如实供述自己行为过程，认罪态度较好，积极向被害人进行赔偿，且系初犯、偶犯",
        "其辩护人提出李平在本案系从犯，认罪态度好，有悔罪表现，赔偿了被害人部分损失，且系初犯、偶犯",
        "\r关于被告人王世澎、李萍、李平的辩护人提出王世澎、李萍、李平在本案中系从犯，认罪态度好，案发后赔偿了被害人部分损失，以及李萍、李平系初犯、偶犯的辩护意见，经查，与在案证据证明的事实相符，本院予以采纳"
    ],
    "钟柏华犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出，1）被害人对本案的发生具有一定的过错；2）被告人钟柏华如实供述自己的罪行，当庭自愿认罪；3）被告人钟柏华积极赔偿被害人部分经济损失；4）被告人钟柏华系初犯、偶犯，主观恶性较小，社会危害性不大，综上，请求对被告人钟柏华从轻处罚"
    ],
    "钟某泉故意伤害罪二审刑事判决书.doc": [],
    "钟益博张昌龙等故意伤害罪刑事一审刑事判决书.doc": [],
    "闫兴鹏故意伤害二审刑事附带民事判决书.doc": [],
    "闫某成德泉韩新波等故意伤害罪二审刑事判决书.doc": [],
    "闫某某故意伤害二审刑事判决书.doc": [],
    "闫福安故意伤害案一审刑事判决书.doc": [],
    "闫鑫鑫故意伤害罪一审刑事判决书.doc": [
        "辩护人提出闫某某认罪悔罪，与被害人达成了和解协议，赔偿了被害人的经济损失，取得了被害人的谅解；被害人先动手殴打被告人闫某某，对本案的发生存在过错；闫某某系初犯、偶犯，请求对其从轻、减轻处罚并宣告缓刑",
        "鉴于闫某某认罪态度较好，确有悔罪表现，赔偿了被害人张某某的经济损失，取得了被害人的谅解，平时表现良好，此次犯罪系初犯，被害人张某某首先动手将闫某某打倒在地，对本案的发生存在一定过错，且自愿和解，在法官的主持下与闫某某达成了和解协议，可依法对闫某某从轻处罚并宣告缓刑"
    ],
    "闻某吕某某故意伤害案一审刑事判决书.doc": [],
    "阎某故意伤害罪二审刑事判决书.doc": [],
    "阎述荣故意伤害刑事一审刑事判决书.doc": [],
    "阮公俊英汝文悭故意伤害一审刑事判决书.doc": [
        "4、被告人汝文悭没有犯罪前科，系初犯、偶犯，认罪悔罪态度好，文化程度较低，法律意识淡薄，可以酌情从轻处罚"
    ],
    "隋某某故意伤害二审刑事判决书.doc": [],
    "韦仕康故意伤害一审刑事判决书.doc": [],
    "韦卫忠蒙海春蒙军生故意伤害罪一审刑事判决书.doc": [],
    "韦国敏故意伤害罪一审刑事判决书.doc": [
        "\r辩护人张飞赟对起诉书指控的犯罪事实和定性没有异议，提出如下辩护意见，被告人系初犯、归案后能如实供述自己的罪行，有坦白情节，请求对被告人从轻处罚",
        "辩护人提出被告人系初犯，有坦白情节请求从轻处罚的辩护意见，本院予以采纳"
    ],
    "韦小财故意伤害罪一案刑事一审判决书.doc": [],
    "韦愈杰故意伤害罪一审刑事判决书.doc": [
        "\r指定辩护人提出如下辩护意见：1.韦愈杰在用斧头钉钉子时双方发生争吵，主观上没有危害他人生命的想法，系因被害人不能理智处理事情，破坏韦愈杰的劳动成果，是因被告人意志以外的原因而引发本案，属过失犯罪；2.韦愈杰到案后如实供述自己的犯罪事实，在庭审时辩解自己是过失且发生结果是意外，只是发表了自己的意见，不能据此认定其不认罪；3.被告人韦愈杰的家属在事故发生后能积极抢救被害人，同时积极赔偿被害人家属经济损失，且是初犯、偶犯，可以对其从轻判处",
        "辩护人提出的被告人韦愈杰能够如实供述犯罪事实，其家属在事故发生后积极抢救被害人，并赔偿被害人家属的部分经济损失人民币78185元，是初犯、偶犯的辩护意见，予以采纳"
    ],
    "韦振民澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "韦旭庚故意伤害一审刑事附带民事判决书.doc": [],
    "韦某故意伤害一审刑事判决书.doc": [],
    "韦某某故意伤害一审刑事判决书.doc": [
        "\r辩护人提出意见称，被告人韦某某系初犯、偶犯，当庭自愿认罪，请求对其从轻处罚"
    ],
    "韦某犯故意伤害罪一审刑事判决书.doc": [],
    "韦某甲与闭礼显故意伤害一审刑事附带民事判决书.doc": [],
    "韦职旺故意伤害罪二审刑事判决书.doc": [],
    "项某故意伤害罪一审刑事判决书.doc": [
        "其辩护人表示对公诉机关指控的事实及罪名没有异议，并提出：1、被告人具有坦白情节；2、被告人已与被害人达成刑事和解，取得被害人谅解；3、被害人对引起本案发生具有一定过错；4、被告人系初犯、偶犯；5、被告人年龄较大且身体状况不好；6、被告人家庭较为困难"
    ],
    "颜某等犯故意伤害罪二审刑事判决书.doc": [],
    "魏凡虎故意伤害一审刑事判决书.doc": [
        "\r辩护人对起诉书指控被告人魏凡虎犯故意伤害罪的犯罪事实及罪名均无异议，同时辩称：1．被害人杨某有过错；2．被告人魏凡虎具有坦白情节，认罪态度好、有悔罪表现，系初犯、偶犯；3．被告人魏凡虎赔偿了被害人杨某的经济损失，取得了被害人谅解；综上，请求法院对被告人魏凡虎从轻处罚，适用缓刑"
    ],
    "魏小光故意伤害一审刑事判决书.doc": [],
    "魏小孩故意伤害罪一审刑事判决书.doc": [],
    "魏小锋罗路冬故意伤害罪一案刑事二审判决书.doc": [],
    "魏应祥故意伤害罪案一审刑事判决书.doc": [],
    "魏某故意伤害罪一审刑事判决书.doc": [
        "被告人系初犯，认罪态度好，能如实供述自己的犯罪事实，并有悔罪表现，自愿对被害人进行经济赔偿"
    ],
    "魏某某故意伤害罪一审刑事判决书判决书.doc": [
        "其辩护人提出以下辩护意见：对于公诉机关指控被告人魏某某犯故意伤害罪不持异议，但认为被告人魏某某归案后能够供述自己的犯罪事实，系初犯、偶犯，且被害人在本案中存在一定的过错，请求对其从轻处罚"
    ],
    "魏江红故意伤害罪一审刑事判决书.doc": [],
    "魏海波故意伤害罪故意伤害罪刑事一审刑事判决书.doc": []
}