{
    "2019初18号农勇钱农华乐故意伤害罪案判决书.doc": [
        "其辩护人对本案定性没有异议，在量刑上，认为本案被害人存在过错，被告人农勇钱、农华乐的行为属于防卫过当，被告人农勇钱归案后如实供述，主动赔偿被害人家属的经济损失，且是初犯、偶犯，综上恳请法院予以从轻处罚"
    ],
    "2019桂08刑初18号袁康陈炜强故意杀人案判决书.doc": [],
    "2019湘1129刑初17号被告人唐世波犯故意伤害罪刑事判决书.doc": [
        "4.被告人以前一贯表现良好，无违法犯罪记录，是初犯、偶犯",
        "被告人唐世波的辩护人认为被告人一贯表现良好，是初犯、偶犯，认罪态度好，有明显的悔罪表现，且与被害人达成和解协议，已赔偿到位，取得了被害人的谅解，建议对被告人从轻处罚并适用缓刑的辩护意见，符合法律规定，本院予以采纳"
    ],
    "2019湘11刑初33号被告人唐某甲犯故意伤害罪一案刑事判决书.doc": [
        "但辩称“其行为属过失致人死亡；愿意赔偿但家庭困难，无力赔偿，初犯、偶犯”",
        "被告人唐某甲提出“愿意赔偿但家庭困难，无力赔偿，初犯、偶犯”的辩解意见",
        "被告人唐某甲虽系初犯、偶犯，也当庭数次表达了赔偿的意愿，但没有对被害人家属进行实际的赔偿，因此，不能仅因初犯、偶犯、有赔偿意愿而对被告人唐某甲从宽处罚"
    ],
    "2019湘11刑终767号被告人尹某甲犯故意伤害罪一案刑事判决书.doc": [],
    "2019湘31刑初29号肖运鹏故意伤害案一审刑事判决书.doc": [],
    "25胥加珍故意伤害罪一审刑事判决书.doc": [
        "\r被告人胥加珍的辩护人提出的主要辩护意见是：⒈被告人胥加珍系激情犯罪，被害人李某乙在婚姻存续期间与他人有不正当男女关系，对本案发生具有重大明显过错；2.被告人胥加珍的行为构成自首；3.被告人胥加珍系初犯、偶犯，具有坦白情节，人身危险性小"
    ],
    "55郭毛蛋故意伤害罪一审刑事判决书.doc": [],
    "88杨文华故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨文华的辩护人提出的辩护意见为，本案系民间矛盾引发，被告人杨文华归案后如实供述犯罪事实、自愿认罪认罚、赔偿被害人部分经济损失且系初犯、偶犯，请求依法从轻处罚"
    ],
    "92李洪刚故意伤害罪一审刑事判决书.doc": [],
    "丁利阳故意伤害罪一审刑事判决书.doc": [],
    "丁某陈涛故意伤害二审刑事判决书.doc": [],
    "丁永志犯故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人丁永志系初犯、偶犯，归案后如实供述犯罪事实，签署了认罪认罚具结书，被害人有明显过错，请求在量刑建议内从轻处罚",
        "辩护人提出被告人丁永志系初犯、偶犯，归案后如实供述犯罪事实，签署了认罪认罚具结书，被害人有明显过错，请求在量刑建议内从轻处罚的辩护意见成立，本院予以采纳"
    ],
    "万光攀故意伤害一审刑事判决书.doc": [],
    "万力铭万超勇彭辉李中华故意伤害二审刑事判决书.doc": [],
    "万芳喻威故意伤害一审刑事判决书.doc": [],
    "严旗武故意伤害罪一审刑事判决书.doc": [],
    "严达明故意伤害一审刑事判决书.doc": [],
    "乌某某故意伤害罪一审刑事判决书.doc": [
        "3、被告人系初犯、偶犯，当庭自愿认罪，人身危险性较小",
        "被告人的辩护人提出“被害人对本案的最终发生具有过错，应相应减轻被告人的刑事责任；被告人构成自首；被告人系初犯、偶犯，当庭自愿认罪；已给付被害人一部分医疗费”的意见，有事实和法律依据，予以采纳"
    ],
    "乔中伟故意伤害一审刑事判决书.doc": [],
    "乔冰冰故意伤害罪刑事一审刑事判决书.doc": [],
    "乔永军故意伤害一审刑事判决书.doc": [],
    "于锦东故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1.于锦东的行为在主观方面、客观方面、客体方面均不符合故意伤害罪而是符合过失致人死亡罪的构成要件；2.要求对于锦东的行为与被害人死亡的诱因进行重新鉴定；3.于锦东有自首，取得被害人母亲的谅解，初犯、偶犯，认罪态度好、有悔罪表现，家庭纠纷引发，社会危害性相对较小等法定、酌情情节，请求对其从轻、减轻处罚",
        "\r关于被告人于锦东的辩护人所提于锦东有自首，取得被害人母亲的谅解，初犯、偶犯，认罪态度好、有悔罪表现，家庭纠纷引发，社会危害性相对较小等法定、酌情情节，请求对其从轻、减轻处罚的辩护意见",
        "本院经审查认为，第一，在案证据证实于锦东主动投案，归案后如实供述了自己的主要犯罪事实，依法认定其具有自首情节，依法可以从轻或者减轻处罚；第二，辩护人提交的被害人母亲廖某4的谅解书，对于锦东的行为予以谅解，本院结合于锦东的事实、性质、情节，在量刑时酌情考虑；第三，根据被告人于锦东的供述，于锦东有前科的情形，虽侦查机关出具的证明显示“公安网查询，未查询到于锦东有违法犯罪记录”，但根据于锦东多次稳定的供述及现实条件所限，不能完全否定于锦东犯罪的前科情形，故辩护人所提于锦东系初犯的辩护意见本院不予采纳；第四，在案证据证实于锦东主动联系民警，归案后如实供述了自己的主要犯罪事实，是自首，依法可以从轻或者减轻处罚，本院对于其认罪的态度予以确认，但本院认为家庭纠纷应当属于家庭成员之间因各种原因引发的纠纷和矛盾，不宜做扩大解释，本案被告人于锦东与被害人于某1系成年人与未成年人、父亲与未成年子女的关系，不是属于家庭纠纷，且根据亲历原则一审庭审时于锦东对于自己的行为并未体现完全的悔意，对被害人、被害人母亲未体现完全的应有歉意，对被害人、对家庭、对社会造成极其负面的影响，严重背离社会价值主流取向，故本院不予认可其态度好、有悔罪、社会危害性相对较小的等辩护意见"
    ],
    "亢荣故意伤害罪一审刑事判决书.doc": [],
    "仁美华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "付孝忠故意伤害一审刑事附带民事判决书.doc": [],
    "付某樊某1故意伤害罪一审刑事判决书.doc": [],
    "付红星故意伤害一审刑事判决书.doc": [],
    "付达安故意伤害一审刑事判决书.doc": [
        "\r被告人付达安及其辩护人对指控的罪名无异议，辩护人提出以下意见：1、被告人到案后能够如实供述自己的罪行，具有坦白情节，且属初犯、偶犯；2、被害人自身具有重大过错；3、被告人主观恶性不大，具有一定防卫过当情节，建议对被告人付达安从轻或减轻处罚"
    ],
    "代彦朝魏某1故意伤害二审刑事判决书.doc": [],
    "任传启故意伤害一审刑事判决书.doc": [],
    "任文平故意杀人故意伤害一审刑事判决书.doc": [],
    "任某故意伤害罪一审刑事判决书.doc": [],
    "任泽辉故意伤害一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：被告人任泽辉主观恶性及社会危险性较小，具有自首情节，系初犯、偶犯，且自愿认罪认罚；任泽辉已赔偿被害人经济损失并取得谅解；本案事出有因，被害人亦存在一定过错"
    ],
    "伍永其故意伤害一审刑事判决书.doc": [],
    "伟信恒故意伤害一审刑事判决书.doc": [],
    "何兆勇曾某故意伤害罪二审刑事判决书.doc": [
        "被告人何兆勇系初犯，未对被害人作出赔偿，量刑时予以综合考虑"
    ],
    "何卜生故意伤害一审刑事判决书.doc": [
        "\r指定辩护人金鑫提出本案系被害人李某2先用砖头打击被告人何卜生，被害人李某2有过错；被告人何卜生具有自首情节，属初犯、偶犯，请求对其从轻处罚",
        "被告人何卜生辩解没有用刀捅刺李某4不成立，不予采纳；指定辩护人金鑫提出本案系被害人李某2先用砖头打击被告人何卜生，被害人李某2有过错的辩护意见不成立，不予采纳；提出被告人何卜生具有自首情节，属初犯、偶犯的辩护意见予采纳"
    ],
    "何建锋故意伤害罪一审刑事判决书.doc": [
        "\r辩护人何艳儒提出辩护意见是：1.对公诉机关指控的罪名和事实没有意见；2.被告人有坦白情节、认罪认罚，被告人是初犯、偶犯",
        "辩护人关于被告人何建锋有坦白、自愿认罪、是初犯的意见与事实相符，予以采纳，并在量刑时予以考虑"
    ],
    "何昌河故意伤害一审刑事判决书.doc": [],
    "何明高故意伤害罪一审刑事判决书.doc": [],
    "何某1庞运利庞恩等故意伤害罪一审刑事判决书.doc": [],
    "何某1故意伤害罪一审刑事判决书.doc": [],
    "何某何小林故意伤害罪一审刑事判决书.doc": [],
    "何洪故意伤害罪一审判决书.doc": [
        "\r被告人何洪的指定辩护人对指控的事实和罪名均无异议，提出被告人主观恶性小、无前科、系初犯，具有坦白情节，被害人对本案的发生具有一定的过错，并且被告人的行为是防卫过当，综上，建议法院对其从轻处罚，判处被告人何洪有期徒刑三年并适用缓刑"
    ],
    "何玉平故意伤害一审刑事判决书.doc": [],
    "何选红故意伤害一审刑事判决书.doc": [
        "其辩护人认为被告人属初犯、偶犯，主观恶性较小，案件因家庭矛盾引发，被告人有自首情节，被害人有过错，二个女儿尚幼，不排除医疗机构误诊而失去最佳治疗时机的可能，建议对被告人减轻处罚在五年有期徒刑以下量刑",
        "其辩护人认为案件因家庭矛盾引发，被告人有自首情节的意见成立，本院予以采纳；认为被告人属初犯、偶犯、二个女儿尚幼的意见客观存在，但该情形不属法定从轻、减轻处罚情节，可酌情予以考虑；认为不排除医疗机构误诊而失去最佳治疗时机的可能的意见，没有证据证实，本院不予采纳"
    ],
    "何钦强何某某故意伤害罪一审刑事判决书.doc": [],
    "何锦春故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人郭梓豪提出如下辩护意见：1.案发当晚，被害人肖清使用菜刀向被告人何锦春的脖子比划，后伤害到被告人何锦春，其行为已然对被告人何锦春产生了紧迫的生命威胁，故被告人何锦春后续伤害的行为属于防卫过当，依法应对被告人何锦春减轻处罚；2.本案中，被告人何锦春是在投案途中被抓获的，具有自首情节，依法可以减轻或从轻处罚；3.被害人肖清在本案中具有一定的过错；4.被告人何锦春是初犯、偶犯，归案后如实供述自己的犯罪行为，具有悔罪表现，且当庭自愿认罪，认罪态度良好，依法可以从轻处罚"
    ],
    "余圣松故意伤害罪一案刑事一审判决书.doc": [],
    "余平青故意伤害罪一审刑事判决书.doc": [
        "辩护人辩护提出：本案属激情犯罪，余平青系在受到被害人威胁的情况下，自我防卫进行反击而引发该案，庭审前余平青家属与被害人家属就本案民事部分达成调解协议，且被害人家属也同意出具谅解书；余平青归案后能如实供述自己的罪行，系初犯，认罪认罚"
    ],
    "余现忠故意伤害一审刑事判决书.doc": [],
    "余红霞再审刑事判决书.doc": [],
    "侯一海故意伤害一审刑事判决书.doc": [],
    "侯某1侯某2故意伤害二审刑事判决书.doc": [],
    "修某某故意伤害一审刑事判决书.doc": [],
    "兰美光故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的意见是：被告人未蓄谋伤害段某2，本案系偶然发生，请求从轻处罚；被告人有自首情节，依法应当从轻或者减轻处罚；被告人系初犯、偶犯，可从轻处罚；已支付部分医疗费，且被害人具有过错，请求酌情从轻处罚",
        "辩护人提出被告人有自首情节，未蓄谋伤害段某2，本案系偶然发生，且系初犯、偶犯，赔偿部分医疗费，建议从轻处罚的辩护意见，予以采纳；但提出被害人段某2具有过错的辩护意见，不予采纳"
    ],
    "冉勇芳故意伤害一审刑事判决书.doc": [
        "\r辩护人杨帆提出的辩护意见是：被告人冉勇芳无犯罪前科，系初犯、偶犯；经电话传唤，到案后如实供述自己的犯罪事实，系自首，可以从轻或者减轻处罚；积极赔偿，达成和解，取得谅解，可以酌情从轻处罚；被害人有过错，可以对被告人酌情从宽处理；自愿认罪认罚，有悔罪表现，可以从宽处理",
        "被告人经通知到案并如实供述所犯罪行，系自首，可依法从轻或减轻处罚；积极赔偿，达成和解，取得谅解，可以酌情从轻处罚；自愿认罪认罚，确有悔罪表现，且系初犯，可酌情从轻处罚；另外，本案因民事纠纷引起，被害人有一定过错，可以对被告人酌情从宽处理",
        "辩护人关于被害人有过错，被告人冉勇芳系初犯，有自首情节，取得谅解，认罪认罚，有悔罪表现，可以从宽处理的辩护意见，本院予以采纳"
    ],
    "冯万虎故意伤害罪一审刑事判决书.doc": [],
    "冯旺发故意伤害一审刑事判决书.doc": [],
    "冯林杰故意伤害一审刑事判决书.doc": [
        "4、冯林杰是初犯，社会危险性不大"
    ],
    "冯某1冯某2冯某3等故意伤害罪一审刑事判决书.doc": [],
    "冯某2冯某1吴某等故意伤害罪二审刑事判决书.doc": [],
    "冯焕超故意伤害一审刑事判决书.doc": [],
    "刑事判决书.doc": [],
    "刘一翔故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出，被告人刘一翔具有自首情节；认罪态度好，有悔罪表现，签了认罪认罚具结书；是初犯、偶犯；刘一翔主观上没有追求现实结果的发生；案发后积极赔偿被害人经济损失",
        "辩护人提出被告人刘一翔具有自首情节；认罪态度好，有悔罪表现，签了认罪认罚具结书；是初犯、偶犯；刘一翔主观上没有追求现实结果的发生；案发后积极赔偿被害人经济损失的意见与本院查明的一致，予以采纳"
    ],
    "刘三杰故意伤害罪二审刑事判决书.doc": [],
    "刘会龙故意伤害二审刑事判决书.doc": [],
    "刘传凤故意伤害罪一审刑事判决书.doc": [],
    "刘保平故意伤害一审刑事判决书.doc": [],
    "刘刚故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1、刘刚的行为构成过失致人死亡罪；2、被害人对引发本案存在一定过错；3、刘刚系初犯，认罪悔罪，其亲属积极赔偿被害人方的经济损失；4、建议对其从轻或减轻处罚",
        "关于辩护人所提刘刚系初犯，认罪悔罪，其亲属积极赔偿被害人方的经济损失的辩护意见，经查有事实依据，予以采纳，故对辩护人所提建议对刘刚从轻处罚的辩护意见，予以采纳"
    ],
    "刘加东故意伤害一审刑事判决书.doc": [],
    "刘勃故意伤害罪一审刑事判决书.doc": [
        "无前科劣迹，系初犯、偶犯，社会危害性不大；认罪态度好，愿意赔偿被害人家属；归案前在内蒙古成立科技公司研发5Ｇ智能灯杆并在当地道路上免费安装；身患疾病，有年迈母亲需要抚养，为家庭经济主要来源"
    ],
    "刘国普冯虎故意伤害罪一案刑事二审判决书.doc": [
        "根据到案经过显示，在发生打斗后，双方前往警务区进行调解，在调解不成的情况下，公安人员口头传唤冯虎前往派出所，后冯虎归案后如实交代了全部犯罪事实，可认定为自首，依法可以从轻处罚；其系初犯、偶犯，可以从轻处罚",
        "到案经过显示，在发生打斗后，双方前往警务区进行调解，在调解不成的情况下，公安人员口头传唤冯虎前往派出所，冯虎主动归案后如实交代了全部犯罪事实，可认定为自首，且为初犯、偶犯，依法可以从轻处罚"
    ],
    "刘在强故意伤害罪一审刑事判决书.doc": [],
    "刘增光故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "刘士权刑事刑事一审刑事判决书.doc": [],
    "刘姚定世立故意伤害聚众斗殴一审刑事判决书.doc": [],
    "刘学峰故意伤害一审刑事判决书.doc": [],
    "刘宁超故意伤害二审刑事判决书.doc": [],
    "刘宠剑故意伤害一审刑事判决书.doc": [
        "辩护人对公诉机关指控刘宠剑对被害人于某1所实施的行为构成故意伤害罪没有异议，认为刘宠剑对被害人刘某1所实施的行为属于过失致人死亡，理由如下：1.刘宠剑主观上不具有伤害刘某1的故意，其拿刀的目的是为了吓唬于某1，没有对刘某1有任何举动；2.刘宠剑没有实施故意伤害刘某1的行为，是两人在夺刀过程中不慎误伤了刘某1，之后刘宠剑拨打120的举动，可以看出其积极抢救被害人，不希望死亡的后果发生；3.本案被害人存在过错，且刘宠剑具有自首、初犯偶犯、主动交代犯罪事实、悔罪态度深刻、获得被害人及亲属谅解等情节，同时其岳父岳母需人养老送终、儿子上学需要费用，请求法庭以过失致人死亡罪定罪，同时适用缓刑",
        "关于辩护人所提“被害人存在过错，且刘宠剑具有自首、初犯偶犯、主动交代犯罪事实、悔罪态度深刻、获得被害人及亲属谅解等情节”的辩护意见，经查，本案系因被害人刘某1、于某1的婚外情被发现而引发，二被害人对案件的发生负有过错，刘宠剑案发后能够积极抢救刘某1、认罪悔罪、赔偿并取得刘某1近亲属和于某1的谅解，本院在量刑时予以考虑，辩护人的相关辩护意见本院予以采纳；辩护人所提“被告人的岳父岳母需人养老送终、儿子上学需要费用”的辩护意见，并非法定从轻情节，其请求以过失致人死亡罪定罪并适用缓刑的意见，于法相悖，本院不予支持"
    ],
    "刘彦明故意伤害一审刑事判决书.doc": [],
    "刘成奇故意伤害罪一审刑事判决书.doc": [],
    "刘成旺故意伤害一审刑事判决书.doc": [],
    "刘文波故意伤害一审刑事判决书.doc": [
        "鉴于本案被告人刘文波无前科劣迹，此次犯罪属初犯，能够积极认罪、悔罪，可对其酌情从轻处罚"
    ],
    "刘旋故意伤害罪一审刑事判决书.doc": [],
    "刘明钰刘明铿故意伤害一审刑事判决书.doc": [
        "（1）刘明钰具有自首情节；（2）刘明钰是初犯、偶犯；（3）刘明钰主观恶性较小",
        "\r刘明铿的辩护人提出：1.本案是由于被害人方存在重大过错引发的纠纷，被告人的行为构成防卫过当；2.被告人刘明铿并未用铁锹击打被害人刘某7的身体；3.刘明铿即使不构成防卫过当，但也不构成故意伤害罪，而应当构成聚众斗殴罪；4.刘明铿在共同犯罪中作用较小，系从犯；5.刘明铿有自首情节；6.本案系因相邻纠纷引发的犯罪，刘明铿的主观恶性小，且系初犯、偶犯，法庭上自愿认罪，应当从轻处罚",
        "5.刘经南具有自首、从犯、初犯等法定、酌定从轻处罚情节"
    ],
    "刘春艳故意伤害一审刑事判决书.doc": [],
    "刘朋通故意伤害二审刑事判决书.doc": [],
    "刘某1刘某2刘某3等故意伤害罪一审刑事判决书.doc": [],
    "刘某1所某故意伤害二审刑事判决书.doc": [],
    "刘某1谢某1王某等故意伤害罪一审刑事判决书.doc": [],
    "刘某2刘某3付某2等故意伤害罪一审刑事判决书.doc": [
        "\r被告人王品华及辩护人辩称，被告人王品华在未受任何强制措施或者讯问之前主动投案，并如实供述其犯罪事实，属自首，可以从轻或者减轻处罚；系初犯、偶犯；积极赔偿被害人经济损失，请求法庭从轻或者减轻处罚",
        "\r被告人王坤国的辩护人辩称，被告人王坤国在公安机关采取强制措施后主动坦白，如实供述犯罪事实，具备酌情从轻处罚的条件；系初犯、偶犯，主观恶性不深，社会危险性小；积极赔偿被害人经济损失，请求法庭从轻处罚",
        "\r被告人王坤银及辩护人辩称，被告人王坤银案发后拔打110电话报警，主动投案构成自首；无犯罪前科，系初犯、偶犯，积极赔偿被害人经济损失，请求法庭从轻处罚",
        "\r被告人王品洪的辩护人辩称，被告人王品洪系初犯、偶犯、自愿认罪并积极赔偿被害人经济损失；在共同犯罪中，王品洪起次要作用，系从犯；王品洪具有自首情节，请求法庭从轻处罚",
        "\r被告人候春学及辩护人辩称，被告人候春学系从犯，其情节轻微，系初犯、偶犯，愿意赔偿被害人经济损失，请求法庭从轻处罚",
        "\r被告人王品华及辩护人提出被告人王品华在未受任何强制措施或者讯问之前主动投案，并如实供述其犯罪事实，属自首，可以从轻或者减轻处罚；系初犯、偶犯；积极赔偿被害人经济损失，请求法庭从轻或者减轻处罚的辩护意见予以采纳",
        "\r被告人王坤国及辩护人提出被告人王坤国在公安机关采取强制措施后主动坦白，如实供述犯罪事实，具备酌情从轻处罚的条件；系初犯、偶犯，主观恶性不深，社会危险性小；积极赔偿被害人经济损失的辩护意见予以采纳",
        "\r被告人王坤银及辩护人提出王坤银案发后拔打110电话报警，主动投案构成自首的辩护意见，经查，被告人王坤银虽然主动报警，但并未如实供述其犯罪事实，不属自首，故该辩护意见不予采纳；提出无犯罪前科，系初犯、偶犯，愿意赔偿被害人经济损失，请求法庭从轻判处的意见予以采纳",
        "\r被告人王品洪的辩护人提出被告人王品洪系初犯、偶犯、自愿认罪并积极赔偿受害人经济损失，请求对其从轻处罚的辩护意见予以采纳；提出在共同犯罪过程中，王品洪起次要作用，系从犯的辩护意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该辩护意见不予采纳；提出王品洪具有自首情节的辩护意见，经查，被告人王品洪是经公安民警传唤后到公安机关后供述了其犯罪事实，不属自首，故该辩护意见不予采纳",
        "\r被告人候春学及辩护人提出被告人候春学系从犯，其情节轻微的意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该意见不予采纳；提出系初犯、偶犯，积极赔偿被害人经济损失，请求法庭从轻处罚的意见予以采纳"
    ],
    "刘某故意伤害罪二审刑事判决书.doc": [],
    "刘某某故意伤害一审刑事判决书.doc": [],
    "刘汉贤故意伤害一审刑事判决书.doc": [
        "\r被告人刘汉贤的指定辩护人对起诉指控的罪名不持异议，庭审中提出如下辩护意见：1、刘汉贤有自首情节；2、刘汉贤的行为不属于预谋犯罪；3、刘汉贤系初犯、偶犯",
        "\r关于被告人刘汉贤的指定辩护人提出：1、刘汉贤有自首情节；2、刘汉贤的行为不属于预谋犯罪；3、刘汉贤系初犯、偶犯"
    ],
    "刘波杜汉文故意伤害罪一审刑事判决书.doc": [
        "其辩护人郑春容的辩护意见是：1.杜汉文没有邀约他人报复“汤圆”；2.被害人有一定的过错；3.舒某1的致命伤不是杜汉文造成；4.杜汉文系初犯，曾经救助了两名落水儿童，是一名有为青年，平时表现良好；5.杜汉文认罪认罚；6.对被害人亲属进行了赔偿，并取得谅解",
        "辩护人关于“被害人有一定过错”的辩护意见依据不充分，不予支持；关于“舒某1的致命伤不是杜汉文造成”的辩护意见，经查，现有证据虽然证实舒某1的致命伤是由杨洪和刘波造成，但本案系共同犯罪，杜汉文仍应当对舒某1的死亡承担刑事责任；关于“杜汉文系初犯”的辩护意见，经查，将被告人的初犯情节纳入量刑酌定情节考虑的案件，是犯罪性质较轻的案件，而本案中，刘波、杜汉文等人的行为直接导致一人死亡，一人重伤的严重后果，犯罪性质恶劣，故不应将其初犯情节纳入本案的酌定量刑情节予以考虑；关于“杜汉文认罪认罚，对被害人亲属进行了赔偿，并取得谅解”的辩护意见与审理查明的事实相符，予以采纳；其他辩护意见不影响本案的定罪与量刑，故不予支持"
    ],
    "刘淑萍故意伤害一审刑事判决书.doc": [],
    "刘竹安故意伤害一审刑事判决书.doc": [],
    "刘纯友故意伤害一审刑事判决书.doc": [
        "3、被告人用水果刀乱甩乱刺，目的是阻止对方某2其进一步的加害行为，是阻止不法行为的防卫性质的行为，但无意中导致对方一死一伤的严重后果，属于防卫过当，可以减少基准刑的40%-60%3、被告人属临时起意型激情犯罪，其主观恶性和社会危害性都相对较小，且被告人平时表现一贯很好，无违法犯罪前科，系初犯、偶犯，可以酌情从轻或减轻处罚；4、案发后，被告人刘纯友主动打电话向公安机关报案，并在案发现场等待公安民警的到来，在民察到达现场后，被告人刘纯友主动如实地向民警交代了案件情况，属于投案自首，可以减少基准刑的20%-40%"
    ],
    "刘联会故意伤害罪一审刑事判决书.doc": [],
    "刘胜胜詹星星故意伤害二审刑事判决书.doc": [],
    "刘腊德故意伤害一审刑事判决书.doc": [],
    "刘豹陆凤胜故意伤害一审刑事判决书.doc": [],
    "刘金明故意伤害一审刑事判决书.doc": [
        "\r辩护人赵福春提出的辩护意见是，对被告人刘金明构成故意伤害罪没有异议，被告人认罪态度较好，属初犯、偶犯，希望人民法院对其从轻处罚"
    ],
    "包文辉张子科故意伤害二审刑事判决书.doc": [],
    "匡爱国故意伤害一审刑事判决书.doc": [
        "\r其辩护人辩护称受害人张某4对于案件引发有一定过错，被告人匡爱国系激情犯罪，主观恶性相对较小，认罪态度较好，系初犯、偶犯，事后对被害人进行了抢救，并赔偿了被害人家属的经济损失，取得被害人家属谅解，故请求法院对于匡爱国从轻处罚",
        "辩护人提出受害人张某4对于案件引发有一定过错、匡爱国系激情犯罪，主观恶性相对较小，认罪态度较好，系初犯、偶犯，赔偿受害人家属损失，取得谅解的辩护理由"
    ],
    "卓从德周某1故意伤害二审刑事判决书.doc": [],
    "卓宇晨故意伤害罪危险驾驶罪花健安柳鹏故意伤害罪一审刑事判决书.doc": [],
    "卞华郭召明故意伤害一审刑事判决书.doc": [
        "指定辩护人提出被告人卞华系初犯，认罪态度较好，请求对被告人卞华予以从轻处罚的辩护意见",
        "指定辩护人提出被害人苟某东对本案的发生存在重大过错，被告人郭召明系初犯，认罪态度较好，案后赔偿被害人苟某东人民币2万元，请求对被告人郭召明予以从轻处罚的辩护意见",
        "指定辩护人提出的被告人卞华、郭召明均系初犯，被告人卞华认罪态度较好，案后被告人郭召明的亲属支付被害人的医疗费2万元，请求对被告人卞华、郭召明均予以从轻处罚的辩护意见，有事实和法律依据，理由成立，均予以采纳；但提出的被害人对本案的发生存在重大过错的辩护意见，理由依据不足，不予采纳"
    ],
    "卞夕阂故意伤害罪一审刑事判决书.doc": [],
    "卢凤林故意伤害一审刑事判决书.doc": [],
    "卢喜德卢喜福故意伤害罪一审刑事判决书.doc": [],
    "卢某1李会朋故意伤害二审刑事判决书.doc": [
        "辩护人的辩护意见称，被害人有过错，且李会朋系初犯、偶犯，社会危险性小，已赔偿被害人经济损失，并取得谅解，请求二审从轻处罚",
        "\r关于上诉人李会朋及其辩护人辩称李会朋系初犯、偶犯，社会危险性小，已赔偿被害人经济损失并取得被害人谅解，请求从轻处罚的上诉理由及辩护意见，经查，本院审理期间，李会朋如实供述犯罪事实，且李会朋及其家属积极赔偿被害人卢某1的经济损失，并取得了对方谅解，依法可对李会朋从轻处罚，该上诉理由及辩护意见成立，本院予以支持"
    ],
    "卢永强故意伤害一审刑事判决书.doc": [],
    "卢道让故意伤害罪一审刑事判决书.doc": [],
    "史某孟凡玉故意伤害二审刑事判决书.doc": [],
    "叶利故意伤害罪一案刑事一审判决书.doc": [
        "二、本案系家庭纠纷引起，叶利自愿认罪，有悔罪表现，且并非预谋犯罪，主观恶性及社会危害性较小，又是初犯、偶犯",
        "被告人叶利是初犯、偶犯，可酌情从轻处罚，但即使被告人叶利与王倩之间存在矛盾、纠纷，也不应伤及无辜的女儿"
    ],
    "叶吉全故意伤害一审刑事判决书.doc": [],
    "叶清平故意伤害罪二审刑事判决书.doc": [],
    "吉木萨尔县人民检察院与李永支段玉林故意伤害罪一审刑事判决书.doc": [],
    "吕勇故意伤害一审刑事判决书.doc": [],
    "吕文豪故意伤害罪刑事一审刑事判决书.doc": [],
    "吕某故意伤害一审刑事判决书.doc": [],
    "吕立正故意伤害一审刑事判决书.doc": [
        "\r3.关于被告人吕立正系初犯、偶犯，无前科劣迹，可酌情从轻处罚的辩护意见",
        "经查，初犯、偶犯，无前科劣迹不是法定或酌情从轻处罚情节，该辩护意见不能成立，不予支持"
    ],
    "吴云涛故意伤害一审刑事判决书.doc": [],
    "吴光辉杨煜全故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨煜全的辩护人对起诉指控的罪名无异议，提出：1.杨煜全没有参与殴打被害人，在本案中起次要作用，应属于从犯；2.杨煜全归案后如实供述犯罪事实，并当庭认罪，悔罪态度好；3.杨煜全系初犯，事前没有预谋犯罪，主观恶性不大；4.杨煜全通过家属赔偿了被害人的全部经济损失，并取得被害人的谅解；5.被害人存在严重过错",
        "\r被告人吴光辉的辩护人提出：1.吴光辉没有号召他人对被害人进行殴打，没有将被害人带往“劏狗岭”，只是发现劳某3等人抓住了被害人后，出于义愤才用木薯条殴打了被害人夏某1，吴光辉在故意伤害共同犯罪中起次要、辅助的作用，应构成从犯；2.被害人有过错；3.吴光辉主动到公安机关投案，如实供述自己的罪行，具有自首情节；4.吴光辉系初犯，偶犯，主观恶性不大，认罪态度好，具有积极的悔罪表现，且吴光辉得到谅解"
    ],
    "吴带根故意伤害一审刑事判决书.doc": [],
    "吴志坚故意伤害罪一审刑事判决书.doc": [],
    "吴忠俊故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见：1.叶某3具有过错；2.被告人系初犯、偶犯，主观恶性不深，认罪、悔罪态度好，具有自首情节，且其家属已赔偿被害人家属部分经济损失",
        "关于辩护人所持“被告人系初犯、偶犯，主观恶性不深，认罪、悔罪态度好，具有自首情节，且其家属已赔偿被害人家属部分经济损失”的辩护意见，经查属实，予以采纳，并在量刑时对其从轻处罚"
    ],
    "吴振兴故意伤害一审刑事判决书.doc": [],
    "吴显忠故意伤害罪一审刑事判决书.doc": [],
    "吴景玉王某1故意伤害二审刑事判决书.doc": [],
    "吴有定故意伤害一审刑事判决书.doc": [],
    "吴朝威故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人吴朝威系初犯、偶犯，如实供述犯罪事实，请求从轻处罚的辩护意见予以采纳，提出被害人存在过错的意见与查明的事实不符，不予采纳"
    ],
    "吴某1李某故意伤害二审刑事判决书.doc": [],
    "吴某马省红故意伤害罪一审刑事判决书.doc": [],
    "吴永海吴锦祥故意伤害罪二审刑事判决书.doc": [],
    "吴积波卢健故意伤害案一审判决书.doc": [],
    "吴超故意伤害罪一审刑事判决书.doc": [],
    "吴锦俊故意伤害罪一案刑事一审判决书.doc": [
        "3、被告人吴锦俊认罪态度好，表示愿意赔偿，又是初犯、偶犯，请求从轻、减轻处罚"
    ],
    "吴高元故意伤害一审刑事判决书.doc": [],
    "吴麦让故意伤害罪一审刑事判决书.doc": [],
    "员凯凯故意伤害罪一审刑事判决书.doc": [],
    "周亚良杨秀军故意伤害一审刑事判决书.doc": [],
    "周以钦游欢故意杀人罪一审刑事判决书.doc": [],
    "周刚强故意伤害罪一审刑事判决书.doc": [],
    "周吕术故意伤害罪一审刑事判决书.doc": [
        "周吕术与被害人黄某1是因为黄某1婚内出轨才发生争吵，且当天喝了酒才导致案件发生；5.周吕术是初犯、偶犯，系酒后的突发型犯罪；6.被告人家中还有父母，还有两个孩子，前妻已经死亡，前妻的父母也已经不在了"
    ],
    "周培强周俊杰故意伤害罪一审刑事判决书.doc": [],
    "周家维胡志波周云超等故意伤害罪二审刑事判决书.doc": [],
    "周小军故意伤害一审刑事判决书.doc": [],
    "周广民故意伤害一审刑事判决书.doc": [
        "周广民没有事前预谋犯罪，本案中被害人周某1因琐事到周广民家门口出言不逊，故意激怒周广民导致其一时冲动实施犯罪行为，其认罪、悔罪，系初犯、偶犯，望法庭对其从轻处罚"
    ],
    "周新来故意伤害一审刑事判决书.doc": [],
    "周某文李某1雍某故意伤害罪二审刑事判决书.doc": [],
    "周某良孙某琴故意伤害二审刑事判决书.doc": [],
    "周永林柏松陈佐辉等故意伤害罪一审刑事判决书.doc": [],
    "周洪川故意伤害罪一审刑事判决书.doc": [],
    "周涛故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是，周涛系尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪，认罪认罚，且系初犯，请求对周涛从轻或者减轻处罚"
    ],
    "周运广故意伤害一审刑事判决书.doc": [],
    "和比才故意伤害一审刑事判决书.doc": [],
    "品阿战故意伤害一审刑事判决书.doc": [],
    "唐于军故意伤害一审刑事判决书.doc": [],
    "唐佳鹏故意伤害罪一审刑事判决书.doc": [
        "\r被告人唐佳鹏的辩护人对公诉机关指控被告人的犯罪事实和罪名没有异议，对于量刑方面，提出被告人有以下从轻减轻处罚的情节：1、被害人章某4先某殴打被告人，在本案中存在过错的；2、被告人的家属积极赔偿被害人家属的损失，可从轻、减轻处罚；3、被告人系偶犯、初犯，且认罪悔罪，如实供述自己的罪行，可从轻、减轻处罚"
    ],
    "唐军故意伤害罪一审刑事附带民事判决书.doc": [
        "（3）被告人唐军系初犯、偶犯，依法可以酌定从轻处罚"
    ],
    "唐华故意伤害罪二审刑事判决书.doc": [
        "唐华具有坦白、初犯、偶犯等情节，将综合全案事实及情节在量刑时一并予以评判"
    ],
    "唐攀故意伤害一审刑事判决书.doc": [
        "3、被告人唐攀系初犯、偶犯、认罪态度好",
        "\r关于辩护人所提被告人唐攀系从犯，具有自首情节，系初犯、偶犯等意见，经查属实，本院予以采纳"
    ],
    "唐疆故意伤害罪一案刑事一审判决书.doc": [],
    "圣某1圣某2盛某1等故意伤害罪一审刑事判决书.doc": [],
    "夏厚登故意伤害危险驾驶一审刑事判决书.doc": [],
    "夏山华放火故意伤害一审刑事判决书.doc": [
        "二、被告人夏山华具有以下量刑情节：1、该案的发生是因家庭矛盾；2、被害人有一定的过错；3、系自首；4、主观恶性不大，系初犯、偶犯；5、到案后如实供述自己的罪行，自愿认罪认罚"
    ],
    "夏良故意伤害一审刑事判决书.doc": [
        "辩护人邱鹏、李振业提出的主要辩护意见是：被害人夏某5、夏某3具有重大过错，被告人夏良的行为具有防卫情节，被告人系初犯、偶犯，如实供述自己罪行，请求对其从轻处罚",
        "\r关于辩护人所提被告人夏良系初犯、偶犯，如实供述自己罪行，请求对其从轻处罚的辩护意见，经查属实，对该辩护意见予以采纳"
    ],
    "姚元汉故意伤害一审刑事判决书.doc": [],
    "姚元涛故意伤害一审刑事判决书.doc": [],
    "姚志明故意伤害罪一审刑事判决书.doc": [],
    "姚成邦判决书.doc": [
        "其辩护人提出，被害人在与姚成邦发生纠纷后至姚成邦的工位，继而矛盾进一步激化并引发本案，存在一定过错；姚成邦明知他人报警而在现场等待，抓捕时无拒捕行为并供认犯罪事实，具有自首情节，系初犯等，请求从宽处理"
    ],
    "姚某张某1张某2等故意伤害罪一审刑事判决书.doc": [],
    "姜庚辛故意伤害罪二审刑事判决书.doc": [],
    "姜海军故意伤害一审刑事判决书.doc": [],
    "姜进故意伤害一审刑事判决书.doc": [],
    "姜高强故意伤害一审刑事判决书.doc": [],
    "姬周德故意伤害一审刑事判决书.doc": [],
    "娄财犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r辩护人任敬国的辩护意见：1.被告人系初犯、偶犯,系激情犯罪，量刑时应区别于预谋犯罪等主观恶性较深的暴力犯罪",
        "关于辩护人提出的被告人系初犯，区别于主观恶性较深的预谋犯罪的辩护意见，经查证属实，本院予以采纳"
    ],
    "孙利家故意伤害罪一审刑事判决书.doc": [],
    "孙启星屈中朋刘辉等故意伤害罪一审刑事判决书.doc": [
        "其辩护人辩称，起诉书指控被告人孙启星构成故意伤害罪定性有误，其行为属于正当防卫，不应承担刑事责任；退一步讲，如果认定孙启星构成防卫过当，被害人存在重大过错，孙启星系初犯、偶犯，认罪悔罪态度好，请求公正判决"
    ],
    "孙国星朱建立故意伤害一审刑事判决书.doc": [
        "5、被告人朱建立此前从未有违法犯罪行为发生，系初犯、偶犯"
    ],
    "孙培卫故意伤害一审刑事判决书.doc": [
        "\r被告人孙培卫的辩护人认为，孙培卫的智商和对事物的认知水平与常人存在差异，自供七岁才学会说话，不能用正常标准衡量；被害人明显存在过错；孙培卫系初犯、偶犯，认罪态度较好，请求对其从轻量刑",
        "鉴于被告人孙培卫到案后能够如实供述其所犯罪行，认罪认罚，系初犯、偶犯，且本案系因民间矛盾引发，可酌予从轻处罚"
    ],
    "孙小缺故意伤害罪一审刑事判决书.doc": [],
    "孙志国故意伤害罪一审刑事附带民事判决书.doc": [],
    "孙永宁故意伤害罪二审刑事判决书.doc": [],
    "孙石柱故意伤害一审刑事判决书.doc": [],
    "孙超毕军建王磊故意伤害罪一审刑事判决书.doc": [],
    "孙钢孙娟故意伤害二审刑事判决书.doc": [
        "指定辩护人的辩护意见是:公安机关存在违法侦查行为；被害人存在过错，孙钢构成正当防卫；孙钢认罪态度好，系初犯，应从轻或减轻处罚"
    ],
    "孟仁杰故意伤害罪一审刑事判决书.doc": [
        "5.被告人孟仁杰是临时起意犯罪，犯罪主观恶性小，是初犯，有悔罪表现"
    ],
    "孟令禧故意伤害一审刑事判决书.doc": [
        "2.被告人孟令禧系初犯、偶犯"
    ],
    "孟凡勇故意伤害罪一审刑事判决书.doc": [],
    "孟天华孟性品故意伤害一审刑事判决书.doc": [
        "\r被告人孟天华的辩护人提出的主要辩护意见是：被害人向某1对引发本案存在重大过错，被告人孟天华具有自首情节，系初犯、偶犯，请求对其从轻、减轻处罚",
        "\r被告人孟性品的辩护人提出的主要辩护意见是：被害人向某1对引发本案具有重大过错，被告人孟性品有坦白情节，系初犯、偶犯、主观恶性较小，请求对其减轻处罚",
        "\r被告人李明贵的辩护人提出的主要辩护意见是：被害人向某1对引发本案存在重大过错，被告人李明贵具有坦白情节，实施的伤害行为有限，系从犯，主观恶性较小，系初犯、偶犯，请求对其从宽处罚"
    ],
    "孟庆学故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1、孟庆学有自首情节；2、其行为属酒后激情犯罪；3、孟庆学系初犯，无前科劣迹，建议对其减轻处罚",
        "关于辩护人所提孟庆学系初犯，无前科劣迹的辩护意见，经查属实，予以采纳"
    ],
    "孟德明故意伤害二审刑事判决书.doc": [],
    "孟超故意伤害罪一审刑事判决书.doc": [],
    "官正清故意伤害罪一审刑事判决书.doc": [],
    "尉礼民故意伤害罪二审刑事判决书.doc": [],
    "尚国朝故意伤害罪二审刑事判决书.doc": [
        "其指定辩护人提出，尚国朝主观上并没有伤害的故意；被害人故意挑起事端，主动引起矛盾升级，有明显过错；被害人死亡有其自身免疫力、抵抗力原因，也有被害人亲属强行中断治疗的原因，法医鉴定被害人死亡主要原因系外力伤害，但并未查明其他原因；尚国朝系初犯、偶犯，认罪、悔罪，主动坦白"
    ],
    "尚某某故意伤害一审刑事判决书.doc": [],
    "尚立争故意伤害一审刑事判决书.doc": [],
    "尚育丞故意伤害罪二审刑事附带民事判决书.doc": [
        "1.被害人存在过错；2.上诉人认罪、悔罪；3.上诉人系初犯、偶犯；4.上诉人有自首情节；5.上诉人及家属积极筹措赔偿金给予被害人赔偿，并请二审法院给予调解",
        "\r辩护人辩称：尚育丞犯罪时刚满十八周岁，系初犯、偶犯；尚育丞有自首情节；尚育丞自愿认罪并悔罪；尚育丞父亲代为赔偿被害人经济损失，并取得被害人谅解",
        "鉴于在本院审理期间，尚育丞的亲属及上诉人长春市双阳区夜明珠娱乐广场积极赔偿上诉人曹某1、曹某3、王某1经济损失人民币16万元，并得到曹某1、曹某3、王某1的谅解，且尚育丞系初犯、偶犯，真诚认罪悔罪，作案后自首等情节，依法可对尚育丞从轻处罚",
        "故对尚育丞及其辩护人提出“上诉人认罪、悔罪，系初犯、偶犯，有自首情节；上诉人及家属积极筹措赔偿金给予被害人赔偿，得到被害人亲属谅解；一审判决量刑过重，请求二审法院予以采纳并依法改判”的上诉理由及辩护意见本院予以采纳"
    ],
    "尹国栋故意伤害一审刑事判决书.doc": [],
    "尹文近张良超故意伤害二审刑事判决书.doc": [
        "\r指定辩护人王涛提出引发本案系双方争执而互殴，被害人的行为对激化矛盾有一定责任；上诉人尹文近属初犯、偶犯，并积极赔偿被害人，建议对其适用缓刑",
        "\r指定辩护人赵振华提出引发本案被害人对激化有责任；上诉人张良超案发后与同案赔偿了被害人经济损失三万元；二审期间对被害人赔偿经济损失二万元，并获得被害人谅解；其具有自首情节，属初犯、偶犯，确有悔改表现，请求对其从轻处罚，并适用缓刑"
    ],
    "尹某1李某江友生等故意伤害罪二审刑事判决书.doc": [
        "其辩护人提出，罗某挑衅而引发本案，其存在过错；江友生系在酒精作用才冲动并动手打人，且并未向他人发号司令打人，主观恶性不大，社会危害性较小；案后江友生主动投案并如实供述全部罪行，具有自首情节，又系初犯、偶犯，并认罪认罚，原判量刑过重，请求对江友生适用缓刑",
        "其系初犯，归案后自愿认罪认罚，具有坦白情节，愿意赔偿被害人亲属损失，请求对其从轻判处有期徒刑"
    ],
    "尹进燕故意伤害罪一审刑事判决书.doc": [
        "2015年11月24日也是双方互相厮打，并且对方也存在一定的过错；（2）被告人尹进燕案发时，还不到20岁，被告人认识到自己错了，真心悔罪，愿意痛改前非，重新做人；（3）被告人尹进燕到案后能够如实交代自己的犯罪事实，认罪态度好，确有明显的悔罪表现；（4）被告人尹进燕属于初犯、偶犯；（5）被告人尹进燕自愿认罪，依法应当从轻处罚"
    ],
    "展晓光故意伤害罪一审刑事判决书.doc": [
        "\r被告人展晓光辩解称：我是初犯、无前科，到案后我如实供述自己的罪行，在逃期间表现良好，请求法院从轻处罚"
    ],
    "岑志文柏某甲故意伤害一审刑事判决书.doc": [],
    "岩可劳门故意伤害一审刑事判决书.doc": [
        "5.被告人岩可具有悔罪表现，系初犯、偶犯，可以从轻处罚",
        "3.被告人劳门系初犯、偶犯，具有坦白情节",
        "2.被告人觉么乌无犯罪前科，系初犯、偶犯，可酌情从轻处罚"
    ],
    "岩温故意伤害一审刑事判决书.doc": [],
    "崔家嘉故意伤害一审刑事判决书.doc": [],
    "崔有淳故意伤害罪一审刑事附带民事判决书.doc": [],
    "常某1一审刑事判决书.doc": [],
    "庞川王青林故意伤害罪一审刑事判决书.doc": [],
    "康冬根故意伤害一审刑事判决书.doc": [],
    "康晓宏故意伤害一审刑事判决书.doc": [
        "\r指定辩护人对被告人康晓宏构成故意伤害罪不持异议，并提出以下量刑意见：被害人与康晓宏有言语冲突，康晓宏在被激怒之下采取过激行为，康晓宏将被害人拉下来时，被害人没有防护动作，故被害人存在过错；康晓宏作案后多次拨打“110”，且从未逃离现场，到案后如实供述，具有自首情节；康晓宏是初犯，认罪态度好，愿意赔偿被害人家属经济损失，建议对康晓宏从轻处罚",
        "对于辩护人所提康晓宏是初犯，认罪态度好，愿意赔偿被害人家属经济损失，建议对其从轻处罚的辩护意见，本院酌予采纳"
    ],
    "廖小高故意伤害罪一审刑事判决书.doc": [],
    "廖志贵故意伤害罪一审刑事判决书.doc": [],
    "廖某故意伤害刑事判决书.doc": [],
    "廖某故意伤害罪一审刑事判决书.doc": [],
    "廖永发焦杨兴故意伤害一审刑事判决书.doc": [
        "\r被告人廖永发的辩护人提出“被害人一方存在过错，应承担一定责任，被告人存在自首情节，归案后如实供述犯罪事实，积极赔偿被害人家属，取得了被害人家属的谅解，认罪态度好，是初犯，希望法庭从轻处罚”的辩护意见",
        "\r被告人焦杨兴的辩护人提出“被告人焦杨兴有自首情节，积极赔偿，取得被害人家属的谅解，认罪态度好，是初犯、偶犯，属于从犯，希望法庭从轻处罚”的辩护意见",
        "\r关于被告人廖永发的辩护人所提“被告人存在自首情节，归案后如实供述犯罪事实，积极赔偿被害人家属，取得了被害人家属的谅解，认罪态度好，是初犯，希望法庭从轻处罚”的辩护意见",
        "被告人焦杨兴的辩护人所提“被告人焦杨兴有自首情节，积极赔偿，取得被害人家属的谅解，认罪态度好，是初犯、偶犯，属于从犯，希望法庭从轻处罚”的辩护意见",
        "经查，三名被告人均系初犯，案发后自动投案，如实供述了犯罪事实，应认定为自首，可以从轻处罚，三名被告人均对被害人家属进行了赔偿，取得了被害人家属的谅解，可以酌情从轻处罚，被告人焦杨兴、杨磊在共同犯罪中起次要作用，可对二人减轻处罚"
    ],
    "廖细彬故意伤害一审刑事判决书.doc": [],
    "廖若锦故意伤害一审刑事判决书.doc": [
        "\r庭审中，被告人廖若锦对公诉机关所指控的犯罪事实无异议,提出“我没有想要伤害廖某1，因为他威胁我、扬言要杀了我全家，我出于保护自身和家人的安全才用刀伤到廖某1”的辩解，其辩护人提出“1、案发时，被害人廖某1对廖若锦及其家人的不法侵害行为正在进行中，被告人廖若锦在幼子面临生命危险时，其追赶廖某1并发生扭打，主观目的是阻止廖某1伤害幼儿，廖某1的致命伤是在二人扭打、争抢菜刀过程中形成，并非是廖若锦单方砍杀所致，其行为并未超出必要限度，故廖若锦的行为系正当防卫，且构成特殊防卫，不承担刑事责任；2、即使认定被告人廖若锦构成故意伤害罪，本案中，被害人廖某1有重大过错，被告人廖若锦具有自首情节，可对其从轻或减轻处罚，被告人廖若锦系初犯、偶犯，社会危险性较小，廖某1的亲属均出具了谅解书，可酌情对廖若锦从轻、减轻处罚”的辩护意见",
        "\r关于被告人廖若锦提出“我没有想要伤害廖某1，因为他威胁我、扬言要杀了我全家，我出于保护自身和家人的安全才用刀伤到廖某1”的辩解，其辩护人提出“1、案发时，被害人廖某1对廖若锦及其家人的不法侵害行为正在进行中，被告人廖若锦在幼子面临生命危险时，其追赶廖某1并发生扭打，主观目的是阻止廖某1伤害幼儿，廖某1的致命伤是在二人扭打、争抢菜刀过程中形成，并非是廖若锦单方砍杀所致，其行为并未超出必要限度，故廖若锦的行为系正当防卫，且构成特殊防卫，不承担刑事责任；2、即使认定被告人廖若锦构成故意伤害罪，本案中，被害人廖某1有重大过错，被告人廖若锦具有自首情节，可对其从轻或减轻处罚，被告人廖若锦系初犯、偶犯，社会危险性较小，廖某1的亲属均出具了谅解书，可酌情对廖若锦从轻、减轻处罚”的辩护意见，经查，第一，根据证人证言、被告人供述、现场监控视频等证据，本案的案发起因系被害人廖某1向被告人廖若锦要钱未果，双方因此发生争吵",
        "因被害人廖某1当时处于受伤状态，且并未持有凶器，被告人廖若锦持菜刀与廖某1再次发生打斗后致被害人廖某1受伤，其制止不法侵害行为明显超过了必要限度，造成了被害人廖某1死亡的严重后果，对于防卫过当造成重大损害的，应当负刑事责任，应以故意伤害罪追究其刑事责任，但依法应当减轻处罚；第二，案发后，被告人廖若锦主动打电话报警，并如实供述犯罪事实，依法应认定为自首，可减轻处罚；被害人廖某1的父亲、兄弟及其余亲属均出具谅解书，可酌情从轻处罚；第三，本案事发有因，被害人廖某1挑起事端，不断殴打、威胁被告人廖若锦，对案件的引发具有重大过错，可从轻处罚；同时，该案也属于家庭矛盾纠纷所引发，被告人廖若锦的社会危害性相对较小，且其系初犯、偶犯，可酌情从轻处罚"
    ],
    "张之前故意伤害案一审刑事附带民事判决书.doc": [],
    "张乐杨社涛故意伤害罪一审刑事判决书.doc": [],
    "张伟东张有等故意伤害罪一审刑事判决书.doc": [
        "当时的行为让张伟东产生了激情的外在因素，被害人进入被告人女友房间，侵犯隐私权，其无法容忍，导致激情失控是造成本案的重要原因，本案被告人是在推搡的过程中，致使被害人头部着地是惯性，应减轻被告人张伟东责任；3、被告人系初犯、偶犯；4、被告人当庭自愿认罪，真诚悔罪；5、被告人愿意赔偿受害人王某1的医疗费用，事发后也支付了一万元，但其家庭经济条件很差，实在是心有余而力不足",
        "\r其辩护人发表以下辩护意见：1、张伟东殴打被害人时张有并不在场；2、张有到场后阻止张伟东殴打被害人，并且让李某把被害人送到其他宿舍；3、作伪证是由张伟东提出的；4、张有因张伟东提出为其作伪证，碍于情面，故此谎言于侦查机关的询问，并且张有阻却张美微提议让张伟东案发后逃跑；5、张有对案发时的状况无法真实了解，张有隐匿的情节相对于本案较轻，可从轻处罚；6、张有到案后如实供述、诚恳认罪的行为属于从轻或减轻的情节；7、张有系初犯、偶犯，主观恶性不深，可改造性大，再犯可能性较小",
        "\r其辩护人发表以下意见：1、被告人刘思远在第一次被采取强制措施时，能够对自己的犯罪行为供认不讳，属于坦白；2、当庭认罪悔过，可酌定从轻处罚；3、通过法庭调查可知，四被告人关系密切，属于亲属关系，且古有“亲亲得相首匿”的思想传统，受以上两因素的影响而走上犯罪的道路，望给被告人一次改过自新的机会；4、在被告人张伟东实施犯罪未终结前，被告人刘思远有阻止暴力犯罪行为继续实施的行为，防止发生更加严重的后果；5、系初犯，没有前科，再次犯罪的可能性较小",
        "\r其辩护人发表以下意见：1、被告人张美微主观恶性较小，作伪证是基于其与张伟东的亲属关系，由于“护犊心切”的心理，使她产生了作伪证的想法，她并不是想恶意侵害司法机关的正常活动；2、被告人张美微涉嫌伪证罪，该罪不具有暴力性，其行为对社会的危害性相对较小；3、被告人张美微系初犯、偶犯，且当庭自愿认罪，态度良好；4、被告人张美微的母亲已去世多年，父亲身体不好，没有工作，且张美微离婚后独自抚养一名10岁的女儿，目前女儿在老家由父亲照顾，张美微及弟弟张伟东是家庭的主要经济支柱，其二人打工所得工资成为家庭主要经济来源"
    ],
    "张俊故意伤害二审刑事判决书.doc": [],
    "张光凯王松故意伤害一审刑事判决书.doc": [
        "此前并无犯罪记录，系初犯、偶犯",
        "2.被告人王松有坦白情节，系初犯、偶犯，案发当天系被害人王某4先后两次过来踢王松等人酒桌，从而引发的，本案的发生具有偶发性，是偶然犯罪"
    ],
    "张华陈超故意伤害一审刑事判决书.doc": [
        "其辩护人提出，1.被害人对本案冲突的引起、矛盾的激化存在一定过错；2.被害人系被多人殴打，现有证据不能证实张华的行为与被害人的伤情之间存在直接因果关系；3.被害人伤情的鉴定是依据《人体损伤程度鉴定标准》5.1.1.a条之规定评定为重伤一级，但从病历资料等证据可知被害人伤情并未达到“植物生存状态”，故鉴定意见结论理据不足，不应作为本案的定案依据；4.张华到案后劝说同案犯陈超投案，构成立功；5.张华系初犯、偶犯，具有坦白、认罪悔罪等量刑情节，请求对其从宽处理",
        "其辩护人提出，1.被害人在本案中具有明显过错，陈超一开始与之打斗是为了维护自身及其妻子的合法权益，主观恶性不大；2.本案被害人的重伤结果系张华造成，陈超在打斗过程中并未殴打被害人的头部，就其伤情陈超仅应承担次要责任，应认定为从犯；3.陈超系初犯、偶犯，具有自首、认罪悔罪、积极赔偿被害人等量刑情节，请求对其从宽处罚"
    ],
    "张历明故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：1、被害人在本案中存在过错；2、张历明如实供述犯罪事实，系初犯",
        "２、被告人张历明归案后如实供述犯罪事实，系初犯"
    ],
    "张可可故意伤害一审刑事判决书.doc": [],
    "张国军故意伤害一审刑事判决书.doc": [],
    "张孝存故意伤害一审刑事判决书.doc": [
        "\r辩护人发表辩护意见称：1.被告人在庭审中的辩解仅是对法律理解存在误差，其如实陈述犯罪事实，与起诉书指控基本一致，可以认定被告人当庭认罪；2.法庭核实如核实被告人拨打报警电话，应依法认定被告人具有自首情节；3.本案起因是被害人对被告人进行严重辱骂，被告人在醉酒状态下，情绪激动才造成本案的发生；4.被告人系初犯、偶犯，可以从轻处罚"
    ],
    "张家济故意伤害一审刑事判决书.doc": [
        "6.被告人主观恶性及社会危害性较小，且系初犯、偶犯，请法庭从轻处罚"
    ],
    "张小伟故意伤害一审刑事判决书.doc": [],
    "张少东张晓文故意伤害罪一审刑事判决书.doc": [
        "六、被告人张少东属初犯、偶犯，可酌定从轻处罚",
        "\r被告人张少东的辩护人提出被告人系初犯，当庭自愿认罪、悔罪等事实，与本院查明事实一致，予以采纳，本院对此综合考虑"
    ],
    "张展南故意伤害一审刑事判决书.doc": [
        "4.被告人张展南是初犯，作案时为临时起意，社会危害性相对较小，请法庭从轻处罚"
    ],
    "张彪秦振峰故意伤害一审刑事判决书.doc": [
        "刘某6身上的脚印也无法证实全部由张彪所形成，故对张彪的行为与刘某6死亡之间的因果关系存疑；张彪系初犯、偶犯；被害人对本案的发生存在重大过错；张彪归案后能够积极配合调查，如实供述自己所知道的全部犯罪事实；张彪当庭认罪悔罪",
        "但综合考虑本案发生的前因，以及张彪系初犯、偶犯，当庭认罪，可对其从轻处罚"
    ],
    "张德宝故意伤害一审刑事判决书.doc": [
        "\r辩护人暨诉讼代理人以“张德宝有自首情节；被害人存在过错；系初犯、偶犯；建议判处八年以下有期徒刑”为意见为被告人张德宝辩护；并提出“附带民事诉讼原告人诉请的死亡赔偿金、精神抚慰金不属于刑事附带民事诉讼的赔偿范围，诉请的丧葬费、交通费被告人已赔偿了45000元，建议驳回诉讼请求”的代理意见",
        "对于辩护人所提“张德宝有自首情节；被害人存在过错”的辩护意见，查证属实，本院予以采纳；所提“系初犯、偶犯”的辩护意见，经查，根据规定，初犯、偶犯只适用于罪行较轻的犯罪分子，故本案量刑不考虑该情节；所提“建议判处八年以下有期徒刑”的辩护意见，经查，张德宝持刀伤害陈某2并致陈某2死亡的严重后果，该量刑意见畸轻，与其罪刑不相适应，本院不予采纳"
    ],
    "张德浩张某1故意伤害罪二审刑事判决书.doc": [],
    "张捍清故意伤害一审刑事判决书.doc": [
        "\r辩护人汤志伟的辩护意见：1、对公诉机关指控的罪名无异议；2、被告人张捍清当庭表示自愿认罪，应当认定自首情节；被害人有一定过错，被告人犯罪行为社会危害性较小，属初犯、偶犯；认罪态度好，在家属协助下赔偿了被害人医疗费22000元，应适当从轻或减轻处罚"
    ],
    "张文普张潮新吴焕行等故意伤害罪一案刑事一审判决书.doc": [
        "综上，根据“从旧兼从轻”的原则，考虑被告人张潮新的悔罪表现及其是初犯，依法对其减轻处罚，在兑现补偿款后，判处其三年以下有期徒刑",
        "3、被告人吴焕行有众多减轻或从轻处罚情节：其是从犯；应当认定其如实供述；其只是初犯、偶犯；其愿意适当赔偿被害人亲属损失"
    ],
    "张明利故意伤害一审刑事判决书.doc": [],
    "张明强故意伤害罪刑罚变更刑事判决书.doc": [],
    "张明贵二审刑事附带民事判决书.doc": [],
    "张有才故意伤害一审刑事判决书.doc": [],
    "张枝青李陆业李权扬等故意伤害罪二审刑事判决书.doc": [
        "\r上诉人李权辉上诉称其是初犯、偶犯，其对本案发生无主导作用，事先没有积极准备器械等，一审量刑过重；不应认定其为恶势力犯罪团伙成员；其击打被害人头部后侧而非右顶部，且被害人在纠缠过程中曾跌倒",
        "\r上诉人李陆业上诉称其成立“武道门”只是为了玩乐并非危害社会；其没有叫人也没有参加伤害张某2的打架；被害人系被钝器打击致死，其是间接伤害，且系初犯，请予减轻罪刑",
        "\r关于上诉人李权辉称其是初犯、偶犯，其对本案发生无主导作用，事先没有积极准备器械；其击打被害人头部后侧而非右顶部，且被害人在纠缠过程中曾跌倒的上诉理由，以及李权辉的指定辩护人认为一审认定李权辉造成后果最为严重系事实认定错误的辩护意见",
        "\r关于上诉人李陆业称其没有叫人也没有参加伤害被害人张某2的打架，被害人系被钝器打击致死，其是间接伤害，且系初犯，请予减轻罪刑的上诉理由及其辩护人提出其不是组织者、主犯的辩护意见",
        "李陆业虽系初犯，但其持械伤害劳某1、李某6，并指使李权扬等人打“屎东”，造成一人死亡多人受伤的严重后果，应予依法严惩，一审考虑到其如实供述，认罪态度较好，给予从轻处罚，上诉人李陆业再以此理由上诉要求减轻刑罚，本院不予采纳"
    ],
    "张某1故意伤害罪二审刑事判决书.doc": [],
    "张某3故意伤害罪一审刑事判决书.doc": [],
    "张某余某4余某1等故意伤害罪一审刑事判决书.doc": [],
    "张某故意伤害一审刑事判决书.doc": [],
    "张某故意伤害罪一审刑事判决书.doc": [],
    "张某李浩然故意伤害罪一审刑事判决书.doc": [
        "被告人李浩然系初犯，在案发后，主动到公安机关投案，系自首；被告人李浩然到案后能如实供述自己的罪行，依法应当从轻处罚；被告人李浩然在审理中表示自愿认罪，应酌情从轻处罚"
    ],
    "张永东故意伤害罪一审刑事判决书.doc": [
        "量刑上辩护认为该案因婚姻家庭纠纷引发，被告人具有坦白情节、自愿认罪认罚、愿意赔偿损失，系初犯，具有悔罪表现，建议对其从轻处罚；对于民事部分由法院依法判决"
    ],
    "张江昆郭凯凌故意伤害罪一审刑事判决书.doc": [],
    "张泽荣谭家平阮佳等故意伤害罪一审刑事判决书.doc": [],
    "张献祥故意伤害一审刑事判决书.doc": [],
    "张立伍故意伤害一审刑事判决书.doc": [
        "辩护人提出被告人张立伍有自首情节，是初犯偶犯，被害人有一定过错，建议从轻处罚"
    ],
    "张绍星故意伤害罪一审刑事判决书.doc": [],
    "张群辉熊超陈建兴等故意伤害罪一审刑事判决书.doc": [
        "3.被告人张群辉具有以下从轻、减轻处罚的情节：有自首情节；归案后能如实供述自己的犯罪行为，有较好的悔罪表现；没有前科劣迹，系初犯、偶犯；本案是因被告人熊超等人无故谩骂引发的，被告人张群辉等人未造成较严重的后果",
        "辩护人认为，1.对本案定性同意被告人张群辉辩护人的意见；2.被告人陈建兴没有纠集的行为；3.案发后虽然被告人陈建兴离开现场，但是为了送受伤的被告人张群辉住院治疗，其行为并非是逃离现场，虽然录音中陈没有明确表明自己是作案人，但其明确陈述了作案地点、简要案情及所在位置，符合投案自首的要件；4.本案的主要过错在于熊超等人，被告人陈建兴在本案中的作用较小，应当认定为从犯，陈建兴这一方先动手的人并非是陈建兴，陈建兴在劝架之后加入的；5.被告人陈建兴是初犯，参与本次斗殴是由于其小舅子即被告人张群辉被打而参与，本案发生在深夜，周围没有行人，并没有危害到公共秩序",
        "5.被告人施丽华具有自首情节，能认罪、悔罪，并如实供述自己的犯罪行为，没有劣迹，系初犯"
    ],
    "张翔张双仓故意伤害二审刑事判决书.doc": [
        "其辩护人提出，应认定张某6有自首情节；本案系邻里纠纷引发；二审期间张某6家属对张某1家属进一步予以赔偿并得到张某1家属进一步谅解；张某6属初犯、偶犯，认罪态度好，应对其减轻处罚"
    ],
    "张良师文良故意伤害一审刑事判决书.doc": [],
    "张良阁一审刑事判决书.doc": [
        "3.被告人张良阁系初犯，无前科劣迹，能够如实供述犯罪行为，认罪态度好，量刑时请予以考虑"
    ],
    "张艳兵故意伤害罪一审刑事判决书.doc": [],
    "张艳飞故意伤害罪一审刑事判决书.doc": [],
    "张茂兰胡春秀牛玉晓故意伤害罪一案刑事一审判决书.doc": [],
    "张西龙故意伤害罪一审刑事判决书.doc": [],
    "张谷林韦熊义故意伤害二审刑事判决书.doc": [
        "5.吴正发没有前科，系初犯，又在本案是从犯，应当减轻处罚"
    ],
    "张超故意伤害一审刑事判决书.doc": [],
    "张铎故意伤害罪再审判决书.doc": [],
    "张长林张长英故意伤害窝藏包庇一审刑事判决书.doc": [
        "其辩护人认为，张长英当庭如实供述了犯罪事实，本案因婚姻家庭纠纷引发且被害人对案件发生有过错，同时，张长英具有初犯、偶犯，犯罪情节轻微的量刑情节，应对张长英从轻处罚"
    ],
    "张长福故意伤害罪一审刑事判决书.doc": [
        "其辩护人对起诉指控的罪名没有异议，提出被害人对本案的引发负有过错，被告人张长福具有自首情节，主观恶性不深，无前科劣迹，系初犯，建议对被告人从轻处罚且量刑刑期为十年等辩护意见；同时提出原告人诉求的死亡赔偿金、精神损害抚慰金不应当赔偿，被扶养人生活费、误工费应当按照农村标准计算等代理意见"
    ],
    "张雄雄故意伤害罪二审刑事判决书.doc": [],
    "张露等人故意伤害一案刑事判决书.doc": [],
    "张龙华张我成张重裕故意伤害罪二审刑事判决书.doc": [],
    "彭某1徐某1柏金彪故意伤害罪一审刑事判决书.doc": [
        "4.本案系因工作纠纷引发，柏金彪属临时起意，主观恶性小，系初犯，案发后柏金彪积极将自己未结工资先行赔偿给被害人家属，认罪悔罪，且被害人对引发冲突具有较大过错"
    ],
    "彭茂成故意伤害罪一审刑事判决书.doc": [],
    "徐云飞故意伤害一审刑事判决书.doc": [],
    "徐建故意伤害二审刑事判决书.doc": [],
    "徐建陈高峰故意伤害一审刑事判决书.doc": [
        "\r被告人徐建的辩护人提出的辩护意见及代理意见是：一、刑事部分：1、被告人徐建系公安机关电话传唤到案，如实交代犯罪事实，当庭自愿认罪，依法构成自首；2、被告人积极赔偿，并将赔偿款预交到法院；3、被告人徐建认罪、悔罪，属于初犯、偶犯；4、被害人饮酒上班，辱骂被告人徐建是导致此案件的直接诱因，被害人行为存在过错，被告人徐建是临时起意，可认定为情节较轻"
    ],
    "徐明道故意伤害一审刑事判决书.doc": [],
    "徐某1熊建强故意伤害罪一审刑事判决书.doc": [],
    "徐某明徐某叶故意伤害一审刑事判决书.doc": [],
    "徐某毛某徐显章故意伤害罪一审刑事判决书.doc": [],
    "徐某董某某故意伤害一审刑事判决书.doc": [],
    "徐永铎故意伤害罪一审刑事判决书.doc": [],
    "徐焦徐亮故意伤害一审刑事判决书.doc": [
        "（3）被告人系初犯，到案后如实供述，坦白自己的行为，案发后积极赔偿了被害人家属，建议对被告人从轻、减轻处罚"
    ],
    "徐荣锦故意伤害一审刑事判决书.doc": [],
    "徐锡帆故意伤害一审刑事判决书.doc": [],
    "徐鹏故意伤害一审刑事判决书.doc": [
        "\r若法庭认为被告人构成故意伤害罪，则被告人具有从轻、减轻之量刑情节：自首、初犯、偶犯、认罪悔罪、社会表现良好，请求对被告人减轻处罚，处以拘役，并适用缓刑",
        "辩护人辩护徐鹏具有自首、初犯、偶犯、认罪悔罪、社会表现良好，具有事实依据和法律依据，予以采纳；请求对被告人减轻处罚，处以拘役，并适用缓刑，不符合法律规定，不予采纳"
    ],
    "戈发生鲁家顺故意伤害一审刑事判决书.doc": [],
    "成应同故意伤害一审刑事判决书.doc": [],
    "成某2周某成某1等故意伤害罪一审刑事判决书.doc": [],
    "戚某1戚某2娄某等故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，1、被告人陈建利主观上没有伤害的故意，对本案宜以过失致人死亡定性为妥；2、本案系邻里纠纷引起，有酌情从轻处罚的情节；3、被告人陈建利系初犯、偶犯，请求从轻处罚"
    ],
    "房顺成一审刑事判决书.doc": [],
    "扎戈故意伤害一审刑事判决书.doc": [],
    "敖艳芳故意伤害罪二审刑事判决书.doc": [
        "被告人具有自首情节，系初犯、偶犯，依法可予从轻处罚，同时应结合被告人敖艳芳的行为已造成被害人死亡的严重后果，及其未予积极赔偿等量刑情节，予以综合考虑",
        "\r宣判后，被告人敖艳芳及其辩护人以“敖艳芳具有自首情节，系初犯、偶犯；被害人有过错；敖艳芳作案时属限制刑事责任能力人，并申请重新鉴定；积极赔偿被害人亲属经济损失，请求从轻处罚”等为由提出上诉和辩护意见",
        "提出“敖艳芳具有自首情节，系初犯、偶犯”的上诉理由和辩护意见，经查属实，且本院审理期间，被告人亲属积极赔偿被害人亲属经济损失，得到被害人亲属谅解，并请求对被告人从轻处罚"
    ],
    "文湘故意伤害一审刑事判决书.doc": [],
    "方建军故意伤害罪一审刑事判决书.doc": [],
    "方甲根故意伤害罪一审刑事判决书.doc": [],
    "方龙军故意伤害罪一审刑事附带民事判决书.doc": [],
    "施并友施文质王某1等故意伤害罪二审刑事判决书.doc": [],
    "星某1故意伤害罪一审刑事判决书.doc": [
        "被告人星某1系初犯、偶犯，归案后能如实供述自己的罪行，认罪态度较好，应从轻处罚"
    ],
    "普兴富故意伤害一审刑事判决书.doc": [],
    "普学旺故意伤害一审刑事判决书.doc": [],
    "曹冬冬故意伤害罪一审刑事判决书.doc": [],
    "曹才红故意伤害罪一案刑事二审判决书.doc": [
        "\r上诉人曹才红提出：上诉人曹才红有自首情节，是初犯、偶犯，并且赔偿被害人",
        "4、曹才红是初犯、偶犯"
    ],
    "曹春宝故意伤害罪一审刑事判决书.doc": [],
    "曾庆复故意伤害一审刑事判决书.doc": [],
    "曾昭辉故意伤害一审刑事判决书.doc": [],
    "曾维各故意伤害罪一案刑事一审判决书.doc": [],
    "朱亚朱磊故意伤害一审刑事判决书.doc": [],
    "朱明杰朱玉强故意伤害一审刑事判决书.doc": [],
    "朱晓华故意伤害罪一审刑事判决书.doc": [],
    "朱某李多坤故意伤害罪一审刑事判决书.doc": [],
    "朱胜利故意伤害一审刑事判决书.doc": [],
    "朱茂盛一案的判决书.doc": [],
    "朱虎故意伤害罪一案刑事一审判决书.doc": [],
    "朱辉故意伤害罪一审刑事判决书.doc": [
        "\r被告人朱辉的辩护人的辩护意见主要是：朱辉系受他人纠集到案发现场，主观恶性相对较小，且其行为与被害人死亡结果之间不存在直接因果关系，应当认定其为从犯；被害人在案件起因上存在过错；朱辉到案后如实供述犯罪事实，认罪态度好，系初犯，积极赔偿被害方经济损失并获得谅解，请求法院对朱辉从轻或减轻处罚"
    ],
    "李中标故意伤害二审刑事判决书.doc": [],
    "李丰羽故意伤害罪一审刑事判决书.doc": [],
    "李丽舰故意伤害罪一审刑事判决书.doc": [
        "3、被告人系初犯、偶犯，认罪态度好，并当庭自愿认罪悔罪，应从轻减轻处罚"
    ],
    "李乔光聂金龙故意伤害一审刑事附带民事判决书.doc": [],
    "李争光一审刑事判决书.doc": [],
    "李从远故意伤害罪一审刑事判决书.doc": [],
    "李付银故意伤害一审刑事判决书.doc": [
        "三、被告人具有自首情节，被害人有过错；被告人具有正当防卫的性质；被告人的家属赔偿了部分医疗费，被告人也愿意赔偿，因家庭困难目前无法赔偿；被告人系初犯、偶犯；本案因邻里关系发生的伤害，且被告人与被害人系叔侄关系，主观恶性小",
        "对辩护人提出的证人证言有矛盾，不客观真实，侦查机关没有将被害人李某1之前受伤的病历提供给鉴定机构，可能导致鉴定意见的不真实，被告人具有正当防卫性质，被告人系初犯、偶犯，本案因邻里关系发生的伤害且被告人与被害人系叔侄关系，主观恶性小请求法庭减轻处罚的辩护意见，与本案查明的事实不符，本院不予采纳"
    ],
    "李会英故意伤害罪一审刑事附带民事判决书.doc": [
        "\r辩护人王晓平认为，被告人李会英认罪、初犯，请求对被告人李会英从轻处罚"
    ],
    "李伟东故意伤害罪一审刑事判决书.doc": [],
    "李伟故意伤害一审刑事判决书.doc": [],
    "李佳佳张艳平故意伤害罪一审刑事判决书.doc": [
        "鉴于本案中康某4掌击张某1面部对案件的引发负有责任，李佳佳及张艳平有主动自首、赔偿、谅解等情节，且二人系初犯，故依法对其减轻处罚"
    ],
    "李俊杰故意伤害二审刑事判决书.doc": [
        "\r辩护人提出被告人李俊杰表现良好，系初犯、偶犯",
        "其辩护人辩护主要提出，本案被害人对本案引发具有一定责任；被告人李俊杰表现良好，系初犯、偶犯，被告人既有法定又有酌定的从轻情节，请求对被告人从轻处罚",
        "\r对于辩护人提出被告人李俊杰表现良好，系初犯、偶犯，被告人既有法定又有酌定的从轻情节，请求对被告人从轻处罚的意见，经查，被告人李俊杰表现良好，系初犯、偶犯属实，二审期间，双方达成民事调解协议，经庭审举证质证，均属实情，系双方真实意思表示，鉴于被害人家属对李俊杰谅解，其请求对被告人从轻处罚的意见予以支持"
    ],
    "李健故意伤害二审刑事判决书.doc": [],
    "李元杰等故意伤害罪二审刑事判决书.doc": [],
    "李元生田正军故意伤害再审刑事判决书.doc": [],
    "李光华故意伤害二审刑事判决书.doc": [],
    "李克恒一审刑事判决书.doc": [],
    "李军华王建国故意伤害二审刑事判决书.doc": [
        "第三，王建国具有坦白，系初犯、偶犯的量刑情节"
    ],
    "李刚姚丁鑫故意伤害二审刑事判决书.doc": [],
    "李剑虎密兴故意伤害聚众斗殴一审刑事判决书.doc": [],
    "李卫故意伤害一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人李卫有自首情节，到案后如实交代罪行；2、被害人具有明显过错；3、被告人李卫系从犯，不应对被害人死亡的后果承担刑事责任；4、被告人李卫主观恶性不大，社会危害性小，系初犯、偶犯，愿意对被害人家属进行赔偿，当庭认罪、悔罪，建议对其减轻处罚"
    ],
    "李天林故意伤害一审刑事判决书.doc": [],
    "李家来故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1.被告人李家来在本案中起次要作用，属从犯；2.本案中杨达军等3人控制并伤害被害人蒋某1，而李家来等3人控制了陈某，案件全程李家来并没有碰触过蒋某1，其并没有伤害蒋某1的主观故意和客观行为，即杨达军刺死蒋某1的行为是实行过限的犯罪行为，李家来不对过限行为负刑事责任；3.被告人李家来在本案中的主观恶性较小，应与一般的故意伤害致人死亡的主观恶性区分；4.被害人蒋某1对本案的发生有过错；5.被告人李家来归案后如实供述罪行，并当庭自愿认罪、认罪态度好，有悔罪表现，且属初犯、偶犯；其家属代表被告人在庭审前一次性赔偿被害人家属7万元，并取得了被害人家属的谅解"
    ],
    "李小兵故意伤害一审刑事判决书.doc": [
        "4.被害人有过错5.李小兵是初犯、偶犯"
    ],
    "李岩李闯故意杀人故意伤害一审刑事判决书.doc": [],
    "李岳志故意伤害罪一审刑事判决书.doc": [
        "辩护人对公诉机关指控的事实和定性均无异议，并提出：被告人有精神和性格缺陷，是受刺激后才实施犯罪，属于激情犯罪，被告人系初犯、偶犯，家庭经济困难，建议本院对被告人李岳志从轻处罚"
    ],
    "李应敏故意伤害罪一审刑事判决书.doc": [],
    "李廷奎故意伤害一审刑事判决书.doc": [],
    "李建荣判决书.doc": [],
    "李扎朵一审刑事判决书.doc": [],
    "李斗决故意伤害一审刑事判决书.doc": [],
    "李杨建故意伤害一审刑事判决书.doc": [],
    "李杰等故意伤害一审刑事判决书.doc": [
        "\r李杰的辩护人提出的主要辩护意见是：二被告人在实施伤害行为时不具有共同故意，伤害行为是分别进行的，二人不属于共同故意犯罪；被害人的死亡与李杰行为之间的关联度低，应承担间接责任；李杰有自首情节，事发后家属积极赔偿被害人家属的部分经济损失；李杰系初犯，认罪态度好；被害人存在重大过错，请求对李杰从轻、减轻处罚，在有期徒刑十年及以下判处刑罚",
        "\r王淑杰的辩护人提出的主要辩护意见是：王淑杰与李杰无故意串通攻击被害人的合意，二人分别实施对被害人的独立攻击，应各自承担责任；二人的行为与被害人的死亡非直接因果关系；王淑杰明知他人报警，仍留在现场，无抗拒抓捕并供认犯罪事实，应认定为自首；王淑杰是初犯，并已赔偿被害人部分损失；被害人对案件的引起、矛盾的激化具有相当的过错，建议对王淑杰判处缓刑",
        "\r对于李杰的辩护人提出李杰有自首情节，事发后家属积极赔偿被害人家属的部分经济损失，李杰系初犯，认罪态度好，请求对李杰从轻处罚的辩护意见和王淑杰的辩护人提出王淑杰是初犯，并已赔偿被害人部分损失的辩护意见，经查属实，本院均予以采纳"
    ],
    "李林杰故意伤害罪一审刑事判决书.doc": [
        "2.本案具有以下可以从轻、减轻处罚的情节：被害人具有过错；被告人系自首，初犯、偶犯；被告人犯罪情节较轻，具有正当防卫因素；被告人愿意向被害人家属赔偿、积极垫付医药费、认罪悔罪；被告人进入工地未按规定戴好安全帽，如果戴好了就不会造成那么重的损害后果"
    ],
    "李某1宋某王建民故意伤害罪一审刑事判决书.doc": [],
    "李某1故意伤害罪一审刑事判决书.doc": [],
    "李某1杜某张小华等故意伤害罪一审刑事判决书.doc": [],
    "李某叶金尧故意伤害罪一审刑事判决书.doc": [],
    "李某故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出以下辩护意见：1.对于李某犯故意伤害罪无异议，但李某在本案中具有以下法定或者酌定从轻量刑情节：一是被害人一方对于本案的发生存在过错；二是根据在案证据，李某在本案中的作用次于陈某、罗某1；三是李某归案后如实供述参与的犯罪行为，认罪态度好，积极悔罪，且系初犯、偶犯；四是从被害人死亡鉴定意见分析，本案不属于“以特别残忍手段”致人死亡的情形",
        "被告人李某归案后能如实供述，当庭认罪，具有一定的悔罪表现，且系初犯，可依法酌情从轻处罚，故对于辩护人所提其具有上述酌定从轻处罚情节的辩护意见予以采纳"
    ],
    "李某某故意伤害一审刑事判决书.doc": [],
    "李某某故意伤害罪一审刑事判决书.doc": [],
    "李树军一审刑事判决书.doc": [],
    "李欢故意伤害罪一审刑事判决书.doc": [],
    "李永平李金发故意伤害一审刑事判决书.doc": [],
    "李永林赵革群故意伤害罪一审刑事判决书.doc": [],
    "李海华故意伤害一审刑事判决书.doc": [],
    "李玉秀戴桂金肖某等故意伤害罪二审刑事判决书.doc": [],
    "李神通张扬故意伤害一审刑事判决书.doc": [
        "辩护人的主要辩护意见是，李神通在接受公安机关传唤时如实供述自己的罪行，应认定自首；被害人对引发本案有一定过错；系初犯、偶犯，激情犯罪，到案后如实供述，自愿认罪",
        "辩护人的主要辩护意见是，张扬系初犯，自愿认罪，如实供述；张扬踢打时被害人已经倒地，且踢打的部位是右腿、右下巴、右肩膀，张扬的行为不是被害人死亡的直接原因",
        "所提李神通系初犯、偶犯，激情犯罪，到案后如实供述，自愿认罪的辩护意见，经查属实，予以采纳",
        "关于张扬的辩护人所提张扬系初犯，自愿认罪，如实供述的辩护意见经查属实，予以采纳"
    ],
    "李祥故意伤害罪一审刑事判决书.doc": [
        "本案系邻里纠纷处理不当引发，李祥的主观恶性相比恶性犯罪案件中的暴力之徒，要小得多；被害人对案件的发生负有一定的责任；李祥系初犯，在案发前没有任何违法犯罪记录，平时表现好，能认罪悔罪",
        "李祥虽然系初犯，在案发前没有任何违法犯罪记录，但是，本案认定的犯罪事实属于严重刑事犯罪"
    ],
    "李秀改白建生白明明故意伤害罪二审判决书.doc": [],
    "李绍宏故意伤害一审刑事判决书.doc": [
        "3、李绍宏归案后如实供述，表示认罪、悔罪，且系初犯"
    ],
    "李莎莎寸艳华故意伤害一审刑事判决书.doc": [],
    "李辉刚故意伤害罪一审刑事判决书.doc": [],
    "李银华故意伤害一审刑事判决书.doc": [],
    "李阳故意伤害一审刑事判决书.doc": [
        "辩护人以“被害人王某11具有重大过错；李阳具有自首情节，系初犯、偶犯”等为由进行辩护",
        "\r关于辩护人所提“被告人李阳具有自首情节，系初犯、偶犯”的辩护意见"
    ],
    "李雪松故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人李雪松的辩护人的辩护意见是：一是李雪松并非事先准备犯罪工具，不属于事前预谋；二是李雪松故意伤害被害人的部位虽然是在被害人的胸部，但这不足以代表李雪松是故意为之，只是李雪松一时冲动和愤怒，故不能排除随手打击的可能；三是被害人当时处于半起身的状态，这在一定程度上加大了受伤的结果；四是李雪松在现场虽然没有报警，但李雪松曾嘱托他人报警，该情节应予以考虑；五是李雪松具有自首情节；六是李雪松认罪态度好，愿意赔偿损失；七是被害人王某2是因为李雪松和他的妻子尤某的家庭问题而被卷到本案中来的，王某2应承担责任；八是李雪松没有犯罪前科，系初犯、偶犯"
    ],
    "李雷故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出，被告人李雷在本案中不是犯意的提起者，刘某的死亡和被告人李雷的伤害行为无直接的因果关系；被告人李雷系偶犯、初犯，归案后认罪态度好，案发后积极赔偿被害人家属经济损失，并达成谅解；被告人李雷犯罪时年纪较轻，又是醉酒后犯事",
        "\r辩护人还提出被告人李雷系偶犯、初犯的辩护意见符合本案事实；提出被告人李雷犯罪时年纪较轻，又是醉酒后犯事的辩护意见虽不影响定罪，但本院结合上述量刑情节以及社会危害综合予以评判"
    ],
    "李鸿昌故意伤害罪一审刑事判决书.doc": [],
    "李龙故意伤害一审刑事判决书.doc": [],
    "杜兆权故意伤害一审刑事判决书.doc": [],
    "杜国良故意伤害一审刑事判决书.doc": [],
    "杜方平故意伤害罪二审刑事附带民事判决书.doc": [
        "2.杜方平系初犯、偶犯，认罪态度好"
    ],
    "杜某故意伤害罪一审刑事判决书.doc": [],
    "杜某某故意伤害一审刑事判决书.doc": [
        "\r辩护人意见：被告人认罪态度明确，系初犯，被告人存在防卫的性质，应对其从宽处理"
    ],
    "杜瑶故意伤害一审刑事判决书.doc": [],
    "杜祥黄福量故意伤害罪一案二审判决书.doc": [],
    "杜银郭自成等故意伤害罪一审刑事判决书.doc": [
        "3.张建园有阻止杜银和郭自成殴打被害人的情节，且张建园认罪态度好，能够如实供述犯罪事实，系初犯、偶犯，并已经积极赔偿给被害人家属造成的损失，取得了谅解，故依法应对被告人张建园从轻、减轻处罚"
    ],
    "杨光红张正华故意伤害二审刑事判决书.doc": [],
    "杨吉星故意伤害罪一审刑事判决书.doc": [],
    "杨帅故意伤害一审刑事判决书.doc": [],
    "杨德新故意杀人故意伤害一审刑事判决书.doc": [],
    "杨志华故意伤害罪一审刑事判决书.doc": [],
    "杨思祥故意伤害一审刑事判决书.doc": [],
    "杨恩江邓晓明故意伤害二审刑事判决书.doc": [],
    "杨才荣故意伤害一审刑事判决书.doc": [],
    "杨某1故意伤害罪一审刑事判决书.doc": [
        "（3）被告人杨某1系初犯、偶犯，归案后能够如实供述、认罪、悔罪，具有坦白情节，依法可从轻处罚"
    ],
    "杨某1王树高故意伤害罪一审刑事判决书.doc": [],
    "杨某张某贾某2等故意伤害罪一审刑事判决书.doc": [
        "（2）被害人对本案的发生有一定过错、被告人主观恶性及社会危险性较小、且认罪态度好、系初犯、偶犯，被告人家属积极赔偿被害人经济损失，建议法院对其从轻或者减轻处罚"
    ],
    "杨波故意伤害一审刑事判决书.doc": [],
    "杨海霞故意伤害一审刑事判决书.doc": [
        "量刑部分杨海霞存在以下从轻情节：被害人李某1对矛盾激化负有直接责任；被告人系初犯；李某1受伤后，刘某1和杨某1当即把李某1送医抢救，后杨海霞在其母的要求下赶到医院，属于犯罪后积极抢救被害人"
    ],
    "杨海鹏故意伤害罪二审刑事判决书.doc": [],
    "杨温彬杨银线故意伤害二审刑事判决书.doc": [],
    "杨漾故意伤害一审刑事判决书.doc": [],
    "杨玉菊故意伤害一审刑事判决书.doc": [
        "\r被告人杨玉菊的辩护人提出：被告人杨玉菊与被害人杜某1是在相互抓扯中抓伤了对方的眼睛，不能认定被告人以特别残忍手段伤害被害人；被告人杨玉菊在公安机关如实供述自己的罪行，当庭陈述中也未否认与被害人打架的事实，不存在当庭翻供，其具有自首情节；被害人杜某1存在重大过错；系初犯，并建议对其判处有期徒刑二年至三年",
        "被告人杨玉菊的辩护人关于杨玉菊系初犯的辩护意见，经查证属实，本院予以采纳"
    ],
    "杨祖元故意伤害一审刑事判决书.doc": [],
    "杨秀兴故意伤害罪二审刑事判决书.doc": [],
    "杨红陆远故意伤害一审刑事判决书.doc": [
        "辩护人王江的辩护意见是，对于公诉机关指控的犯罪事实没有意义；认罪态度好，有坦白情节；陆远系初犯、偶犯，之前没有受过刑事处罚，本次犯罪是在被害人挑衅的冲动下发生；被害人一方又明显的过错，对于矛盾的激化有直接责任；对于自愿认罪的，可以从轻处罚，恳求法院从轻处罚",
        "\r（六）关于被告人杨红的辩护人黎香丽、欧阳顺昱提出“系冲动犯罪”及被告人陆远的辩护人王江提出“陆远系初犯、偶犯，之前没有受过刑事处罚，本次犯罪是被害人挑衅的冲动下发生”的辩护意见"
    ],
    "杨薇故意伤害罪一审刑事判决书.doc": [],
    "杨虎故意伤害罪一审刑事判决书.doc": [],
    "林华礼故意伤害罪一审刑事判决书.doc": [],
    "林友谊故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人韩宁辩称，被告人系初犯、偶犯，本案因琐事而起，被告人基于认识错误对被害人进行伤害；被告人家庭情况特殊，请法庭对其从轻处罚"
    ],
    "林建波故意伤害一审刑事判决书.doc": [],
    "林波故意伤害案一审刑事附带民事判决书.doc": [
        "\r辩护人的辩护意见为：1.被告人林波一直被吕某与崔某殴打，不应认定为双方互殴，林波没有跟对方主动约架，林波携带水果刀下楼不影响认定其行为具有防卫性质，综上，林波的行为构成正当防卫或防卫过当；2.被告人林波没有伤害致死被害人吕某的故意，吕某的死亡是多种原因造成的，对林波来讲是个意外；3.如果林波构成犯罪，其系初犯、偶犯，主动投案，构成自首，具有从轻、减轻处罚情节",
        "辩护人所提林波系初犯、偶犯、主动投案构成自首，具有从轻处罚情节的辩护意见，本院酌予采纳"
    ],
    "林珠登巴白玛旺庆故意伤害罪一审刑事判决书.doc": [],
    "林道军故意伤害罪一审刑事判决书.doc": [
        "（5）林道军一贯表现良好，系初犯、偶犯"
    ],
    "柯亨清故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见是，柯亨清虽然参与殴打张某1，但张某1并非是柯亨清殴打致死；张某2被打成轻伤不应由柯亨清负责；柯亨清系初犯、偶犯，到案后能够如实供述，认罪悔罪，且被害人具有过错，请求法院对其从轻处罚"
    ],
    "根呷益某故意伤害罪一审刑事判决书.doc": [],
    "桑三财故意伤害一审刑事判决书.doc": [
        "2、桑三财认罪、悔罪，无前科劣迹系初犯、偶犯",
        "关于辩护人所提桑三财认罪、悔罪无前科劣迹，系初犯、偶犯的辩护意见，经查属实，予以采纳"
    ],
    "梁丹丹覃斌黄东等故意伤害罪一审刑事判决书.doc": [
        "黄许兴到案后坦白，无前科，初犯，且赔偿了1.3万元",
        "初犯、偶犯，认罪认罚，愿意赔偿",
        "初犯、偶犯"
    ],
    "梁富彪故意伤害罪一审刑事判决书.doc": [],
    "梁富涛故意伤害一审刑事判决书.doc": [],
    "梁川应黄中伟故意伤害串通投标强迫交易二审刑事判决书.doc": [],
    "梁思安故意伤害一审刑事判决书.doc": [],
    "梁春华故意伤害一审刑事判决书.doc": [],
    "梁某杨某故意伤害二审刑事判决书.doc": [],
    "梁树义孙景武故意伤害二审刑事判决书.doc": [],
    "梁永寒故意伤害罪一审刑事判决书.doc": [],
    "梁耀钟故意伤害一审刑事判决书.doc": [],
    "梅振宇故意伤害罪一审刑事判决书.doc": [],
    "梅辉故意伤害二审刑事判决书.doc": [
        "\r梅辉上诉提出：本案案发系被害人先动手，其处于防卫意图失手将被害人戳伤，致被害人死亡，其行为不构成故意伤害罪；本案事出有因，其具有自首情节，又系初犯，请求对其从轻处罚",
        "\r2.关于梅辉及其辩护人提出本案事出有因，梅辉具有自首情节，又系初犯，请求对其从轻处罚的上诉理由和辩护意见"
    ],
    "樊俊清故意伤害一审刑事判决书.doc": [
        "4、被告人樊俊清系初犯"
    ],
    "樊增群冯某故意伤害罪二审刑事判决书.doc": [],
    "欧某荣陈某路故意伤害二审刑事判决书.doc": [],
    "武为报故意伤害案判决书.doc": [
        "其辩护人提出武为报构成自首，且有认罪、初犯等情节，请求对武为报从轻或者减轻处罚"
    ],
    "武全林故意伤害一审刑事判决书.doc": [
        "3.被告人系初犯，案发前没有前科劣迹，且已经赔偿被害人家属，取得了被害人家属的谅解，可从轻处罚"
    ],
    "武更扁故意伤害罪一审刑事判决书.doc": [],
    "武树林故意伤害一审刑事判决书.doc": [
        "武树林的辩护人提出的辩护意见是：本案中被害人姜某2死亡是共犯实行过限的结果，武树林不应对故意伤害致死的加重后果承担责任；即使武树林对姜某2的死亡结果承担刑事责任，武树林也系从犯，应对其从轻、减轻处罚；武树林具有自首情节，一贯表现良好、系初犯、偶犯；被害人对案发具有过错；武树林家庭中有年迈老人和年幼孩子需要抚养等特殊情况",
        "关于被告人武树林的辩护人还提出“武树林系初犯、偶犯，一贯表现良好、家庭情况特殊等”辩护意见，本院认为，武树林作案后畏罪潜逃十八余年，意图逃避法律制裁，辩护人所提一贯表现良好显然与事实不符，所提初犯、偶犯和家庭情况特殊也不能作为本案对被告人武树林从宽处罚的理由"
    ],
    "武永龙故意伤害罪二审刑事判决书.doc": [
        "\r宣判后，上诉人武永龙及其辩护人提出，武永龙系初犯、偶犯，认罪悔罪，且赔偿了被害人并取得谅解，原判量刑重，请依法从轻或减轻处罚",
        "上诉人武永龙及其辩护人关于“武永龙系初犯、偶犯，认罪悔罪，且赔偿了被害人并取得谅解，原判量刑重，请依法从轻或减轻处罚”的意见"
    ],
    "段仕毅故意伤害一审刑事判决书.doc": [
        "\r辩护人杨磊对公诉机关的指控事实及罪名均无异议，提出如下量刑意见：1.被告人与被害人系醉酒后争执引发打斗，属激情犯罪；2.被害人死亡时间距二人打架时间14个小时，不排除其他人介入的可能；3.被告人系初犯、偶犯、如实供述犯罪事实，认罪态度好",
        "辩护人提出本案属激情犯罪，被告人段仕毅系初犯、偶犯，如实供述犯罪事实，认罪态度好的辩护意见，与查明的事实相符，本院予以采纳"
    ],
    "段华峰故意伤害罪一审刑事判决书.doc": [],
    "段永江李赞故意伤害一审刑事判决书.doc": [
        "\r段永江的辩护人所提主要辩护意见是：段永江系初犯、偶犯；双方达成了赔偿协议，段永江获得被害人家属的谅解",
        "\r关于段永江的辩护人所提“段永江系初犯、偶犯；双方达成了赔偿协议，段永江获得被害人家属的谅解”及李赞的辩护人所提“被告人家属对被害人家属进行赔偿，被告人取得了被害人家属谅解”的辩护意见，经查属实，本院予以采纳"
    ],
    "殷某荀某等犯故意伤害罪一审刑事判决书.doc": [
        "被告人殷某辩护人提出的辩护意见是被告人殷某系自首，从犯，初犯、偶犯，并且已赔偿被害人并取得谅解，建议从轻、减轻处罚，适用缓刑"
    ],
    "毕某故意伤害一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见是：一、毕某案发后自动投案，到案后如实供述，系自首；二、毕某没有直接打击被害人头部，被告人行为与被害人死亡后果有偶然性；三、毕某在案发当天发现被害人不适便积极送医院救治，事后积极赔偿被害人近亲属取得其谅解；四、毕某本次犯罪系初犯、偶犯，建议对其从轻减轻处罚",
        "关于辩护人所提毕某案发后自动投案，到案后如实供述，系自首；毕某在案发当天积极救治被害人徐某1，事后积极赔偿被害人近亲属取得其谅解；本次犯罪系初犯、偶犯，建议对其从轻减轻处罚的辩护意见，经查，控辩双方对上述问题无争议，且上述情节有在案证据支持，符合法律规定，该辩护意见成立，本院予以采纳，依法对被告人毕某减轻处罚"
    ],
    "毛亮毛敏故意伤害一审刑事判决书.doc": [],
    "毛某谭某故意伤害罪一审刑事判决书.doc": [
        "\r辩护人蔡明提出：被告人毛庆冉系初犯，有自首情节且认罪悔罪；本案事出有因，由被害人而引发，被害人案发当晚过量饮酒加之特殊体质等多种因素导致其重伤结果的产生，虽不构成刑法意义上的被害人过错，但在量刑时建议酌情考虑；被告人毛庆冉及其家庭案发后积极筹钱对被害人进行赔偿",
        "\r辩护人吴佶提出：本案因被害人周某酒后对被告人毛庆冉妻子言语不当而引发，周某的过错是导致被告人犯罪的诱因，周某身患疾病，也是其处于植物人这个现状的因素之一，故不能全部归责于两名被告人；被告人谭睿文系受被告人毛庆冉的纠集而参与犯罪，其在共同犯罪中所起作用较小；被告人谭睿文主观恶性不大，其犯罪行为不具预谋性；被告人谭睿文系初犯、偶犯，自首且认罪认罚，积极履行部分赔偿责任",
        "\r关于辩护人蔡明、吴佶所提“被告人毛庆冉、谭睿文系初犯、偶犯，有自首情节且认罪认罚”，以及辩护人吴佶所提“被告人谭睿文并非本案犯意提起者，主观恶性及在共同犯罪中所起作用相对较小”之意见，经查属实，本院予以采纳"
    ],
    "汉小金故意伤害一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：1、被告人有自首情节；2、被告人在本案发生前无前科、劣迹，系初犯；3、被告人认罪态度好，具有明显的悔罪表现；4、被害人对本案的发生存在一定过错",
        "关于辩护人提出的被告人有自首情节；被告人无前科，系初犯；被告人认罪态度好，具有明显的悔罪表现的辩护意见，经查，与本案查明的事实相符，本院予以采纳"
    ],
    "江苏省连云港市海州区人民检察院诉被告人张某故意伤害一审刑事判决书.doc": [
        "4.被告人系初犯、偶犯，没有前科劣迹，请酌情从轻处罚"
    ],
    "池尚南故意伤害罪二审刑事判决书.doc": [],
    "汤某某故意伤害一审刑事判决书.doc": [],
    "汪建华故意伤害一审刑事判决书.doc": [
        "\r辩护人李彦波的辩护意见是：1、汪建华称在事发后，拨打了110和120进行报警，其行为构成了自首，即使无法认定其自首情节，但其到案后如实供述自己的罪行，是初犯、偶犯，自愿认罪认罚，依法可从轻处理；2、汪建华在案发前，一直帮助其前妻照顾被害人，与被害人无仇无怨，其在实施犯罪行为时，处于深度醉酒状态，殴打被害人确实不是其本意，犯罪发生后，汪建华虽然经济条件有限，但积极筹钱向被害人支付医疗费用，并且被害人家属也明确表示放弃经济赔偿，并请求对其从宽处罚，根据该情节可依法从宽处理",
        "”的规定，辩护人认为被告人汪建华案发后拨打报警电话构成自首的辩护意见，本院不予采纳；辩护人认为被告人是初犯、偶犯，赔偿被害人部分经济损失可以对其从轻处罚的辩护意见与本院查明的事实一致，本院予以采纳"
    ],
    "汪某1谢某袁攀故意伤害罪一审刑事判决书.doc": [
        "其辩护人何林洪的辩护意见是：1.被告人袁攀系激情犯罪，无犯罪预谋；2.被害人对案件的发生具有重大过错；3.被告人袁攀的行为构成自首，应从轻或减轻处罚；4.被告人袁攀系初犯、偶犯，袁攀具有回归社会的迫切需求，袁攀的母亲没有工作能力"
    ],
    "汪泳故意伤害一审刑事判决书.doc": [
        "同时，公诉机关认为，本案因家庭内部矛盾引起，被告人汪泳具有自首、限制刑事责任能力等可从轻或减轻处罚的情节，且其认罪认罚，属初犯偶犯，取得了被害人的谅解，建议判处被告人汪泳有期徒刑一年九个月至二年",
        "\r汪泳的辩护人提出的辩护意见为：本案系家庭矛盾引起，汪泳自动投案，到案后能如实供述自己的罪行，具有自首及明显的悔罪情节；其属于初犯偶犯，有精神残疾，系限制刑事责任能力，且取得了被害人的谅解，认可检察院的认罪认罚程序和量刑建议，请求法院依法判决"
    ],
    "沈博故意伤害罪一审刑事判决书.doc": [],
    "沈拉哈故意伤害罪一审刑事判决书.doc": [],
    "沙国清故意伤害一审刑事判决书.doc": [],
    "温小闹故意伤害罪一审刑事判决书.doc": [
        "辩护人提出如下主要意见：1.温小闹主观恶性和社会危害性不大；2.初犯，认罪，要求从轻处罚",
        "被告人温小闹自动投案并如实供述了主要犯罪事实，属自首，又系初犯、当庭认罪、有悔罪表现，故予从轻处罚"
    ],
    "温某何凤仓故意伤害罪一审刑事判决书.doc": [],
    "温红卫故意伤害一审刑事判决书.doc": [],
    "温跃友故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1.被告人有自首情节；2.被害人有一定过错；3.本案事出有因，是因借贷纠纷引发；4.被告人是初犯、偶犯"
    ],
    "潘小华故意伤害一审刑事判决书.doc": [],
    "潘振飙故意伤害罪一审刑事判决书.doc": [
        "4、潘振飙系初犯、偶犯，没有犯罪前科，悔罪表现好"
    ],
    "潘涛王建故意伤害一审刑事判决书.doc": [],
    "焦某故意伤害罪一审刑事判决书.doc": [],
    "熊建强故意伤害罪二审刑事判决书.doc": [],
    "熊恩伟卢云川故意伤害一审刑事判决书.doc": [],
    "熊洲权故意伤害罪一审刑事判决书.doc": [],
    "熊葱花故意伤害一审刑事判决书.doc": [
        "（5）.被告人系初犯、偶犯，可酌情从轻处罚"
    ],
    "牛海升牛海江故意伤害窝藏包庇一审刑事判决书.doc": [],
    "牛焘故意伤害罪一审刑事判决书.doc": [],
    "王世恒林全东等故意伤害罪一审刑事判决书.doc": [
        "\r被告人冼善艺的辩护人对公诉机关指控的主要犯罪事实及罪名均无异议，但为其辩护称：1.冼善艺并未实施伤害行为，其在共同犯罪中所起作用较小，主观恶性不大，系从犯；2.冼善艺系初犯，且主动投案并如实供述，有自首情节"
    ],
    "王世超曹某故意伤害罪二审刑事判决书.doc": [],
    "王东生侯勇军故意伤害一审刑事判决书.doc": [],
    "王井江判决书.doc": [],
    "王仁义故意伤害一审刑事判决书.doc": [
        "\r被告人王仁义的辩护人辩护认为：王仁义系初犯，积极赔偿被害人损失并取得被害人谅解，具有自首情节，请求对其从轻处罚",
        "王仁义自愿认罪，系初犯，积极赔偿被害人损失并取得谅解，可以酌情从轻处罚",
        "王仁义的辩护人关于“王仁义自愿认罪，系初犯，积极赔偿被害人损失并取得被害人谅解，请求对其从轻处罚”的辩护意见，经当庭查证属实，本院予以采纳"
    ],
    "王光增故意伤害罪一审刑事判决书.doc": [],
    "王光江故意伤害绳传龙张春维聚众斗殴一审刑事判决书.doc": [
        "5.被告人王光江系初犯、偶犯，依法可以酌情从轻处罚",
        "4.被告人张春维系初犯、偶犯，依法可以酌情从轻处罚",
        "5.被告人绳传龙系初犯、偶犯，依法可以酌情从轻处罚"
    ],
    "王克名故意伤害一审刑事判决书.doc": [
        "\r被告人王**名的辩护人对起诉书指控的罪名无异议，就量刑部分提出如下辩护意见：1.被告人王**名到案后如实供述，系坦白；2.被告人王**名已对被害人进行赔偿；3.被告人王**名系初犯、偶犯；4.被告人王**名主观恶性不深；5.被告人王**名当庭认罪，有悔罪表现",
        "\r关于被告人王**名的辩护人提出的“初犯”的辩护意见，无证据证实王**名有犯罪前科，故对该辩护意见予以采纳"
    ],
    "王六海故意伤害罪一审刑事判决书.doc": [],
    "王兴刚故意伤害一审刑事判决书.doc": [],
    "王兴发王顺芳故意伤害二审刑事判决书.doc": [],
    "王凡博故意伤害一审刑事判决书.doc": [],
    "王力生郑旭故意伤害一审刑事判决书.doc": [
        "量刑方面:被告人王力生具有自首情节，被害人具有一定过错，且系初犯、偶犯，建议判处被告人王力生三年以下有期徒刑",
        "量刑方面：被告人郑旭系自首，被害人具有过错，郑旭系初犯、偶犯，自愿认罪，建议对被告人郑旭减轻处罚"
    ],
    "王加笑故意伤害罪一审刑事判决书.doc": [],
    "王吉王磊故意伤害罪二审刑事判决书.doc": [],
    "王堂才故意伤害罪一审刑事判决书.doc": [],
    "王天一故意伤害一审刑事判决书.doc": [
        "发表的辩护意见为：被告人王天一此次犯罪系初犯偶犯，之前并无前科劣迹；本案并非因被告人王天一而起，王天一当时所持有并使用的折叠刀并非其随身携带和本人所有；被告人王天一在本案中一直试图进行阻拦和劝诫，且被害人一方对于本案的发生和事态的升级亦具有较为明显的过错，故被告人王天一的行为应构成防卫过当；关于谁先动手问题是本案的关键事实，但在视频录像中却体现不出，故对被告人王天一应作出存疑有利于被告人的处理；被告人王天一到案后一直如实供述涉案事实，真诚认罪悔罪，对二被害人表示真诚歉意，已垫付了被害人朱某的10万元医药费"
    ],
    "王天龙故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见是，被告人王天龙系因家庭纠纷，出于打击报复目的而实施的犯罪行为，系初犯偶犯，且被告人犯罪后原地等待抓捕，属于自首，被告人在公安机关如实供述罪行，当庭认罪认罚，认罪态度较好，建议对被告人从轻减轻处罚"
    ],
    "王孝军陈志故意伤害二审刑事判决书.doc": [],
    "王宇飞故意伤害一审刑事判决书.doc": [],
    "王宪勇故意伤害一审刑事判决书.doc": [],
    "王少淇故意伤害罪一审刑事判决书.doc": [],
    "王希安故意伤害抢劫盗窃一审刑事判决书.doc": [],
    "王常林故意伤害一审刑事判决书.doc": [],
    "王广英故意伤害二审刑事判决书.doc": [],
    "王库强故意伤害罪一审刑事判决书.doc": [],
    "王康炎故意伤害一审刑事判决书.doc": [],
    "王延伟故意伤害一审刑事判决书.doc": [
        "\r辩护人提出被告人系自首、初犯、积极赔偿，可从轻或减轻处罚的辩护意见",
        "对辩护人提出被告人系自首、初犯、积极赔偿，可从轻或减轻处罚的辩护意见，本院予以采纳"
    ],
    "王彦故意伤害一审刑事判决书.doc": [],
    "王德义故意伤害罪一审刑事判决书.doc": [],
    "王德平故意伤害罪一案刑事一审判决书.doc": [],
    "王忠辉罗信彪黄海斌故意伤害罪二审刑事判决书.doc": [],
    "王悦杰故意伤害罪二审刑事判决书.doc": [],
    "王文元故意伤害二审刑事判决书.doc": [],
    "王文强故意伤害罪一案刑事一审判决书.doc": [
        "3.被告人系初犯，认罪态度良好"
    ],
    "王新刚故意伤害罪二审刑事判决书.doc": [],
    "王新龍石卫斌故意伤害罪一审刑事判决书.doc": [],
    "王明明故意伤害罪一审刑事判决书.doc": [],
    "王晓平故意伤害罪二审刑事判决书.doc": [],
    "王本俊故意伤害罪一案刑事一审判决书.doc": [
        "被告人系初犯、偶犯，此前一贯表现良好；被害人在家庭经济方面给被告人带来了巨大的压力，在夫妻感情方面给被告人造成强烈的刺激和伤害，导致被告人极度压抑，被害人在本案中存在严重过错；被告人家属积极为被害人进行救治，支付了近10万元医疗费，取得被害人的谅解；从被告人犯罪后果看，被害人通过治疗已康复出院，没有留下后遗症，被告人的行为没有对被害人造成不可挽回的后果，也没对社会造成严重不良影响"
    ],
    "王某1李某1丁宇彪故意伤害罪一审刑事判决书.doc": [],
    "王某2张某牛某等故意伤害罪一审刑事判决书.doc": [],
    "王某3成某梁某等故意伤害罪一审刑事判决书.doc": [],
    "王某一审刑事判决书.doc": [],
    "王某剑故意伤害一审刑事判决书.doc": [],
    "王某张绍俊故意伤害再审刑事判决书.doc": [],
    "王某故意伤害罪一审刑事判决书.doc": [],
    "王某李国强故意伤害罪二审刑事判决书.doc": [
        "辩护人所提被告人李国强到案后如实供述犯罪事实，认罪态度较好，且系初犯，依法可从轻处罚的辩护意见，经查属实，予以采纳"
    ],
    "王永文故意伤害一审刑事判决书.doc": [
        "\r被告人王永文及其辩护人对指控的犯罪事实及罪名均无异议，辩护人同时提出王永文年老体弱，初犯、偶犯，有自首情节并积极救助被害人，被害人对案件的发生有过错，王永文系防卫过当致人死亡，请求对王永文减轻处罚"
    ],
    "王波故意伤害一审刑事判决书.doc": [
        "四、如果被告人王波的行为不构成正当防卫，其还具有自首、系初犯、偶犯、认罪态度好、积极赔偿被害人方损失等从轻、减轻处罚的情节",
        "对于辩护人提出“被告人王波具有自首、系初犯、偶犯、认罪态度好、积极赔偿被害人一方经济损失等从轻、减轻处罚的情节”的辩护意见，经查，案发后，被告人王波打电话报警，归案后如实供述犯罪事实，系自首，可依法对其从轻或减轻处罚",
        "鉴于被告人王波有自首情节，归案后认罪态度较好，积极赔偿被害人亲属并取得谅解，又系初犯、偶犯，被害人对本案的发生具有明显过错，依法对被告人王波减轻处罚"
    ],
    "王波故意伤害罪一审刑事判决书.doc": [],
    "王浩李波等故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1、被害人对引发本案存在过错，被告人李波对被害人的重伤结果作用较小；2、被告人李波主动归案，构成自首3、被告人李波无前科劣迹，系初犯、偶犯；4、被告人李波积极赔偿被害人，并取得谅解，认罪、悔罪，请对被告人李波从轻、减轻处罚"
    ],
    "王潮国故意伤害罪二审刑事判决书.doc": [],
    "王磊李香兰故意伤害一审刑事判决书.doc": [],
    "王祥杨其花故意伤害一审刑事判决书.doc": [],
    "王秋福故意伤害罪一审刑事判决书.doc": [],
    "王群峰故意伤害罪二审刑事判决书.doc": [],
    "王英度故意伤害一审刑事判决书.doc": [],
    "王荣武故意伤害一审刑事判决书.doc": [],
    "王西安故意伤害一审刑事判决书.doc": [],
    "王跃清故意伤害罪一审刑事判决书.doc": [],
    "王金华故意伤害一审刑事判决书.doc": [
        "王金华系初犯、偶犯，构成自首，可从轻或减轻处罚；有悔罪表现，已支付丧葬费1.5万元（被害人家属未领取），现王金华及其家属承诺愿意尽最大能力赔偿民事损失"
    ],
    "王金成故意伤害一审刑事判决书.doc": [],
    "王金龙故意伤害二审刑事判决书.doc": [],
    "王铁刚故意伤害一审刑事判决书.doc": [
        "其辩护人提出，对指控被告人王铁刚犯故意伤害罪没有异议，但本案系由被害人强迫被告人王铁刚喝酒，在王铁刚不同意喝酒的情况下辱骂殴打王铁刚，引起王铁刚激愤后和毛某进行厮打，造成毛某受伤；被害人的第一次鉴定为轻伤二级没有异议，对做的补充鉴定为重伤有异议；被告人是主动到案且愿意积极赔偿被害人的损失，请求对其减轻处罚；被告人系初犯，且有悔罪表现，依法可以从轻处罚"
    ],
    "王铁彬李某故意伤害罪二审刑事判决书.doc": [
        "三、被告人王铁彬案发前一贯表现良好，没有前科劣迹，本案系初犯、偶犯，其社会危害性较小"
    ],
    "王鹏飞故意伤害二审刑事判决书.doc": [],
    "班乐故意伤害罪一案一审判决书.doc": [],
    "甘应贤故意伤害罪一审刑事判决书.doc": [],
    "田相鑫刘国桥故意伤害一审刑事判决书.doc": [],
    "田老定李某1故意伤害二审刑事判决书.doc": [],
    "田贞兵故意伤害二审刑事判决书.doc": [],
    "白志杰彭晓龙故意伤害二审刑事判决书.doc": [],
    "盛旭东故意伤害罪一审案件一审附带民事判决书.doc": [
        "\r盛旭东的辩护人对起诉指控的事实及证据没有异议，但提出盛旭东在案发前与被害人没有交往，也没有恩怨和矛盾，其在案发前处于醉酒失控的状态，并没有加害他人的故意，其行为也没有目的性，应以过失致人死亡罪追究其刑事责任；盛旭东到案后一直如实供述，依法可以从轻处罚；盛旭东无前科劣迹，系初犯，认罪态度好，自愿认罪悔罪，盛旭东家庭情况困难，请求法庭对其从轻处罚"
    ],
    "石国逢故意伤害一审刑事判决书.doc": [],
    "石孟云故意伤害罪二审刑事判决书.doc": [],
    "石忠明石正荣故意伤害窝藏包庇一审刑事判决书.doc": [
        "如果法庭认为被告人石忠明不构成正当防卫，被告人石忠明也属于防卫过当，被害人在本案中有严重过错；被告人系初犯、偶犯、自首，本案系民间矛盾激化引起，被告人亲属已积极赔偿被害人经济损失，建议对被告人在有期徒刑内从轻处罚",
        "\r辩护人龙瑛辩护认为，被害人在本案中有严重过错，被告人主观恶性不深，系初犯、偶犯，建议对被告人从轻处罚并适用缓刑",
        "辩护人李林海、李瑾诚关于“被告人系自首、初犯、偶犯，本案系民间矛盾激化引起，被害人在本案中有严重过错，被告人亲属已积极赔偿经济损失，建议对被告人从轻处罚”及辩护人龙瑛关于“被害人在本案中有严重过错，被告人主观恶性不深，系初犯、偶犯，建议对被告人从轻处罚并适用缓刑”的辩护意见成立，本院予以采纳"
    ],
    "石老六故意伤害一审刑事判决书.doc": [],
    "石龙海故意伤害罪一审刑事判决书.doc": [],
    "祝蒋磊陈驰扬故意伤害罪二审刑事判决书.doc": [],
    "福州陈木兴等人二审判决书.doc": [
        "\r上诉人高凌旺上诉理由：其行为不应认定为故意伤害，也不属于由聚众斗殴转化为故意伤害的情形，应认定为聚众斗殴，原判定性有误；其没有持械殴打陈某2身体及用拳头殴打陈某2头部，并且有劝架行为，应认定为从犯；陈某2对引发本案负有过错，死因主要系由于头部被林希泽持石块打砸，且不听朋友提醒及时去医院治疗所致，其不应对陈某2死亡的结果负责，且系初犯、偶犯，归案后认罪态度好，积极缴纳赔偿款，原判量刑过重",
        "\r上诉人陈秋上诉理由：被害人陈某2对引发本案的发生负有过错，其系因酒后见到陈某2挑衅胞弟陈木兴，且同案人都上前殴打陈某2后，才一时冲动上前持木板打了陈某2背部两三下，而陈某2死亡系被头部被钝器打击，后又未及时就医所致，其在本案中作用较轻，归案后如实供述罪行，系初犯、偶犯，原判量刑畸重，请求改判十年以下有期徒刑",
        "\r上诉人王丁福上诉理由：其只是出于朋友义气帮忙打架，被害人陈某2致命伤并非其所为，且归案后认罪态度好，系初犯、偶犯，原判量刑过重"
    ],
    "秦建东故意伤害罪一审刑事判决书.doc": [],
    "秦旭才一审刑事判决书.doc": [
        "\r其辩护人提出：1.被害人拖欠工资是案发的诱因，被害人多次打击被告人秦旭才，对案件的发生存在过错，对冲突的发生和矛盾的激化有重大责任；2.被告人因害怕被打而持刀，持刀的目的只是吓唬被害人，对被害人的死亡不存在故意；3.西藏自治区第二人民医院存在救治过错的合理怀疑，被害人死亡后，二医院向被害人亲属赔偿5万元；4.被告人秦旭才案发后未离开现场，归案后主动交代其犯罪事实，具有自首情节；5.案发后秦旭才积极向被害人亲属赔偿经济损失，并取得被害人亲属的谅解；6.被告人秦旭才自愿认罪，系初犯，有悔罪表现；综上请求对被告人秦旭才从轻、减轻处罚"
    ],
    "程建军故意伤害罪一审刑事判决书.doc": [],
    "穆攀林故意伤害一审刑事判决书.doc": [
        "穆攀林系初犯且认罪认罚，并与被害人达成调解协议，赔偿了损失，取得了被害人的谅解，请求法院考虑以上情节，对穆攀林减轻处罚，并适用缓刑"
    ],
    "窦喜锋故意伤害罪一审刑事判决书.doc": [],
    "童寿春林文英故意伤害二审刑事判决书.doc": [],
    "符玉耳故意伤害罪一审刑事判决书.doc": [
        "其辩护人为其辩护称：一、被害人言语激怒并先动手殴打被告人，被害人具有过错，应减轻被告人符玉耳责任；二、被告人符玉耳系激情犯罪；三、被告人符玉耳自愿认罪，系初犯，主观恶性小，社会危害不大"
    ],
    "符霖符治国故意伤害一审刑事判决书.doc": [],
    "等故意伤害罪一审刑事判决书.doc": [],
    "简建军故意伤害一审刑事判决书.doc": [],
    "索惠拴故意伤害罪一审刑事判决书.doc": [],
    "红然高乐等故意伤害罪骗取贷款票据承兑金融票证罪故意伤害罪危险驾驶罪故意伤害罪骗取贷款票据承兑金融票....doc": [],
    "纪心平纪晓萍一审刑事判决书.doc": [
        "\r辩护人李博认为，指控被告人纪心平犯故意伤害罪罪名无异议，持械殴打被害人马某3、马某1的证据不足，仅起到站脚助威作用，纪心平自愿认罪，如实供述，系初犯、从犯，无前科劣迹，且已赔偿二被害人经济损失，取得被害人谅解，综上请法庭对被告人纪心平从轻处罚",
        "关于被告人纪心平及辩护人李博所提指控被告人纪心平持械殴打二被害人的证据不足，纪心平仅起到站脚助威作用，自愿认罪，如实供述，系初犯、从犯，无前科劣迹，且已赔偿二被害人经济损失，取得被害人谅解，请求对被告人纪心平从轻处罚辩解及辩护意见和被告人纪晓萍及辩护人孙波所提起诉指控纪晓萍犯故意伤害罪事实不清，证据不足，请求宣告被告人纪晓萍无罪的辩解及辩护意见，经审，指控被告人纪心平、纪晓萍持械殴打被害人马某3、马某1不仅有案发当时证人所做证言、被害人陈述及同案被告人供述均证明纪心平、纪晓萍持木棒殴打被害人以及纪心平与纪晓萍让证人及同案纪晓军做虚假证言及供述的事实，鉴定结论亦证实被害人死亡原因及重伤部位，与证人、同案被告人证实能够相互佐证，纪心平、纪晓萍与被害人及家属民事调解协议亦能印证其二人参与并实施伤害行为，被告人纪心平、纪晓萍的行为均符合故意伤害罪的法律特征，且纪心平、纪晓萍在共同犯罪中的作用、地位均不构成从犯；其余意见属实，故对上述辩解和辩护意见不予采纳，对上述辩护意见中的合理部分予以采纳"
    ],
    "纪悦本故意伤害一审刑事判决书.doc": [],
    "经水荣故意伤害罪二审刑事判决书.doc": [],
    "罗亚明向卫民故意伤害一审刑事判决书.doc": [],
    "罗士猛故意伤害罪一审刑事判决书.doc": [
        "辩护人提出的被告人罗士猛系初犯、偶犯、自愿认罪，请求从轻处罚的辩护意见，本院予以采纳；提出主观恶性不大的辩护意见，经查，因被告人罗士猛用空啤酒瓶砸被害人伍某1头部，且在被害人伍某1受伤后未将其及时送医的行为，客观上造成了被害人伍某1右侧肢体存在偏瘫，且上、下肌力2级以下，大、小便失禁，生活完全不能自理的严重后果，故对该辩护意见，本院不予采纳"
    ],
    "罗晓霖故意伤害一审刑事判决书.doc": [],
    "罗智千王吉故意伤害聚众斗殴一审刑事判决书.doc": [],
    "罗来华故意伤害一审刑事判决书.doc": [],
    "罗某某刘某故意伤害一审刑事判决书.doc": [
        "4、被告人罗某某是初犯、偶犯",
        "其辩护人提出如下辩护意见：1、被告人刘某如实供述自己的行为，认罪态度好；2、被告人刘某系初犯、偶犯；3、被告人刘某主观恶意不大；4、被告人刘某虽然参与了殴打，但只是踢了被害人一脚，被害人重伤是由李某使用的啤酒瓶所致",
        "辩护人提出二被告人有坦白情节，认罪态度较好，系初犯的辩护意见符合查证的事实，本院予以采纳"
    ],
    "罗秉辉故意伤害一审刑事判决书.doc": [
        "\r庭审中，被告人罗秉辉对犯罪事实供认不讳；其辩护人钱金华提出辩护意见并认为：1、被告人罗秉辉具有自首情节，依法可以从轻或者减轻处罚；2、被害人有一定过错，被告人系酒后激情犯罪；3、本案系家庭矛盾引发，与受害人家属达成和解并取得谅解；4、被告人罗秉辉系初犯、偶犯，并当庭表示认罪认罚，请求法院对被告人罗秉辉减轻处罚"
    ],
    "罗陈大故意伤害一审刑事判决书.doc": [
        "\r被告人罗某3及其辩护人对公诉机关指控的罪名及犯罪事实无异议，其辩护人提出被告人具有自首情节，系初犯、偶犯，因家庭矛盾引发案件，主观恶性较小，请求对其从轻、减轻处罚的辩护意见"
    ],
    "罗黎晓故意伤害一审刑事判决书.doc": [],
    "翟某王成故意伤害罪二审刑事判决书.doc": [],
    "翟玲悦故意伤害罪一审刑事判决书.doc": [],
    "耿全喜故意伤害罪一审判决书.doc": [],
    "聂勇故意伤害一审刑事判决书.doc": [],
    "肖仁元故意伤害一审刑事判决书.doc": [],
    "肖伟故意伤害罪一审刑事判决书.doc": [
        "被告人肖伟的辩护人提出以下辩护意见：1.被告人肖伟系自首、坦白，初犯，认罪悔罪；2.本案系家庭纠纷，肖伟案发后实施积极抢救，主观恶性小；3.已取得被害人亲属谅解；4.被害人对犯罪发生也具有明显过错",
        "\r对被告人肖伟辩护人所提被告人肖伟系自首、坦白，初犯，认罪悔罪，本案系家庭纠纷，肖伟案发后实施积极抢救，已取得被害人亲属谅解辩护意见，经与审理查明的事实相符，本院予以采纳"
    ],
    "肖伟胡晓丰故意伤害非法拘禁二审刑事判决书.doc": [],
    "肖平安故意伤害一审刑事判决书.doc": [
        "指定辩护人以被告人肖平安具有自首情节，认罪态度较好，具有悔罪表现及系初犯、偶犯，主观恶性较小及被害人存在一定过错进行辩护",
        "指定辩护人以被告人肖平安具有自首情节，认罪态度较好，具有悔罪表现及系初犯、偶犯的辩护意见成立，予以采纳；以主观恶性较小及被害人存在一定过错的辩护意见不成立，不予采纳"
    ],
    "肖建党故意伤害二审刑事判决书.doc": [
        "2.肖建党有自首情节，积极处理后事，愿意认罪认罚，无前科劣迹，属于初犯、偶犯，且是家庭支柱，与被害人有一个8岁大的男孩需要抚养等法定或酌定从轻量刑情节"
    ],
    "肖爱民故意伤害一审刑事判决书.doc": [],
    "胡倩故意伤害罪一审刑事判决书.doc": [
        "\r被告人胡倩的辩护人提出：1、被害人对本案的引发具有严重过错；2、案发后，被告人对被害人有救助行为；3、被告人在得知有人报案后在现场等待，最终如实供述了犯罪事实，应认定为自首；4、被告人在案发后委托其家属赔偿被害人家属2万元丧葬费,归案后认罪态度好,系初犯、偶犯"
    ],
    "胡天梅故意伤害一审刑事判决书.doc": [
        "\r被告人胡天梅辩护人的辩护意见：被害人生前长期打骂、折磨被告人，对引发本案存在严重过错；案发后胡天梅积极送被害人到医院救治，并主动向派出所报警，主动投案，具有自首情节；胡天梅主观恶性较小，系初犯、偶犯，且认罪认罚，并签订了认罪认罚具结书，现家中有两名尚未成年的子女需要其抚养"
    ],
    "胡家财故意伤害一审刑事判决书.doc": [],
    "胡某故意伤害罪一审刑事判决书.doc": [],
    "胡海福罗某全故意伤害一审刑事判决书.doc": [],
    "胡继宗故意伤害罪一审刑事判决书.doc": [],
    "胡艳秋故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人提出如下意见：1、被害人婚后与他人长期保持不正当男女关系，对本案的引发具有明显的过错；2、被告人涂抹农药的意图只是教训被害人，并且为了对症下药，在被害人治疗期间，已告知医院被害人沾染“敌草快”，主观恶性不深；3、被告人系初犯、偶犯，认罪悔罪，已由亲属代为赔偿被害人亲属损失获得谅解"
    ],
    "胡迎春故意伤害一审刑事判决书.doc": [],
    "腾帅腾百文故意伤害罪一审刑事判决书.doc": [],
    "芦春波故意伤害罪二审刑事判决书.doc": [],
    "苏乐成故意伤害一审刑事判决书.doc": [
        "2、被告人苏乐成系初犯、偶犯，在案发后主动到公安机关投案，并如实供述犯罪事实，构成自首，且认罪悔罪，可依法对其从轻或减轻处罚",
        "\r关于被告人苏乐成辩护人提出的被告人苏乐成系初犯、偶犯，在案发后主动到公安机关投案，并如实供述犯罪事实，构成自首，且认罪悔罪，可依法对其从轻或减轻处罚的辩护意见，经查属实，本院予以采纳"
    ],
    "苏伟直故意伤害罪一审刑事判决书.doc": [
        "\r被告人苏伟直的辨护人辩护提出：1、本案起因是由于被害人对被告人苏伟直饮酒量少不满而引起，是被害人先持尖刀殴打被告人，被害人存在严重过错，被告人出于自卫才夺刀捅伤被害人，被告人的行为属于防卫过当，依法应予减轻或免予处罚；2、被告人具有自首情节，依法可以从轻或者减轻处罚；3、被告人认罪态度好，是初犯，可酌情从轻处罚"
    ],
    "苏建友故意伤害罪一审刑事判决书.doc": [],
    "苏某新故意伤害一审刑事判决书.doc": [],
    "苑学军故意伤害罪一审刑事附带民事判决书.doc": [],
    "苗吉洞故意伤害罪二审刑事判决书.doc": [
        "\r上诉人苗吉洞及其辩护人提出如下意见：1、一审判决认定上诉人犯罪的事实不清，上诉人系阻止不法侵犯的防卫过当行为，依法应减轻或者免除处罚；2、上诉人具有自首情节，一审未认定；3、上诉人行为系职务行为，且被害人有明显过错对矛盾激化负有直接责任，上诉人对被害人进行了赔偿并取得谅解，系初犯、偶犯，不具有社会危害性，一审量刑过重，应当依法适用缓刑",
        "\r关于上诉人苗吉洞及其辩护人所提“上诉人对被害人进行了赔偿并取得谅解，系初犯、偶犯，原判量刑过重，建议适用缓刑”的意见，经查，上诉人苗吉洞案发后积极赔偿被害人经济损失并取得谅解，认罪悔罪，可从宽处罚"
    ],
    "苗权故意伤害刑事一审刑事判决书.doc": [],
    "苗某某故意伤害罪一审刑事判决书.doc": [
        "被告人苗某某使用枪支实施犯罪行为，应当从重处罚；被告人苗某某明知他人报案而在现场等待，抓捕时无拒捕行为，供认自己伤害被害人的犯罪事实，应视为主动投案，归案后如实交代罪行，愿意接受处罚，应认定为自首，对其可以减轻处罚；本案的发生系因邻里纠纷引发，被告人苗某某系初犯、偶犯，积极赔偿被害人的经济损失，与被害人达成和解协议，获得了被害人的谅解，可以从轻处罚",
        "辩护人关于“被告人苗某某具有自首情节、认罪认罚、双方纠纷事出有因、被告人系初犯、偶犯等因素，建议对被告人从轻处罚”的辩护意见，与庭审查明事实相符，本院予以采纳"
    ],
    "苗某王超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "苗立涛故意伤害罪一审刑事判决书.doc": [
        "其辩护人辩护提出：1、被告人苗立涛应属自首；2、本案系邻里纠纷引发的矛盾，纠纷土地根据宅基地证显示可以证明该宅基地属于苗某5（苗立涛之父）家所有，但被害人长期阻挠苗某5建设土地，侵害其权利，被害人对本案的发生存在一定过错，应当对被告人酌情从轻处罚；3、被告人有认罪悔罪情节，有坦白情节，主观恶性小，认罪态度好，系初犯、偶犯，应酌情从轻处罚；4、被告人苗立涛家属赔偿了被害人家属共计82万元，取得了被害人家属谅解，应当从轻处罚",
        "\r综合以上证据，对被告人苗立涛的辩护人所提的辩护意见评判如下：1、关于被告人苗立涛应属于自首的辩护意见，被告人苗立涛作案后，在案发现场被抓获，没有反抗，系自首，被取保候审后主动到公安机关投案自首，故予以采纳；2、关于本案系邻里纠纷引发矛盾，被害人存在一定过错，对被告人应酌情予以从轻的辩护意见，相关证人证言、被告人供述可以证实案发当日被害人曾某被告人苗立涛在自家宅基地上工作引发两人争吵，故予以采纳；3、关于被告人认罪悔罪，系初犯、偶犯，有坦白情节，应酌情从轻处罚的辩护意见，被告人苗立涛因宅基地纠纷故意伤人致死，案发后主动投案，到案后能如实供述自己的罪行，故该辩护意见予以采纳；4、关于被告人苗立涛家属赔偿了被害人家属共计82万元，取得了被害人家属谅解，应当从轻处罚的辩护意见，有收条、谅解书、调解笔录、刑事附带民事调解书相佐证，被告人苗立涛已取得被害人家属谅解，故予以采纳"
    ],
    "苟某夏某1夏红庆故意伤害罪一审刑事判决书.doc": [],
    "范志强故意伤害一审刑事判决书.doc": [
        "其辩护人吴风涛的辩护意见是，被告人范志强虽客观上造成了被害人重伤的后果，但伤害行为具有明显的防卫性质，符合正当防卫的规定，属于正当防卫，依法不构成犯罪；其辩护人董凯的辩护意见是，被告人范志强的行为属正当防卫、至少具有防卫性质，具有自首情节，本案系邻里矛盾引发的纠纷、被害人存在重大过错，被告人愿意积极赔偿、已与被害人达成协议并支付了赔偿款54万元且获得谅解，自愿认罪认罚、有悔罪表现，主观恶性小，属初犯、偶犯，家中有老人、子女需要照顾，建议对其减轻处罚并宣告缓刑"
    ],
    "范某2魏某刘某等故意伤害罪一审刑事判决书.doc": [
        "被害人用木凳子连砸两板凳代斌，代斌在自己生命受到威胁时，去抢板凳，继而和受害人都倒在地下，这时被告人有继续被被害人用板凳砸伤的可能，被告人顺手抓到一个角磨机打向被害人，造成被害人受伤，这种后果不是被告人能预料和控制的，属防卫过当；2、本案是被害人酒后引发，被害人存在重大过错应减轻被告人的责任；3、被告人有悔罪表现，事发后把被害人送到医院，并将仅有的700元钱交了医疗费用；4、被告人归案后，如实交代罪行，又当庭自愿认罪，系初犯",
        "案发后，被告人代斌将被害人送医并积极支付医药费，且能如实供述犯罪事实，并认罪、悔罪，故“被告人系初犯，能如实交代罪行，认罪、悔罪，请求对其从轻处罚”的辩护理由本院予以采纳"
    ],
    "范超峰走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [],
    "莫修丰故意伤害一审刑事判决书.doc": [
        "辩护人提出：被告人的行为应构成过失致人死亡罪而不是指控的故意伤害罪；被告人系初犯，有自首情节；愿意在法律规定的范围内对被害人进行赔偿，被害人有重大过错，请求对被告人从轻、减轻处罚",
        "\r关于辩护人提出莫修丰系初犯，作案后主动到公安机关投案，并如实供述犯罪事实，构成自首的意见成立"
    ],
    "莫光全莫光华故意伤害罪一审刑事判决书.doc": [],
    "莫光耀故意伤害罪一审刑事判决书.doc": [],
    "葛大纯故意伤害一审刑事判决书.doc": [
        "3、其系初犯且当庭认罪、悔罪，要求对其减轻处罚",
        "关于辩护人所提被告人案发时为限定刑事责任能力、已取得父母谅解、系初犯且当庭认罪悔罪的意见，经查属实，予以采纳，可依法从轻处罚"
    ],
    "葛承德故意伤害一审刑事判决书.doc": [],
    "董作付故意伤害罪一审刑事判决书.doc": [],
    "董斌故意伤害二审刑事判决书.doc": [],
    "董永刚故意伤害罪一审刑事判决书.doc": [
        "3.被告人董永刚系初犯、偶犯，尽其所能赔偿被害人部分医疗费"
    ],
    "董铁故意伤害罪一审刑事判决书.doc": [],
    "董闻奇过失致人死亡罪一审刑事判决书.doc": [],
    "董雁清故意伤害罪一审刑事判决书.doc": [],
    "蒋友强故意伤害二审刑事判决书.doc": [
        "同时蒋友强有自首情节且自愿认罪、积极悔罪，对被害人亲属进行了赔偿并获得谅解，蒋友强系在校学生，属初犯，请求对其减轻处罚"
    ],
    "蒋志军故意伤害容留他人吸毒一审刑事判决书.doc": [],
    "蒙霄故意伤害一审刑事判决书.doc": [],
    "蒲益顺赵显华故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出：1.被告人赵显华没有殴打被害人文某1，其不构成故意伤害罪，仅构成窝藏、包庇罪；2.即使认定赵显华构成故意伤害罪，其是初犯、偶犯，且是从犯",
        "\r4.对被告人赵显华系初犯和从犯的意见，经查属实可予采纳",
        "对于被告人蒲益顺、赵显华及其辩护人所提辩解辩护意见，经上述分析，除被告人赵显华是初犯、从犯的意见有理外，其余均与事实和法律不符，不予采纳"
    ],
    "蓝莫稀蓝莫稀等故意伤害罪一审刑事判决书.doc": [],
    "蔡某周某1陈海故意伤害罪一审刑事判决书.doc": [],
    "蔡海兵故意伤害一审刑事判决书.doc": [],
    "蔡金海故意伤害一审刑事判决书.doc": [],
    "蔡锦桐故意伤害罪一案刑事一审判决书.doc": [],
    "薛建忠故意伤害罪一审刑事判决书.doc": [],
    "薛方方故意伤害罪一审刑事判决书.doc": [],
    "薛某刘某故意伤害罪一审刑事判决书.doc": [],
    "虞尚林故意伤害一审刑事判决书.doc": [],
    "袁一成故意伤害罪二审刑事判决书.doc": [],
    "袁再军故意伤害一审刑事判决书.doc": [],
    "袁梅花故意伤害一审刑事判决书.doc": [],
    "袁飞故意伤害一审刑事判决书.doc": [],
    "被告人余绪红犯故意伤害致人死亡一案刑事附带民事判决书.doc": [],
    "被告人叶百枝故意伤害罪一审刑事判决书.doc": [],
    "被告人杨留勇犯故意伤害致人死亡罪一审刑事附带民事判决书.doc": [],
    "被告人郭荣华宫廷文犯故意伤害一案的刑事判决书.doc": [],
    "被告人鲁伟犯故意伤害一案的刑事判决书.doc": [],
    "被告卡克木卡热甫汗故意伤害罪一案刑事附带民事判决书.doc": [
        "第二、被告人卡克木卡热甫汗具有伺机报复受害人史峰的原始犯罪动机，被告人卡克木卡热甫汗对受害人史峰下此毒手是因为在案发之前其亲眼看到受害人史峰曾经对被告人卡克木卡热甫汗爱人古丽俭对山肚子上各踢了一脚（古丽俭对山当时有孕在身）被踢到趴在地上，被告人卡克木卡热甫汗伺机报复的犯罪行为非常明显，在受害人史峰采取强制措施（被与鲁斌拷在一起行动受到限制）又蹲在地下的情况下，被告人卡克木·卡热甫汗伺机对受害人史峰的故意伤害行为符合其爱人受到伤害进行报复的一般心理具有合理性，因为其他人与受害人史峰没有太大冲突，唯有被告人卡克木卡热甫汗具有强烈的报复犯罪动机伺机对受害人史峰下毒手，这就是卡克木卡热甫汗实施犯罪的最初犯罪动机"
    ],
    "裴晓故意伤害罪二审刑事判决书.doc": [],
    "覃某罗元锑故意伤害罪二审刑事判决书.doc": [],
    "覃某韦初卷故意伤害罪一审刑事判决书.doc": [],
    "覃立准故意伤害一审刑事判决书.doc": [],
    "解波故意伤害罪二审刑事判决书.doc": [],
    "詹风明故意伤害一审刑事判决书.doc": [],
    "许世钢故意伤害罪一审刑事判决书.doc": [],
    "许发泉故意伤害一审刑事判决书.doc": [],
    "许必聪许选超故意伤害一审刑事判决书.doc": [],
    "许志均故意伤害罪一审刑事判决书.doc": [
        "3.被告人认罪态度好，是初犯"
    ],
    "许明全故意伤害一审刑事判决书.doc": [],
    "许明全故意伤害一审刑事附带民事判决书.doc": [],
    "许某清故意伤害一审刑事判决书.doc": [
        "辩护人提出的被告人许某清系初犯，案后主动向司法机关投案并如实供述罪行，有自首情节，以及其亲属已积极赔偿被害人的经济损失并取得被害人亲属的谅解，请求对被告人许某清从轻处罚的辩护意见，有事实和法律依据，理由成立，予以采纳；但提出的被害人蓝某凤在本案中具有过错，请求对被告人许某清适用缓刑的辩护意见，依据不足，不予采纳"
    ],
    "许玲故意伤害二审刑事判决书.doc": [],
    "许铁贤故意伤害一审刑事判决书.doc": [],
    "诸葛天凡卞大为等故意伤害罪一审刑事判决书.doc": [],
    "谢启良谢启国故意伤害一审刑事判决书.doc": [
        "\r被告人谢启良的委托辩护人提出“被告人主观恶性较小；被害人因为没有及时某，才导致死亡发生，故意伤害的加重结果不能完全加于二被告人，对二被告人应判处三年以上十年以下有期徒刑”、指定辩护人提出“被害人与二被告人有一定的亲属关系，这种亲属关系纠纷产生的刑事案件，应当区别于其他刑事案件；谢启良是初犯、偶犯，认罪态度好”的辩护意见",
        "\r关于被告人谢启良的指定辩护人所提“谢启良是初犯、偶犯，认罪态度好”以及被告人谢启国的指定辩护人所提“被告人谢启国具有坦白情节，认罪态度好，希望对其从轻、减轻处罚”的辩护意见"
    ],
    "谢延江故意伤害二审刑事判决书.doc": [],
    "谢忠林故意伤害一审刑事判决书.doc": [],
    "谢才波张玉鲜故意伤害一审刑事判决书.doc": [
        "但被害人对本次事件的发生具有重大过错；被告人是在被都匀市公安局沙包堡派出所民警调查询问时，主动交代犯罪事实的，成立特别自首；被告人平时表现良好，属于初犯偶犯，主观恶性小，能够当庭自愿认罪；被告人及其家属愿意在法律范围内积极赔偿被害人家属经济损失"
    ],
    "谢泉香故意伤害一审刑事判决书.doc": [],
    "谢狄伦故意伤害罪一案刑事二审判决书.doc": [],
    "谭海亮故意伤害一审刑事判决书.doc": [],
    "貌赛奥亚固昂迪故意伤害一审刑事判决书.doc": [
        "貌赛奥的辩护人认为（1）被告人貌赛奥是外国人，不懂中国法律，系初犯、偶犯，可以从轻处罚"
    ],
    "贯顺才故意伤害一审刑事判决书.doc": [
        "\r其辩护人的辩护观点是：被害人具有重大过错，被告人系初犯、偶犯"
    ],
    "费某1费新剑故意伤害二审刑事判决书.doc": [],
    "贺如云盘进香故意杀人故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是，被告人贺如云没有剥夺被害人陈某4的主观故意，贺如云是在陈某4踢其、掐其脖子，在防御过程中用刀对陈某4实施的伤害行为，贺如云应构成故意伤害罪而非故意杀人罪；被告人贺如云具有自首情节，属初犯、偶犯"
    ],
    "贺某1贺某2故意伤害二审刑事判决书.doc": [],
    "贺某周光景故意伤害二审刑事判决书.doc": [],
    "贺贤安故意伤害罪审判监督刑事判决书.doc": [],
    "贾计划故意伤害罪一案刑事一审判决书.doc": [
        "被告人具有坦白情节，认罪态度好，是初犯、偶犯，请求对其从轻、减轻处罚"
    ],
    "赵伯敬故意伤害罪一审刑事判决书.doc": [],
    "赵保海赵保平故意伤害一审刑事判决书.doc": [],
    "赵克平故意伤害罪一审刑事判决书.doc": [
        "2、赵克平在本案中具有相应施救情节，到案后如实供述所犯罪行，自愿认罪悔罪，且系初犯、偶犯",
        "\r关于被告人赵克平在本案中具有相应施救情节，到案后如实供述所犯罪行，自愿认罪悔罪，且系初犯、偶犯的辩护意见，经查，被告人归案后能够供述本案基本事实，认罪态度较好属实，可酌情从轻处罚，辩护人的该辩护意见予以采纳",
        "故根据被告人的犯罪事实、情节、手段和危害后果，被告人的上述相应施救行为及初犯、偶犯情形不能作为对被告人从轻处罚之情节，本院不予从轻处罚"
    ],
    "赵占春王丽芬故意伤害一审刑事判决书.doc": [],
    "赵宝祥故意伤害一审刑事判决书.doc": [],
    "赵敬天故意伤害一审刑事判决书.doc": [],
    "赵文志故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出以下辩护意见：对于起诉书指控赵文志构成故意伤害罪的定性无异议，但赵文志具有以下从轻、减轻处罚的情节：1.赵文志归案后第一次对其讯问就如实完整地交代了整个案件事实，此后一直稳定一致地供述，自愿认罪并积极悔罪，符合刑法第六十七条第三款规定的从轻情节；2.赵文志主观恶意较轻，且系初犯、偶犯，其出手殴打被害人是因其先受到被害人的辱骂和殴打，故被害人对其挑衅在先，导致赵文志朝被害人面部殴打了两三下，因此赵文志的行为具有偶然性，属于激情犯罪，可见其主观恶性不深，综上，恳请对其予以从轻处罚",
        "故对公诉人关于被害人负有一定过错、被告人具有一定悔罪表现等公诉意见予以支持，对于被告人的辩护人所提被害人对本案的发生存在过错、被告人具有认罪、悔罪表现，且系激情犯罪又系初犯等相关辩护意见，依法酌情予以采纳；对于辩护人所提其他辩护意见，以及附带民事诉讼原告人的诉讼代理人所提对被告人从重处罚的意见，本院均依法不予支持"
    ],
    "赵明吕某1故意伤害二审刑事判决书.doc": [
        "\r上诉人赵明上诉称，其经公安机关电话传唤后主动到案，如实供述自己犯罪事实，应认定自首；系初犯，自愿认罪认罚，二审期间积极赔偿被害人的经济损失，取得对方谅解，原判量刑重，请求从轻处罚",
        "关于其上诉称系初犯，认罪认罚，积极赔偿对方损失，原判量刑重的意见，经查，上诉人赵明系初犯，到案后如实供述自己的犯罪事实，认罪悔罪，二审积极赔偿被害人经济损失并取得谅解，依法可以从轻处罚，该上诉理由成立，本院予以采纳"
    ],
    "赵晗故意伤害罪一审刑事判决书.doc": [],
    "赵红梅故意伤害罪一审刑事判决书.doc": [],
    "赵艳云故意伤害罪一审刑事判决书.doc": [],
    "赵荣故意伤害一审刑事判决书.doc": [
        "\r被告人赵荣的辩护人提出赵荣明知他人报警还在现场等候，归案后如实供述犯罪事实，抓捕时无拒捕行为，应视为自动投案，且自愿认罪认罚；本案系因婚姻家庭纠纷矛盾激化引发的刑事案件，被害人对引发本案有一定过错或对矛盾激化负有责任，其主观恶性较小；赵荣家属积极赔偿被害人家属的经济损失，并与被害人家属达成和某，取得被害人家属谅解；被害人的死亡存在案发后耽搁时间，抢救不及时的客观原因；赵荣系醉酒后的激情犯罪，系初犯、偶犯，建议本院对被告人赵荣在有期徒刑十年至十二年之间量刑的辩护意见",
        "其辩护人所提本案系因婚姻家庭纠纷矛盾激化引发的刑事案件，被害人对引发本案有一定过错或对矛盾激化负有责任，主观恶性较小；被害人的死亡存在案发后耽搁时间，抢救不及时的客观原因；赵荣系醉酒后的激情犯罪，系初犯、偶犯的辩护意见，经查，与审理查明的事实不符或无法律依据，均不予采纳"
    ],
    "连某1徐某王于峰故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩护提出：对指控的犯罪事实及罪名没有异议，认为被告人王于峰有如下从轻、减轻处罚情节：被告人王于峰系帮朋友才参与这个案件，不是主动挑起打架，在诸多同案犯中属于从犯地位；双方系互殴，均存在过错；王于峰能如实供述，认罪态度好，且系初犯"
    ],
    "邓仕明故意伤害二审刑事判决书.doc": [],
    "邓发奎故意伤害一审刑事判决书.doc": [],
    "邓昌贵故意伤害罪一审刑事判决书.doc": [],
    "邓远飘故意伤害罪一审刑事判决书.doc": [],
    "邢国海故意伤害一审刑事判决书.doc": [],
    "邱四季李杰非法制造买卖运输邮寄储存枪支弹药爆炸物故意伤害一审刑事判决书.doc": [
        "其辩护人提出起诉书认定被告人邱四季非法买卖爆炸物罪存在事实不清，证据不足的问题；邱四季非法制造爆炸物罪属未遂；邱四季系初犯、认罪态度好；其行为未造成严重后果",
        "\r其辩护人提出公诉机关指控被告人邹天梦非法买卖爆炸物事实不清、证据不足；指控非法制造爆炸物罪属于犯罪未遂；邹天梦系从犯；认罪态度好，有悔罪表现；属初犯、偶犯；其犯罪行为对社会危害小",
        "\r其辩护人提出被告人张光维具有自首情节；系初犯、偶犯；没有危害后果发生，社会影响较小",
        "被告人邹天梦系从犯，认罪态度好，有悔罪表现，属初犯、偶犯",
        "被告人张光维具有自首情节，系初犯、偶犯的辩护意见与查明的事实一致，本院予以采纳"
    ],
    "邱日生故意伤害罪一审刑事判决书.doc": [],
    "邱某某故意伤害一审刑事判决书.doc": [
        "鉴于被告人邱某某具有以上量刑情节，且系初犯，案发至今十九年期间被告人邱某某均未再继续违法犯罪，结合湖南省嘉禾县司法局对被告人邱某某的社区矫正调查评估意见书，对被告人邱某某判处缓刑没有再犯罪的危险，对所居住社区没有重大不良影响"
    ],
    "郄海潮张立亮故意伤害一审刑事判决书.doc": [],
    "郑传明故意伤害一审刑事判决书.doc": [],
    "郑周华李兴明故意伤害一审刑事判决书.doc": [],
    "郑国兴李某故意伤害二审刑事判决书.doc": [],
    "郑宗伦故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人郑宗伦系初犯，犯罪时系尚未完全丧失辨认或者控制自己行为能力的精神病人，且具有自首情节，案发后对被害人进行赔偿并取得谅解，请对被告人郑宗伦从轻处罚",
        "考虑到被告人郑宗伦系初犯具有自首情节，犯罪时系尚未完全丧失辨认或者控制自己行为能力的精神病人，案发后对被害人进行了赔偿并取得谅解，且有成都市新都区司法局出具的《调查评估意见书》，同意将其纳入社区矫正，本院决定对被告人郑宗伦适用缓刑",
        "被告人郑宗伦的辩护人提出的被告人郑宗伦系初犯，犯罪时系尚未完全丧失辨认或者控制自己行为能力的精神病人，且具有自首情节，案发后对被害人进行赔偿并取得谅解的辩护意见与庭审查明的事实相符，予以采纳"
    ],
    "郑志正故意伤害罪一审刑事判决书.doc": [],
    "郑某故意伤害罪一案一审刑事附带民事判决书.doc": [
        "被告人之前没有任何犯罪记录，系初犯、偶犯，可以酌情从宽处罚"
    ],
    "郑某某故意伤害一审刑事判决书.doc": [],
    "郑涛涛故意伤害二审刑事判决书.doc": [],
    "郑锦河张老伍故意伤害一审刑事判决书.doc": [
        "辩护人提出以下辩护意见：一、张老伍及同案人在第一次与被害人一方冲突后并未继续追打，第二次的冲突是因为双方再次碰巧见面所致；二、张老伍是被动参与打架，其没有攻击被害人李某1的头部，李某1头部的伤势是在第二次冲突中由郑锦河、林某2伤害所致，张老伍应认定为从犯；三、张老伍投案自首，真诚悔罪，且是初犯",
        "辩护人提出以下辩护意见：一、黄业舜没有主动挑起争端，被害人的伤势并非黄业舜殴打所致，黄是从犯；二、黄业舜犯罪后主动投案并向被害人赔偿了13万元，获得被害人家属的谅解；三、黄业舜是初犯，当庭悔罪表现明显"
    ],
    "郑雷雷等人故意伤害二审刑事裁定书.doc": [
        "\r杭毅上诉提出，其作案后主动投案并如实供述犯罪事实，构成自首；其系初犯、偶犯,能认罪悔罪，积极赔偿被害人及其家属经济损失;被害人对引发案件具有过错;其在本案中与被告人张丰京、方熙超的犯罪情节基本相同，原判没有综合考虑全案案情，对其量刑有重，请求二审予以改判",
        "\r张丰京上诉提出，被害人刘某对案件的引发具有重大过错；其能主动投案自首，并向被害人及其亲属赔偿损失，认罪悔罪，没有犯罪前科，系初犯、偶犯"
    ],
    "郭亮朱某故意伤害二审刑事判决书.doc": [],
    "郭俊鹏故意伤害罪二审刑事判决书.doc": [],
    "郭大宇故意伤害一审刑事判决书.doc": [],
    "郭庆棠故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人提出：1、被告人郭庆棠在明知他人报警情况下留在现场并等候公安机关处理，且归案后如实供述自己罪行，是自首；2、郭庆棠如不构成自首，也属坦白；3、郭庆棠患有偏执型精神障碍，而案发时在场亲戚的不让郭庆棠带走被害人李梅芳的行为，是导致郭庆棠不受控制、持刀刺伤李梅芳的极大原因，请合议庭在量刑时予以考虑；4、郭庆棠是初犯、偶犯，当庭认罪、悔罪，又是限定刑事责任能力人，且本案系因夫妻感情纠纷引发，案发后被害人李梅芳的两名女儿也出具谅解书",
        "被告人郭庆棠在公众场所作案，手段残忍，后果严重，社会影响极坏，被害人又无过错，对被告人郭庆棠本应严惩，但鉴于被告人郭庆棠是限定刑事责任能力人，归案后能基本如实供述自己的罪行，又是初犯、偶犯，并与被害人系夫妻关系，且得到家属谅解，依法可从轻判处"
    ],
    "郭建利故意伤害罪一审刑事附带民事裁定书.doc": [],
    "郭建华故意伤害二审刑事判决书.doc": [],
    "郭春刚曾祥宝故意伤害一审刑事判决书.doc": [],
    "郭晓勇故意伤害一审刑事判决书.doc": [
        "4、郭晓勇系初犯、偶犯，在本案发生前未受过行政处罚或刑事追究，主观恶性不大",
        "关于辩护人提出被告人郭晓勇当庭认罪，系初犯、偶犯的意见，经查属实，本院予以采纳"
    ],
    "郭杰故意伤害一审刑事判决书.doc": [
        "\r辩护人认为被告人郭杰系主动投案，且如实供述自己的犯罪事实，应认定自首；系初犯、偶犯；被害人具有过错；双方达成调解协议，赔偿被害人医疗费等经济损失130万元，并取得谅解，请求从轻处罚",
        "\r关于辩护人称被告人郭杰系主动投案，且如实供述自己的犯罪事实，应认定自首；系初犯、偶犯；双方达成调解协议，赔偿被害人医疗费等经济损失130万元，并取得谅解，请求从轻处罚的问题",
        "郭杰没有前科，也没有证据证明有预谋，系初犯、偶犯；在审理期间，双方自愿达成调解协议，郭杰亲属代为赔偿被害人医疗费等经济损失130万元，并取得谅解，可从轻处罚",
        "鉴于郭杰系自首，可从轻处罚；系初犯、偶犯；双方达成调解协议，郭杰赔偿了被害人经济损失，并取得谅解，可酌情从轻处罚"
    ],
    "郭某1岳某1故意伤害二审刑事判决书.doc": [],
    "郭某1王文勇故意伤害二审刑事判决书.doc": [],
    "郭某张某故意伤害二审刑事判决书.doc": [],
    "金开勇故意伤害罪一审刑事判决书.doc": [],
    "金新荣陈才志故意伤害罪一审刑事判决书.doc": [],
    "金晓强故意伤害一审刑事判决书.doc": [],
    "钟兴红故意伤害一审刑事判决书.doc": [],
    "钟易文钟鉴文钟少坤钟剑辉钟凤光故意伤害罪二审刑事判决书.doc": [
        "3.其是初犯、偶犯",
        "初犯、偶犯并非法定从轻、减轻处罚情节"
    ],
    "钟春胜故意伤害一审刑事判决书.doc": [],
    "钟某余某钟华光等故意伤害罪二审刑事判决书.doc": [],
    "钱某故意伤害罪一审刑事判决书.doc": [],
    "闫兴中故意杀人故意伤害二审刑事判决书.doc": [],
    "闫某故意伤害罪一审刑事判决书.doc": [],
    "闫某故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人闫某某的辩护人认为，闫某某的行为属自首，被害人白某某有一定过错，闫某某属初犯、偶犯"
    ],
    "阚道仓故意伤害罪一审刑事判决书.doc": [],
    "阳瑞旺郑超秦仕敏故意伤害罪二审刑事判决书.doc": [],
    "阿木布哈故意伤害罪一审刑事判决书.doc": [
        "\r被告人阿木布哈的辩护人提出被告人阿木布哈具有自首情节，主观恶性较小，被害人自身身体有疾患，被害人有重大过错，积极赔偿了被害人经济损失，达成谅解，被告人阿木布哈系初犯，请求对被告人从轻或减轻处罚",
        "所提积极赔偿了被害人经济损失，达成谅解，被告人阿木布哈系初犯的意见成立，本院予以采纳"
    ],
    "阿木联加故意伤害罪刑事一审刑事判决书.doc": [],
    "陀某1故意伤害罪一审刑事判决书.doc": [],
    "陆春兰故意伤害一审刑事判决书.doc": [
        "被告人系初犯、偶犯，认罪态度好"
    ],
    "陆某莫某1杨光才等故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：被告人杨光才是本案起因者，起主要作用，被告人吴开军是出于朋友义气帮忙；本案被害人存在过错；被告人具有自首情节，系初犯、偶犯"
    ],
    "陆永青故意伤害罪一审刑事判决书.doc": [
        "其辩护人对指控的罪名无异议，但提出：1.被害人在开荒种植甘蔗时破坏到被告人陆永青的祖坟而引发，陆永青到被害人家论理索要赔偿时，被害人言语激怒并拿西瓜刀刺伤陆永青的手，陆永青才拿刀刺被害人，被害人对矛盾激化负有直接责任；2.陆永青作案时处于醉酒状态，主观恶性不大；3.陆永青具有自首情节；4.陆永青是初犯，归案后认罪态度较好，有悔罪表现"
    ],
    "陆银何德明故意伤害妨害作证窝藏包庇一审刑事判决书.doc": [
        "3.被告人陆银系初犯、偶犯，建议对其从轻处罚",
        "\r辩护人吴云菊辩护认为：被告人陆威有自首情节，可以从轻或减轻处罚；其是受何德明的指使才有犯罪行为，其无犯罪前科，系初犯、偶犯，建议对其从轻处罚"
    ],
    "陈业清故意伤害罪一审刑事判决书.doc": [],
    "陈会阳故意伤害一审刑事判决书.doc": [
        "2、陈会阳系自首，自愿认罪认罚，已赔偿被害人并取得谅解，有正当防卫因素，系初犯且无前科"
    ],
    "陈利权故意伤害罪一审刑事判决书.doc": [
        "\r辩护人田永鲜提出，本案由被害人余某5与被告人的妻子黄某1有暧昧关系而引发，被害人存在严重过错，这有监控视频、黄某1的询问笔录等证据证明；陈利权系初犯，本案属于婚姻问题引起，犯罪动机是因受中国传统文化思想影响而针对被害人进行报复；陈利权同意赔偿被害人家属损失，具有悔罪表现；陈利权所用凶器菜刀是其在市场上购买，不属于管制工具"
    ],
    "陈厚国判决书.doc": [],
    "陈四明案二审判决书.doc": [],
    "陈国明王仙故意伤害窝藏包庇二审刑事判决书.doc": [],
    "陈家福故意伤害一审刑事判决书.doc": [],
    "陈建辉故意伤害罪一审刑事判决书.doc": [],
    "陈德亮李美英故意伤害故意毁坏财物妨害公务一审刑事判决书.doc": [
        "3、被告人陈德生主观恶性较小，系初犯、偶犯，自愿认罪，具有悔罪表现",
        "辩护人关于被告人陈德生是初犯、偶犯、主观恶性较小、当庭自愿认罪、具有悔罪表现，建议从轻处罚的辩护意见，本院予以采纳"
    ],
    "陈有勋卓选谦故意伤害一审刑事判决书.doc": [
        "\r被告人陈有雄及辩护人潘小泉对公诉机关指控的罪名无异议，但提出：1.指控陈有雄持板凳殴打被害人的证据不足，其从始始终拿的工具是菜刀而不是板凳；2.陈有雄没有殴打被害人，只是负责押被害人回某，并未导致被害人死亡；3.被害人有重大过错；4.陈有雄系初犯、从犯，当庭认罪、愿意赔偿被害人家属经济损失，有从轻量刑情节，建议判处五年以下有期徒刑",
        "\r被告人卓全雄及辩护人廖成对公诉机关指控的事实及罪名均无异议，但提出：1.卓全雄没有与其他三被告人共谋使用板凳、扁担等殴打被害人，只是徒手打了几下，对被害人致死的作用小；2.无犯罪前科，系初犯、偶犯，到案后如实供述犯罪事实，认罪认罚，已经赔偿被害人家属经济损失十万元并且取得谅解；3.被害人存在一定过错"
    ],
    "陈本龙程记明故意伤害罪一审刑事判决书.doc": [
        "被告人程记明系初犯、偶犯，认罪悔罪，有立功情节，案发时年纪较轻，对其从轻处罚，适用缓刑"
    ],
    "陈杏山牛某故意伤害罪二审刑事判决书.doc": [],
    "陈某1吴某1丘某1等故意伤害罪一审刑事判决书.doc": [
        "\r辩护人黄家焱、董叶倩的辩护意见：1、被告人范笑英与被害人家属达成民事赔偿调解协议，并取得被害人家属谅解，依法应对其减轻处罚；2、本案因被告人与被害人之间感情纠葛导致的偶发事件，事出有因，被告人拿剪刀本意只是想吓唬被害人，被害人突然转身才刺到其胸部，事发后积极抢救，主观恶性较小，犯罪情节较轻，应对其从轻、减轻处罚；3、被害人对本案的发生和矛盾激化负有重大过错，依法应减轻处罚；4、属初犯、偶犯，依法可予以从处罚；5、有自首情节；综上建议减轻处罚判处十年以下有期徒刑"
    ],
    "陈某1李某1林帆故意伤害罪一审刑事判决书.doc": [],
    "陈某张强李健故意伤害罪二审刑事判决书.doc": [],
    "陈某良故意伤害一审刑事判决书.doc": [
        "4、被告人系初犯、偶犯，之前一直表现良好，没有任何犯罪前科"
    ],
    "陈某陆树忠故意伤害罪二审刑事判决书.doc": [],
    "陈某黄某李某1等故意伤害罪一审刑事判决书.doc": [],
    "陈楚然故意伤害罪非法持有私藏枪支弹药罪一审刑事判决书.doc": [],
    "陈注彤故意伤害一审刑事判决书.doc": [],
    "陈湘衡故意伤害二审刑事判决书.doc": [
        "被告人陈湘衡系初犯、偶犯，又赔偿了部分经济损失，可酌情从轻处罚"
    ],
    "陈熊故意伤害罪一审刑事判决书.doc": [],
    "陈瑶故意伤害一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控犯罪事实及罪名没有异议，对本案的量刑提出以下辩护意见：1、被害人本人对本案的发生有一定的过错，相应的应减轻被告人的刑事责任；2、本案系民间矛盾激化引发的；3、被告人明知他人已报警仍主动留在现场，并如实供述了自己的犯罪事实，系自首；4、被告人系初犯、偶犯，无前科劣迹，主观恶性较小",
        "关于辩护人提出本案系民间矛盾激化引发的，被告人陈瑶系自首，初犯、偶犯，无前科劣迹，主观恶性较小，希望对其从轻处罚的意见，与查明的事实相符，予以支持"
    ],
    "陈电平故意伤害一审刑事判决书.doc": [],
    "陈福新故意伤害一审刑事判决书.doc": [],
    "陈英文罗榕茂故意伤害罪一审刑事判决书.doc": [],
    "陈进兴走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [],
    "陈远武故意伤害一审刑事判决书.doc": [],
    "陈鹏鹏故意伤害一审刑事判决书.doc": [],
    "陶涛故意伤害一审刑事判决书.doc": [],
    "雷全德故意伤害一审刑事判决书.doc": [],
    "雷志宏故意伤害一审刑事判决书.doc": [
        "4.被告人系限制刑事责任能力，可从轻或减轻处罚；5.被告人是初犯、偶犯，主观恶性不深，归案后如实供述犯罪事实，认罪悔罪态度好，请求从宽处理",
        "\r5、关于被告人雷志宏的辩护人提出的“被告人雷志宏是初犯、偶犯，主观恶性不深，归案后如实供述犯罪事实，认罪悔罪态度好，请求从宽处罚”的辩护意见，经查，被告人雷志宏虽在侦查阶段供述主要犯罪事实，但其在庭审中翻供，拒不如实供认犯罪事实，不应予以从宽处罚"
    ],
    "雷慧青故意伤害罪一案刑事一审判决书.doc": [],
    "雷文杰故意伤害罪二审刑事判决书.doc": [
        "辩护人提出本案系酒后因家庭琐事引发的激情犯罪，雷文杰的主观恶性小，认罪态度好，具有悔罪表现，无前科劣迹，系初犯、偶犯，恳请酌情从宽处罚的辩护意见，予以支持",
        "\r原审被告人雷文杰上诉提出，具有自首情节，属于初犯、偶犯并无前科；赔偿了被害人家属的损失，得到了谅解；因家庭琐事与被害人发生争执，被害人先向雷文杰泼尿液，被害人也有一定的责任；一审量刑过重",
        "关于雷文杰及其辩护人所提具有自首情节，属于初犯、偶犯并无前科；赔偿了被害人家属的损失，得到了谅解；雷文杰有四个小孩需要扶养，希望从轻、减轻处罚的上诉理由及辩护意见，与查明事实相符，本院予以采纳"
    ],
    "雷新超故意伤害一审刑事判决书.doc": [],
    "雷约故意伤害一审刑事判决书.doc": [
        "\r被告人雷约的辩护人所提辩护意见是：对指控不持异议，被告人能如实供述罪行，能认罪认罚，犯罪仅因个人情绪问题引发，动机不恶劣，且已取得谅解，系初犯，请求从轻处罚"
    ],
    "霍玉启梁楚燕吴慧嫦等故意伤害罪一案刑事一审判决书.doc": [
        "4、被告人霍玉启系初犯、偶犯，归案后认罪态度较好，应酌情从轻处罚",
        "4、被告人梁楚燕是初犯、偶犯，归案后认罪态度较好，应酌情从轻处罚"
    ],
    "韦京件故意伤害罪一审刑事判决书.doc": [],
    "韦某1韦某2韦某3等故意伤害罪一审刑事判决书.doc": [],
    "韦某某故意伤害一审刑事判决书.doc": [
        "\r辩护人提出意见称，被告人韦某某系初犯、偶犯，当庭自愿认罪，请求对其从轻处罚"
    ],
    "韦正刚故意伤害一审刑事判决书.doc": [
        "辩护人以“被害人班国香的损伤系抢刀过程中造成，韦正刚无伤害班国香的故意；韦正刚系初犯、偶犯，认罪、悔罪态度较好”等为由进行辩护",
        "\r关于辩护人所提“被告人韦正刚系初犯、偶犯，认罪、悔罪态度较好”的辩护意见"
    ],
    "韦青故意伤害罪一审刑事判决书.doc": [],
    "韦龙生故意伤害一审刑事判决书.doc": [],
    "韩华良故意伤害罪一审刑事判决书.doc": [],
    "韩天朋故意伤害一审刑事判决书.doc": [],
    "韩庆伟故意伤害罪二审刑事判决书.doc": [],
    "韩忠义故意伤害二审刑事判决书.doc": [],
    "颜页发故意伤害一审刑事判决书.doc": [],
    "马云安故意伤害一审刑事判决书.doc": [
        "辩护人提出案发后，马某3积极抢救被害人并在亲属陪同下主动到公安机关投案，如实供述犯罪事实，应认定为自首；马某3主观恶性不大，被害人对案件的引发有过错；马某3取得被害人家属的谅解，系初犯、偶犯，无犯罪前科，建议对马某3从轻、减轻处罚"
    ],
    "马卫新故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人马卫新系初犯、从犯，并且主动向公安机关投案，自愿认罪认罚，希望法庭对被告人马卫新从宽处理"
    ],
    "马寅鹏吴思远等故意伤害刑事一审刑事判决书.doc": [],
    "马小山故意伤害罪一审刑事判决书.doc": [],
    "马干园故意伤害罪一审刑事判决书.doc": [],
    "马志群马志涛故意伤害罪一审刑事判决书.doc": [],
    "马怀明故意伤害罪二审刑事判决书.doc": [],
    "马某1王俊敏故意伤害罪一审刑事判决书.doc": [],
    "马某5曲某阿某等故意伤害罪一审刑事判决书.doc": [],
    "马某甲故意伤害一审刑事判决书.doc": [],
    "马秀文马顺明故意伤害一审刑事判决书.doc": [],
    "马里且故意伤害罪一审刑事判决书.doc": [],
    "高东生故意伤害一审刑事判决书.doc": [],
    "高凯棋故意伤害罪一审刑事判决书.doc": [
        "辩护人的辩护意见是，被告人系初犯、偶犯，主动投案，如实供述犯罪事实，有自首情节，被害人对本案的引发存在过错，希望法院从轻处罚",
        "鉴于被告人系初犯，明知他人报警而在现场等待，到案后如实供述犯罪事实，有自首情节，被害人对于案件引发存在责任，本院依法对其减轻处罚"
    ],
    "高升亮故意伤害一审刑事判决书.doc": [],
    "高文净故意伤害一审刑事判决书.doc": [],
    "高永辉刘文信故意伤害罪一案刑事二审判决书.doc": [
        "请法院作出免于我刑事处罚的决定；2、我有法定与酌定的从轻情节：高某辉深夜私自闯入我家对我老婆实施强奸未遂后又第二次到家敲我老婆房门骚扰及恐吓的重大过错才导致本案的发生；我认罪认罚，悔罪自责，归案后如实供述自己的罪行，属坦白；我是初犯、偶犯；至今我已羁押近五个月，已受到相应的惩罚；3、对高某辉提出的部分赔偿请求，于理无据，请求法院依法予以改判",
        "本案事出有因；上诉人认罪认罚，有坦白情节；是偶犯、初犯，无前科劣迹；3、高某辉提出的部分赔偿请求，没有医疗费的票据，护理费和营养费也没有医嘱支持，真实性存疑，不应有上诉人进行赔偿"
    ],
    "高汉夫故意伤害罪一审刑事判决书.doc": [],
    "高玉毫故意伤害罪一案一审判决书.doc": [],
    "高英灿故意伤害罪再审刑事判决书.doc": [],
    "魏凡虎故意伤害一审刑事判决书.doc": [
        "\r辩护人对起诉书指控被告人魏凡虎犯故意伤害罪的犯罪事实及罪名均无异议，同时辩称：1．被害人杨某有过错；2．被告人魏凡虎具有坦白情节，认罪态度好、有悔罪表现，系初犯、偶犯；3．被告人魏凡虎赔偿了被害人杨某的经济损失，取得了被害人谅解；综上，请求法院对被告人魏凡虎从轻处罚，适用缓刑"
    ],
    "魏小光故意伤害一审刑事判决书.doc": [],
    "鲁成志闵四故意伤害一审刑事判决书.doc": [
        "指定辩护人以被告人鲁成志系初犯、偶犯，归案后如实供述犯罪事实，有坦白情节及被告人鲁成志等三人系酒后乱性而实施的故意伤害他人身体的行为，并非蓄谋已久的犯罪行为，主观恶性不是非常恶劣进行辩护",
        "指定辩护人以被告人闵四系初犯、偶犯，认罪态度较好进行辩护",
        "指定辩护人以被告人鲁成志系初犯、偶犯，归案后如实供述犯罪事实，有坦白情节的辩护意见成立，予以采纳；本院认为，三名被告人虽事先没有预谋，系酒后犯罪，但并不影响本案的定罪量刑，且三名被告人故意伤害的对象系处于社会底层的拾荒者，并致人死亡，三名被告人的主观恶性较深，故，指定辩护人以被告人鲁成志等三人系酒后乱性而实施的故意伤害他人身体的行为，并非蓄谋已久的犯罪行为，主观恶性不是非常恶劣的辩护意见不成立，不予采纳",
        "指定辩护人以被告人闵四系初犯、偶犯，认罪态度较好的辩护已经成立，予以采纳"
    ],
    "鲁金所董桂忠故意伤害一审刑事判决书.doc": [
        "辩护人周子熙提出：1、被告人鲁金所主动投案，如实供述犯罪事实，构成自首，属初犯；2、本案事出有因，伤害结果是在双方斗殴过程中导致，被害人有一定过错；3、积极赔偿被害人经济损失，并得到谅解，有较好的认罪悔罪表现，建议对被告人鲁金所减轻处罚；4、认定被害人的死亡与鲁金所的行为之间有因果关系的证据不充分，且不能排除被害人遭受二次伤害的可能"
    ],
    "黄二妹熊某华故意伤害一审刑事判决书.doc": [],
    "黄伟故意伤害罪一审刑事判决书.doc": [],
    "黄加辉黄勇能故意伤害罪二审刑事判决书.doc": [],
    "黄华共故意伤害一审刑事判决书.doc": [
        "\r被告人黄华共的辩护人在对公诉机关指控的犯罪事实、罪名及证据均无异议的前提下提出如下辩护意见：1.被告人黄华共认罪态度好，有坦白情节；2.被告人黄华共属于临时起意型激情犯罪，主观恶性及社会危害性较小；3.被告人朱某1存在重大过错；4.被告人黄华共系初犯、偶犯"
    ],
    "黄发权故意伤害一审刑事判决书.doc": [],
    "黄启国故意伤害一审刑事判决书.doc": [
        "3、被告人黄启国系初犯、偶犯，认罪态度较好，自愿认罪认罚，其自身也带残疾，因嗓子受伤，讲话发不出声音来"
    ],
    "黄大顺故意伤害二审刑事判决书.doc": [
        "其辩护人提出相同辩护意见，认为黄大顺系初犯、偶犯，被害人有过错，且其系沙戈村脱贫攻坚资料员，需要其继续完成沙戈村脱贫攻坚资料工作，建议对其适用缓刑"
    ],
    "黄富故意伤害罪一审刑事判决书.doc": [],
    "黄平景故意伤害罪一案一审判决书.doc": [],
    "黄建平故意伤害一审刑事判决书.doc": [],
    "黄志锋故意伤害罪一案刑事一审判决书.doc": [],
    "黄成绩故意伤害罪一审刑事判决书.doc": [],
    "黄扬故意伤害刑事一审刑事判决书.doc": [],
    "黄日江韦后智故意伤害罪二审刑事判决书.doc": [],
    "黄明宁故意伤害罪一审刑事判决书.doc": [],
    "黄晓河故意伤害一审刑事判决书.doc": [
        "2.黄晓河是初犯、偶犯"
    ],
    "黄晚成辽宁省凌源第三监狱故意伤害一审刑事判决书.doc": [],
    "黄景场故意伤害罪一案刑事二审判决书.doc": [],
    "黄某1黄某2故意伤害一审刑事判决书.doc": [
        "5、被告人卫权系初犯、偶犯",
        "4、被告人黄某1系初犯，并当庭认罪，悔罪",
        "2、被告人黄某2当庭认罪，无前科，系初犯",
        "被告人卫权的辩护人提出“被告人卫权系初犯、偶犯、认罪、悔罪”以及被告人黄某1的辩护人提出“黄某1系初犯”的辩护意见，本院予以采纳"
    ],
    "黄某某故意伤害罪二审刑事判决书.doc": [],
    "黄榕辉故意伤害一审刑事判决书.doc": [],
    "黄正故意伤害罪一审刑事判决书.doc": [
        "被告人黄正系初犯，案发后与被害人达成赔偿协议，取得谅解，酌定对其从轻处罚"
    ],
    "黄永建故意伤害罪一审刑事判决书.doc": [],
    "黄理明故意伤害罪一审刑事判决书.doc": [],
    "黄祥华故意伤害二审刑事判决书.doc": [],
    "黄维纤故意伤害罪一审刑事判决书.doc": [
        "\r被告人黄维纤的辩护人提出，黄维纤是初犯、偶犯，归案后如实供述自己的罪行，认罪态度好，认罪认罚，黄维纤得到被害人家属的谅解，有自首情节，请求法院对黄维纤从轻、减轻处罚",
        "对于被告人黄维纤的辩护人提出黄维纤是初犯、偶犯，归案后如实供述自己的罪行，认罪态度好，认罪认罚，黄维纤得到被害人家属的谅解，有自首情节，请求法院对黄维纤从轻、减轻处罚的辩护意见，经查证属实，该辩护意见成立，本院予以采纳"
    ],
    "黄莉故意伤害一审刑事判决书.doc": [],
    "黄达张敏故意伤害罪一案刑事二审判决书.doc": [],
    "黄远生故意伤害二审刑事判决书.doc": [
        "6.黄远生当庭认罪、悔罪，没有前科劣迹，是初犯、偶犯，行为表现一贯良好"
    ],
    "黄高德故意伤害罪二审刑事判决书.doc": [],
    "黎圣平黎华强故意伤害罪再审刑事判决书.doc": [],
    "黑某李某等故意伤害罪一审刑事判决书.doc": [
        "3.被告人黑某系初犯、偶犯，主观恶性不深",
        "3.被告人李某系初犯、偶犯，无前科劣迹",
        "3.被告人虎某系初犯、偶犯，无前科劣迹"
    ],
    "龙克春龙克秋故意伤害罪二审刑事判决书.doc": [],
    "龚瑞清故意伤害一审刑事判决书.doc": [
        "鉴于本案因家庭纠纷引发，被告人龚瑞清又系初犯，犯罪情节较轻，认罪悔罪，再犯罪风险低，适用缓刑对所在社区没有重大不良影响，可以宣告缓刑"
    ]
}