{
    "2019湘1226刑初157号被告人张建三故意伤害一案刑事判决书.doc": [],
    "2020湘11刑初42号被告人段某甲犯故意伤害罪一案刑事判决书.doc": [
        "其指定辩护人的辩护意见是：1、本案系家庭矛盾引发，被告人是临时起意实施犯罪；2、被告人案发前是遵纪守法的良好公民，属于初犯偶犯，可酌情从轻处罚；3、被告人自愿认罪认罚，且取得了被害人家属的谅解，可从轻、减轻处罚",
        "被告人段某甲的指定辩护人辩护提出的“本案系家庭矛盾引发，被告人是临时起意实施犯罪；被告人案发前是遵纪守法的良好公民，属于初犯偶犯，可以酌情从轻处罚；被告人自愿认罪认罚，且取得了被害人家属的谅解，可以从轻、减轻处罚"
    ],
    "2020湘11刑终591号被告人欧阳某甲犯故意伤害罪一案刑事判决书.doc": [
        "2、即使认定为防卫过当，也应当减轻或免除处罚，且被告人的主观恶性小，归案后具有坦白情节，又系初犯无前科，无社会危害性",
        "综上，被告人欧阳某甲的辩护人提出的上述辩护意见，除“系初犯无前科”与事实相符、该院予以采纳外，其他辩护意见均与事实及法理不符，该院均不予支持"
    ],
    "丁冬故意伤害一审刑事判决书.doc": [],
    "丁原华故意伤害罪一审刑事判决书.doc": [],
    "丁小宁故意伤害罪一审刑事判决书.doc": [],
    "丁某1一审刑事判决书.doc": [],
    "丁某1故意伤害罪一审刑事判决书.doc": [],
    "丁树君故意伤害一审刑事判决书.doc": [],
    "丁桂友故意伤害一审刑事判决书.doc": [
        "其辩护人认为，1.受害人对本案的发生有重大过错，请求法庭在量刑时予以考虑，对被告人丁桂友从轻处罚；2.被告人丁桂友主观恶性不大、认罪认罚、具有悔罪表现，积极赔偿被害人家属、取得被害人家属谅解，依法可以从轻处罚；3.被告人丁桂友属初犯、无犯罪前科，依法可以酌定减轻或从轻处罚",
        "关于辩护人所提受害人对本案的发生有重大过错，请求法庭在量刑时予以考虑，对被告人丁桂友从轻处罚的辩护意见，经查，案发时被告人丁桂友与被害人李某因打牌发生争执、互相推搡，现无证据证实李某殴打丁桂友，该辩护意见与查明的客观事实不符，不予采纳；关于辩护人所提被告人丁桂友主观恶性不大、认罪认罚、具有悔罪表现，积极赔偿被害人家属、取得被害人家属谅解，属初犯、无犯罪前科，依法可以从轻处罚的辩护意见成立，予以采纳"
    ],
    "丁爱群丁祖平丁佐珍等故意伤害罪一审刑事判决书.doc": [],
    "乌鲁木齐市米东区人民检察院与李宁波故意伤害罪一审刑事判决书.doc": [],
    "于广林故意伤害一审刑事判决书.doc": [],
    "于德君一审刑事判决书.doc": [],
    "于某1一审刑事判决书.doc": [],
    "于某1故意伤害罪一审刑事判决书.doc": [],
    "付某韩光华故意伤害罪一审刑事判决书.doc": [],
    "付洪武故意伤害一审刑事判决书.doc": [
        "第五，付洪武之前从未受过任何刑事和行政处罚，系初犯、偶犯，其案发时年纪尚轻，受教育程度较低，法律意识淡薄，是非观念较差，一时冲动触犯了法律",
        "对于辩护人所提付洪武认罪认罚，系初犯，请求对其从宽处罚的相关辩护意见，本院予以采纳"
    ],
    "代峰故意伤害一审刑事判决书.doc": [],
    "任悟永故意伤害罪一审刑事判决书.doc": [],
    "任松柏任冬故意伤害一审刑事判决书.doc": [],
    "任某1田某张某等故意伤害罪一审刑事判决书.doc": [
        "张媛斌自身无法识别任某某是否醉酒，加之本人也是醉酒状态，没有及时将任某某送医，这些因素对被害人死亡的结果都有影响；被告人系初犯，无前科，认罪悔罪态度良好，虽然其对罪名和案件事实存在一定的不认同，但对其涉嫌犯罪的认知态度",
        "\r被告人张媛斌的辩护人认为，被告人张媛斌系初犯，无前科，认罪悔罪态度良好，虽然其对罪名和案件事实存在一定的不认同，但对其涉嫌犯罪的认知态度清楚"
    ],
    "任某故意伤害罪一审刑事判决书.doc": [],
    "任虎故意伤害罪一审刑事判决书.doc": [],
    "伍守前周宇故意伤害一审刑事判决书.doc": [
        "\r被告人伍守前的辩护人提出“对公诉机关指控的罪名和事实不持异议，但被告人伍守前存在自首情节，是初犯，偶犯，认罪态度好，希望法庭从轻处罚”的辩护意见",
        "\r被告人伍某某的辩护人提出“对起诉指控的罪名和事实不持异议，伍某某起次要作用，属从犯，有自首情节，医院存在失误，是初犯、偶犯，认罪态度好，希望法院从轻处罚",
        "\r关于被告人伍守前的辩护人所提“被告人伍守前存在自首情节，是初犯，偶犯，认罪态度好，希望法庭从轻处罚”的辩护意见；被告人伍某某的辩护人所提“伍某某起次要作用，属从犯，有自首情节，医院存在失误，是初犯、偶犯，认罪态度好，希望法院从轻处罚”的辩护意见"
    ],
    "何东故意伤害罪一审刑事判决书.doc": [],
    "何川故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人系自首、系初犯、偶犯、已赔偿受害人部分损失、与受害人没有个人恩怨仇恨、受害人重伤一级的结果与酒精中毒有一定因果关系，希望对其从轻处罚"
    ],
    "何志李故意伤害一审刑事判决书.doc": [],
    "何祖强故意伤害一审刑事附带民事判决书.doc": [],
    "余保杨余保建故意伤害聚众斗殴一审刑事判决书.doc": [
        "3.其系初犯、偶犯，自愿认罪认罚并签署了认罪认罚具结书，真诚悔罪",
        "其辩护人提出以下辩护意见：被害人存在过错，余顺禄具有坦白情节并自愿认罪认罚，主观恶性不大，在共同犯罪中作用较小，系初犯、偶犯，文化水平低，法律意识谈薄",
        "其辩护人提出以下辩护意见：陈家德系从犯，具有自首情节并自愿认罪认罚，系初犯，主观恶性小"
    ],
    "侯乾仁故意伤害一审刑事判决书.doc": [
        "其辩护人提出“被害人对引发本案具有一定的过错，被告人侯乾仁知道被害人死亡后主动在家等待公安机关传唤，构成自首，系初犯，自愿认罪认罚、有悔罪表现，被害人家属主动谅解被告人侯乾仁，请求法庭对被告人侯乾仁从轻处罚”等辩护意见",
        "\r对辩护人所提“被告人主观恶性较小，系初犯，自愿认罪认罚，有悔罪表现”的辩护意见，经查属实，本院予以采纳"
    ],
    "俞某某故意伤害一审刑事判决书.doc": [],
    "信晓辉故意伤害一审刑事判决书.doc": [],
    "倪新琳故意伤害罪一审刑事判决书.doc": [
        "2.被告人倪新琳系初犯、偶犯",
        "\r关于辩护人所提被告人倪新琳系初犯、偶犯的辩护意见，经查被告人无犯罪记录，且本案也具有偶发性，该辩护意见予以采纳"
    ],
    "兰世香犯故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与王玉秋故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与董某1乔文泉故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与郭某故意伤害罪一审刑事判决书.doc": [],
    "冉令军故意伤害罪一案刑事再审判决书.doc": [],
    "冯德林故意伤害一审刑事判决书.doc": [
        "\r被告人冯德林的辩护人认为，被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯;被告人当庭自愿认罪认罚，真诚悔罪；本案的发生被害人有一定过错",
        "\r关于被告人冯德林的辩护人提出“被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯，当庭自愿认罪认罚，真诚悔罪”的辩护意见，经查，公安机关出具的案件来源、抓获经过及情况说明与证人赵某证言、被告人冯德林供述相互佐证，足以认定被告人冯德林等候在现场等待抓捕并如实供述犯罪事实，系自首，结合其系初犯、偶犯，当庭自愿认罪认罚、真诚悔罪等情节，对其可从轻处罚，故对辩护人提出的上述辩护意见，予以采纳"
    ],
    "冷礼进故意伤害一审刑事判决书.doc": [],
    "冼善任故意伤害罪一审刑事判决书.doc": [],
    "刑事附带民事判决书.doc": [],
    "刘中明故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1.刘中明不构成故意伤害罪；2.刘中明构成交通肇事罪，但不构成交通肇事逃逸，也不构成逃逸致人死亡；3.被害人自身具有一定过错；4.刘中明主动归案，如实供述，应当认定为自首；5.刘中明无前科，系初犯，应酌情从轻处罚",
        "\r对于刘中明的辩护人所提刘中明无前科，系初犯，应酌情从轻处罚的辩护意见，与查明事实相符，量刑时予以综合考虑"
    ],
    "刘光明故意伤害一审刑事判决书.doc": [],
    "刘光良故意伤害一审刑事判决书.doc": [],
    "刘勇故意伤害一审刑事判决书.doc": [],
    "刘华海故意伤害罪一审刑事判决书.doc": [],
    "刘国宇故意伤害一审刑事判决书.doc": [
        "\r刘国宇的辩护人提出的主要辩护意见是：本案系因民间矛盾引发，事发后刘国宇积极救助被害人，有自首情节，如实供述罪行，认罪态度好，刘国宇自愿认罪认罚，真诚悔罪，系初犯，公诉机关指控的罪名准确，量刑建议适当，希望法庭予以采纳"
    ],
    "刘国海故意伤害罪一审刑事判决书.doc": [
        "据此，刘国海行为系正当防卫，属特殊防卫，行为不构成故意伤害罪，公诉机关指控罪名不能成立，即使构成防卫过当，因有自首、初犯情节，可以免除刑罚"
    ],
    "刘学故意伤害一审刑事判决书.doc": [],
    "刘小琼故意伤害罪一审刑事判决书.doc": [],
    "刘峰故意伤害一审刑事判决书.doc": [],
    "刘广故意伤害一审刑事判决书.doc": [],
    "刘建云故意伤害一审刑事判决书.doc": [
        "辩护人为其辩护：1、刘建云系自首；2、认罪认罚；3、系初犯、偶犯；4、被害人有一定过错；5、刘建云家属愿意赔偿被害人经济损失"
    ],
    "刘志伟一审刑事判决书.doc": [
        "3、被告人刘志伟系初犯，无前科，请量刑时考虑",
        "\r关于辩护人认为被告人刘志伟系初犯，无前科的辩护意见，经查属实，量刑时予以考虑"
    ],
    "刘文彬故意伤害一审刑事判决书.doc": [],
    "刘春生故意伤害一审刑事判决书.doc": [],
    "刘景高故意伤害罪一审刑事判决书.doc": [],
    "刘朋博故意伤害一审刑事判决书.doc": [],
    "刘林故意伤害罪一审刑事附带民事判决书.doc": [],
    "刘某2刘某3付某2等故意伤害罪二审刑事判决书.doc": [
        "被告人王品华及辩护人提出被告人王品华在未受任何强制措施或者讯问之前主动投案，并如实供述其犯罪事实，属自首，可以从轻或者减轻处罚；系初犯、偶犯；积极赔偿被害人经济损失，请求法庭从轻或者减轻处罚的辩护意见予以采纳",
        "被告人王坤国及辩护人提出被告人王坤国在公安机关采取强制措施后主动坦白，如实供述犯罪事实，具备酌情从轻处罚的条件；系初犯、偶犯，主观恶性不深，社会危险性小；积极赔偿被害人经济损失的辩护意见予以采纳",
        "被告人王坤银及辩护人提出王坤银案发后拔打110电话报警，主动投案构成自首的辩护意见，经查，被告人王坤银虽然主动报警，但并未如实供述其犯罪事实，不属自首，故该辩护意见不予采纳；提出无犯罪前科，系初犯、偶犯，愿意赔偿被害人经济损失，请求法庭从轻判处的意见予以采纳",
        "被告人王品洪的辩护人提出被告人王品洪系初犯、偶犯、自愿认罪并积极赔偿受害人经济损失，请求对其从轻处罚的辩护意见予以采纳；提出在共同犯罪过程中，王品洪起次要作用，系从犯的辩护意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该辩护意见不予采纳；提出王品洪具有自首情节的辩护意见，经查，被告人王品洪是经公安民警传唤后到公安机关后供述了其犯罪事实，不属自首，故该辩护意见不予采纳",
        "被告人候春学及辩护人提出被告人候春学系从犯，其情节轻微的意见，因各被告人在共同犯罪中地位作用相当，不宜区分主从犯，故该意见不予采纳；提出系初犯、偶犯，积极赔偿被害人经济损失，请求法庭从轻处罚的意见予以采纳",
        "王坤国积极支付受害人治疗费，认罪态度较好，系初犯偶犯，请求对其判处缓刑",
        "\r七、关于上诉人王品华、王坤国、侯春学积极赔偿受害人、认罪态度好、初犯偶犯等上诉意见，一审法院已认定该情节，本院不再重复考量"
    ],
    "刘某2等与姚洪波故意伤害一审刑事判决书.doc": [],
    "刘某田某1朱泽贵故意伤害罪一审刑事判决书.doc": [],
    "刘正华故意伤害一审刑事判决书.doc": [],
    "刘永功犯故意伤害罪一审刑事判决书.doc": [],
    "刘甫立故意伤害一审刑事判决书.doc": [
        "其辩护人辩称，被告人刘甫立打击被害人头部位置不能确定，刘甫立只打击了被害人头部一下，与被害人死亡鉴定报告不符，被害人应该是受到二次或多次伤害而导致死亡；现有证据不能排除被害人从离开案发现场至被发现死亡期间再次受到伤害的事实，在此期间的案件事实不清，证据不足；刘甫立击打被害人的行为与王某6的死亡没有因果关系；本案事实不清，证据不足，不能排除合理怀疑，请求法院依法宣告刘甫立无罪；刘甫立到案后如实供述，构成坦白，没有前科，一贯表现良好，初犯、偶犯，主观恶性不大，悔罪态度好，社会危害性较小，应依法从轻处罚；刘甫立案发前和被害人关系较好，且本案系被害人主动邀请刘甫立喝酒引起，是激情犯罪",
        "\r关于辩护人所提“刘甫立到案后如实供述，构成坦白，没有前科，一贯表现良好，初犯、偶犯，主观恶性不大，悔罪态度好，社会危害性较小，应依法从轻处罚”的辩护意见，经查，刘甫立在本案发生前并无犯罪前科，具有一定悔罪态度，并有坦白情节，但刘甫立的故意伤害行为导致一人死亡，后果严重，社会危害性较大，且其作为一名成年人，应当预见自己用酒瓶砸击他人头部会带来严重后果却仍然实施该行为，无视他人生命健康安全，主观恶性较大，本院量刑时综合予以考虑"
    ],
    "刘竹安故意伤害一审刑事判决书.doc": [
        "辩护人郜云对指控的罪名无异议，提出被告人刘竹安有自首情节，自愿认罪认罚，与被害人家属达成赔偿协议并履行完毕；被害人有一定过错，且被害人的死亡与医院手术有因果关系；刘竹安系初犯、偶犯；刘竹安只应当对被害人重伤二级的损害后果承担责任；建议对刘竹安从轻处罚，判处三到五年有期徒刑的辩护意见",
        "辩护人提出被告人刘竹安有自首情节、积极赔偿、自愿认罪、医疗机构有过错、被害人有过错、刘竹安系初犯、偶犯，建议对刘竹安从宽处理的辩护意见，有事实及法律依据，予以采纳"
    ],
    "刘继国一审刑事判决书.doc": [],
    "刘计光故意伤害一审刑事判决书.doc": [],
    "刘贵故意伤害罪一审刑事判决书.doc": [],
    "刘连涛故意伤害罪一审刑事判决书.doc": [],
    "刘雄故意伤害罪一案刑事一审判决书.doc": [
        "\r在法庭上，被告人刘雄对指控的罪名及事实不持异议，辩护人提出：刘雄对被害人的死亡起次要作用，且刘雄认罪认罚、属初犯、主观恶性小，请求从轻或减轻处罚",
        "辩护人所提刘雄认罪认罚、属初犯等意见经查属实，予以采纳"
    ],
    "包某故意伤害罪一审刑事附带民事判决书.doc": [],
    "卖差故意伤害一审刑事判决书.doc": [
        "辩护人辩称卖差和被害人王某1是夫妻关系，两人在酒醉情况下发生争吵，被害人存在一定过错，卖差的行为属于激情犯罪；卖差在案发后通过朋友报警，并如实供述犯罪事实，有自首情节；卖差认罪态度较好，系初犯、偶犯，认罪悔罪，请求从轻处罚"
    ],
    "卢兴厚故意伤害一审刑事判决书.doc": [],
    "卢卫灵故意伤害案判决书.doc": [],
    "卢怀云故意伤害一审刑事判决书.doc": [],
    "卢文宁卢瑞武故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人卢文宁的辩护人对公诉机关指控的罪名以及犯罪事实没有异议，但认为被告人卢文宁具有从轻情节，理由如下：1.本案是共同犯罪，不应区分主从犯；2.卢文宁归案后如实供述犯罪事实，自愿认罪，具有悔罪表现；3.卢文宁没有前科,是初犯、偶犯；4.本案事出有因，被害人一方对引发本案及矛盾激化有一定的过错责任",
        "\r被告人卢瑞武的辩护人对公诉机关指控的罪名及犯罪事实没有异议，但认为被告人卢瑞武具有酌情从轻情节，理由如下：1.卢瑞武归案后如实供述犯罪事实，认罪悔罪，具有坦白情节；2.卢瑞武是初犯、偶犯"
    ],
    "卢晓辉马海浪一审刑事判决书.doc": [
        "\r辩护人张利群发表罪轻辩护意见称，一、被告人卢晓辉系初犯、偶犯，认罪态度好；二、案发时卢晓辉喝醉了，对于酒后的犯罪行为相对于清醒的犯罪行为，社会危害性相对较小；三、卢晓辉构成自首",
        "二被告人均系初犯，本院在量刑时予以酌情考量"
    ],
    "卢林涛故意伤害一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：卢林涛有自首；当庭认罪悔罪；系初犯、偶犯；愿意赔偿被害人经济损失；被害人有自身疾病，鉴定意见不具有刑法上的意义；没有致被害人死亡的故意；被害人对于激化矛盾有一定过错；社会危害性较小",
        "\r关于被告人卢林涛的辩护人提出，卢林涛有自首；当庭认罪、悔罪；系初犯、偶犯；愿意赔偿被害人经济损失；没有致被害人死亡的故意；被害人对于激化矛盾有一定过错的辩护意见",
        "被告人卢林涛当庭认罪悔罪；系临时起意激情犯罪，没有使用犯罪工具；系初犯、偶犯；被害人对于激化矛盾负有一定责任；并在诉讼过程中，被害人亲属与被告人卢林涛亲属达成和解协议并谅解卢林涛的行为，均可从轻处罚"
    ],
    "卢瑞雨故意伤害罪一审刑事判决书.doc": [],
    "双某1双某2双某3等故意伤害罪一审刑事判决书.doc": [],
    "史有国故意伤害一审刑事判决书.doc": [
        "6.史有国系初犯、偶犯，无前科劣迹",
        "\r关于辩护人提出“史有国无前科劣迹，系初犯、偶犯，主观上没有积极追求重伤、死亡的后果”的辩护意见，予以采纳"
    ],
    "史某刘建康故意伤害罪一审刑事判决书.doc": [
        "其辩护人主要提出如下意见：1.刘建康应构成过失致人死亡罪；2.不排除医院抢救不及时的责任；3.被害人存在重大过错；4.刘建康具有坦白情节，初犯且表示愿意赔偿，认罪态度好，逃亡二十多年没有违法犯罪记录，其主观恶性较小",
        "\r关于被告人刘建康及其辩护人所提刘建康构成过失致人死亡罪、不排除医院抢救不及时、被害人存在重大过错、具有坦白情节、初犯且表示愿意赔偿，认罪态度好，逃亡二十多年没有违法犯罪记录，其主观恶性较小等辩解、辩护意见"
    ],
    "叶其祥故意伤害一审刑事判决书.doc": [],
    "叶某1叶某2郑子良故意伤害罪一审刑事判决书.doc": [],
    "叶顺才故意伤害一审刑事判决书.doc": [
        "\r辩护人提出，本案系家庭矛盾引发，事出有因；被告人叶顺才具有自首情节，又系初犯，偶犯，建议法庭对叶顺才判处十年以下有期徒刑"
    ],
    "吉么木衣故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：1.案件发生事出有因，被害人存在严重违法行为；2.被告人的行为具有防卫性，系防卫过当，应当减轻处罚；3.被告人具有自首情节；4.被告人无前科，系初犯、偶犯，到案后认罪悔罪，认罪态度较好，可以对其从轻处罚",
        "被告人到案后认罪态度较好，具有悔罪表现，辩护人提出被告人认罪、悔罪，系初犯、偶犯的意见成立，本院在量刑时予以酌情考虑"
    ],
    "吉某1阿苦只呷故意伤害罪一审刑事判决书.doc": [],
    "向建华向良国犯故意伤害罪一审刑附民判决书.doc": [],
    "向经理故意伤害一审刑事判决书.doc": [],
    "吕成宝故意伤害一审刑事判决书.doc": [
        "\r被告人吕成宝的辩护人提出的主要辩护意见是：在案证据不足以证实吕成宝参与殴打被害人黄某1并致人死亡，吕成宝的行为不构成故意伤害罪；被告人吕成宝主动投案后如实供述自己的罪行，系自首，且有认罪态度好，无前科劣迹，属于初犯、偶犯，家庭生活困难等情节，应对其从轻或者减轻处罚"
    ],
    "吕某故意伤害罪一审刑事判决书.doc": [],
    "吴嘉兴一审刑事判决书.doc": [],
    "吴国昌故意伤害一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控的罪名无异议，提出本案是被害人先动手殴打被告人；吴国昌主动到案，庭审中没有否认犯罪事实，系自首；被告人对被害人作了赔偿，被告人系初犯、偶犯，请求法院从轻减轻处罚",
        "\r关于辩护人提出案发后被告人对被害方作了赔偿，被告人系初犯、偶犯的辩护意见",
        "被告人吴国昌无犯罪前科，系初犯、偶犯，并支付了丧葬费，且本案系邻里纠纷引起，可酌情从轻处罚"
    ],
    "吴景泉故意伤害一审刑事判决书.doc": [],
    "吴某1陈方文故意伤害罪一审刑事判决书.doc": [
        "辩护人暨诉讼代理人提出如下意见：1.本案已过追诉时效，依法不能追究陈方文刑事责任；2.若本案尚在追诉时效内，陈方文的行为系防卫过当，且其系初犯、坦白罪行、认罪认罚，请求予以从轻处罚；3.李某对本案引发有一定过错，应减轻陈方文的民事赔偿责任；鉴于李某系农村户口且其母已71岁，应减少相应赔偿责任",
        "综上，本院对陈方文系初犯、坦白罪行、认罪的辩护意见予以采纳并在量刑时综合全案情节予以考虑，对其他辩护意见不予采纳"
    ],
    "吴永华故意伤害一审刑事判决书.doc": [],
    "吴荣成故意伤害罪一案刑事一审判决书.doc": [
        "5.被告人吴荣成无前科，属初犯、偶犯，依法可以酌情减轻或从轻处罚"
    ],
    "员某业故意伤害一审刑事判决书.doc": [],
    "周学明故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出本案因家庭矛盾引发，被告人认罪态度好，系初犯，家属积极代为赔偿被害人经济损失且取得谅解，建议对被告人从轻或减轻处罚的辩护意见"
    ],
    "周振彬故意伤害一审刑事判决书.doc": [],
    "周江波故意伤害罪一审刑事附带民事判决书.doc": [],
    "周海勇故意伤害罪一审刑事判决书.doc": [],
    "周裕红故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出被害人存在过错，属于典型激情犯罪，系初犯，认罪悔罪，建议在有期徒刑十年以下量刑等辩护意见\r经审理查明：被告人周裕红与被害人韦某为夫妻关系"
    ],
    "周进喜犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r辩护人的主要辩护意见：被害人王某某和王某某2有一定过错责任；被告人周进喜的行为构成故意伤害罪，但属于防卫过当；被告人周进喜签订了认罪认罚具结书，系初犯、偶犯，建议判处被告人周进喜有期徒刑十至十五年",
        "辩护人提出被告人周进喜的行为构成故意伤害罪，其行为属于防卫过当的辩护意见与查明的事实不符，不予采纳；提出被告人周进喜签订了认罪认罚具结书，系初犯、偶犯，可从轻处罚的辩护意见有事实依据和理由，可以采纳，但提出的量刑建议不当，不予采纳"
    ],
    "唐伟全林燕辉故意伤害罪一审刑事判决书.doc": [],
    "唐保亮故意伤害罪一审刑事判决书.doc": [],
    "唐先林故意伤害一审刑事判决书.doc": [],
    "唐杨故意伤害一审刑事判决书.doc": [],
    "唐波朱佳明故意伤害罪一审刑事判决书.doc": [],
    "夏得良故意伤害一审刑事判决书.doc": [],
    "太原市小店区人民检察院与赵某1王某2等故意伤害罪二审刑事判决书.doc": [],
    "姚志勇故意伤害一审刑事判决书.doc": [
        "提出姚志勇具有以下量刑情节：姚志勇案发时醉酒，不能正确评价自己行为的意义和后果，其主观恶性较小，社会危害性较轻；案发后姚志勇报警，到案后如实供述犯罪事实，应认定自首；被告人家属赔偿了被害人家属，获得了被害人家属的谅解；姚志勇案发前无前科记录，初犯偶犯，认罪认罚"
    ],
    "姚湘林故意伤害一审刑事判决书.doc": [],
    "姜万华故意伤害一审刑事判决书.doc": [],
    "姜福祥犯过失致人死亡罪一审刑事附带民事判决书.doc": [],
    "孔凡华故意伤害危险驾驶一审刑事判决书.doc": [],
    "孙凤红故意伤害一审刑事判决书.doc": [],
    "孙国江等故意伤害一审刑事判决书.doc": [],
    "孙庆芳故意伤害一审刑事判决书.doc": [],
    "孙德平故意伤害一审刑事判决书.doc": [],
    "孙海军故意伤害一审刑事判决书.doc": [],
    "孟振龙故意伤害一审刑事判决书.doc": [
        "\r辩护人辩称，本案事出有因，被告人孟振龙系激情犯罪，又是初犯、偶犯，无前科，有自首情节，认罪态度较好",
        "同时综合考虑孟振龙系初犯、偶犯，无前科，对其从轻处罚"
    ],
    "孟某1王林故意伤害罪一审刑事判决书.doc": [],
    "安某3方某1陈某等故意伤害罪一审刑事判决书.doc": [],
    "宋宗权故意伤害一审刑事判决书.doc": [],
    "宰旺故意伤害非法持有私藏枪支弹药一审刑事判决书.doc": [
        "\r指定辩护人杨合才、辩护人周丽强提出被告人宰旺坦白认罪，属初犯、偶犯；主动交代其非法持有枪支的犯罪事实，属自首，请求对其从轻处罚",
        "辩护人提出被告人宰旺坦白认罪，属初犯、偶犯；非法持有枪支罪构成自首的辩护意见予采纳"
    ],
    "宾琳蒋勇成故意伤害罪再审刑事判决书.doc": [],
    "寻兰平故意伤害一审刑事判决书.doc": [],
    "尕某1与嘎某索某故意伤害罪一审刑事判决书.doc": [],
    "山西省太原市人民检察院与张某故意伤害罪一审刑事判决书.doc": [],
    "崔仁青案判决书.doc": [],
    "崔志彬故意伤害罪一审刑事判决书.doc": [],
    "崔成故意伤害一审刑事判决书.doc": [],
    "崔西敏故意伤害罪一审刑事判决书.doc": [],
    "巩二强故意伤害一审刑事判决书.doc": [],
    "常城故意伤害一审刑事判决书.doc": [
        "被告人具有自首情节，案发后积极救治被害人，且被告人无前科劣迹，系初犯、偶犯，主观恶性较小，建议法院从轻、减轻处罚"
    ],
    "应伟明故意伤害罪一审刑事判决书.doc": [],
    "庞春均故意伤害罪一审刑事判决书.doc": [],
    "廖中辉故意伤害罪一审刑事判决书.doc": [],
    "廖松启故意伤害罪一案刑事一审判决书.doc": [
        "4.被告人廖松启已经取得被害人家属谅解，努力赔偿被害人家属的损失，被害人家属也出具了谅解书与收据；被告人廖松启系初犯、偶犯，无前科劣迹，且在案发后接近二十年没有再违法犯罪，真诚悔过",
        "\r关于被告人廖松启提出其具有防卫过当、取得被害人家属谅解、系初犯、偶犯等从宽处理的情节的意见，经查，本案是由于车辆售票员李某富与乘客胡某峰因座位问题发生争吵，后被告人廖松启出于帮助老乡李某富的目的加入到双方的争执中，与被害人胡某峰发生打斗，在打斗过程中，被告人廖松启明知当时车辆正在高速行驶，而将被害人踢出窗外，其伤害被害人的故意明显，其行为实际上是斗殴行为，并非其所说的防卫过当的情形",
        "被告人廖松启取得被害人家属的谅解，系初犯、偶犯的情形，经查属实，予以采纳",
        "鉴于被告人廖松启及其家属积极赔偿被害人家属并取得谅解，属于初犯、偶犯，酌情予以从宽处理"
    ],
    "廖永生故意伤害罪一审刑事判决书.doc": [],
    "张3故意伤害一审刑事判决书.doc": [],
    "张丕林一审刑事判决书.doc": [],
    "张中忱故意伤害一审刑事判决书.doc": [],
    "张丽波故意伤害一审刑事判决书.doc": [],
    "张俊故意伤害一审刑事判决书.doc": [],
    "张健故意伤害一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人张健仅对被害人重伤二级的后果承担刑事责任；2、被害人对案件发生存在重大过错；3、被告人张健有坦白情节，积极赔偿被害人家属的损失且获得谅解，系初犯、且自愿认罪认罚，建议对被告人张健判处缓刑",
        "针对被告人张健的辩护人提出被告人张健有坦白情节，积极赔偿被害人家属的损失且获得谅解，系初犯、且自愿认罪认罚，建议对被告人张健判处缓刑的辩护意见，本院认为，被害人李某1被害时已七十岁，被告人张健因琐事就持砖头砸李某1的头部并致其重伤二级，不属于犯罪情节较轻，不宜适用缓刑，上述辩护意见不成立，本院不予采纳"
    ],
    "张光先故意伤害罪一审刑事判决书.doc": [
        "\r指定辩护人普清梅的辩护意见是：被告人张光先无前科，在本案中系初犯，到案后如实供述犯罪事实，系坦白，且自愿签署认罪认罚具结书，请求法庭对其判处十五年有期徒刑",
        "指定辩护人普清梅提出被告人张光先无前科，在本案中系初犯，到案后如实供述犯罪事实，系坦白，且自愿签署认罪认罚具结书，请求法庭对其判处十五年有期徒刑的辩护意见成立，予以采纳"
    ],
    "张全佳故意伤害一审刑事判决书.doc": [
        "其辩护人提出，被告人张全佳到案后能如实供述，系初犯，在案件起因上被害人存在严重过错，建议对被告人从轻处罚"
    ],
    "张兴国故意伤害罪一审刑事判决书.doc": [],
    "张占强故意伤害一审刑事判决书.doc": [],
    "张启权故意伤害一审刑事判决书.doc": [
        "\r辩护人李轩飞提出的辩护意见是：案发当天被害人对被告人进行扒窃，其对案件的发生具有一定过错；被告人到案后如实供述犯罪行为，系初犯、偶犯，认罪悔罪，建议对其判处十五年以下有期徒刑",
        "\r关于辩护人李轩飞所提“被告人张启权系初犯、偶犯”的辩护意见，经查属实"
    ],
    "张坤定故意伤害一审刑事判决书.doc": [
        "被告人张坤定系初犯，可以酌定从轻处罚"
    ],
    "张宝恩故意伤害一审刑事判决书.doc": [
        "\r其辩护人对公诉机关指控的罪名及事实均无异议，辩称被告人张宝恩有自首、系初犯、偶犯，且已取得被害人家属谅解、认罪悔罪等从轻处罚情节"
    ],
    "张平故意伤害罪一审刑事判决书.doc": [],
    "张应杰故意伤害一审刑事判决书.doc": [],
    "张建广张宇鑫故意伤害一审刑事判决书.doc": [
        "\r三被告人之辩护人提出的辩护意见是：1、本案的发生被害人负有过错；2、三被告人到案后均能如实供述犯罪事实，自愿认罪认罚，确有悔改表现，并签署具结书；3、三被告人系初犯、偶犯，平素表现良好；4、三被告人家属已经代为赔偿被害人经济损失，与被害方签订赔偿协议，并取得被害方的谅解；5、被告人韩凝在共同犯罪中地位作用较小，系从犯，应从轻或减轻处罚"
    ],
    "张德友故意伤害罪一审刑事附带民事判决书.doc": [],
    "张德文故意伤害一审刑事判决书.doc": [
        "3.张德文到案后如实供述犯罪事实，系初犯，认罪悔罪，依法可以从轻处罚"
    ],
    "张德明故意伤害罪一审刑事判决书.doc": [],
    "张振辉故意伤害罪一审刑事判决书.doc": [],
    "张明强故意伤害一审刑事判决书.doc": [],
    "张显清伍维群曹著远等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚",
        "被告人梁位的辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚"
    ],
    "张杰故意伤害一审刑事判决书.doc": [],
    "张柏松故意伤害一审刑事判决书.doc": [
        "其辩护人认为，被告人张柏松自愿认罪认罚，如实供述犯罪事实，积极赔偿且取得被害方谅解，系初犯，被害人负有责任，案发后未再犯罪等，建议对其从宽处罚"
    ],
    "张某1吴某肖某1等故意伤害罪一审刑事判决书.doc": [
        "关于被害人死亡后果，不能排除被告人存在过失的可能性，无法排除合理怀疑，公诉机关指控被告人唐彪故意伤害致人死亡的结论不能成立；2.本案证人与被告人有利害关系，且相互矛盾，对证人证言不应采信；3.结合本案客观证据，被告人系酒后犯罪，其对造成被害人死亡的结果属于过失行为；4.本案系民间纠纷引发，被害人具有一定过错；5.被告人无犯罪前科，系初犯、偶犯，且愿意赔偿"
    ],
    "张某1陈江故意伤害罪一审刑事判决书.doc": [],
    "张某2朱某段某等故意伤害罪一审刑事判决书.doc": [],
    "张某周家波故意伤害罪一审刑事判决书.doc": [],
    "张某故意伤害一审刑事判决书.doc": [],
    "张某某故意伤害一审刑事判决书.doc": [],
    "张某禹某1禹某2等故意伤害罪一审刑事判决书.doc": [
        "其辩护人认为：1.被告人刘官武一贯表现良好，系初犯、偶犯，无违法犯罪记录，可以酌情从轻处罚；2.被告人刘官武如实供述犯罪事实，有坦白情节，依法可以从轻处罚；3.被告人刘官武认罪认罚且签署具结书，可以酌情从轻处罚"
    ],
    "张某赵某1鱼俊民故意伤害罪一审刑事判决书.doc": [],
    "张根琪犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "张江龙赵绪锋故意伤害一审刑事判决书.doc": [],
    "张波故意伤害罪一审刑事判决书.doc": [],
    "张浩故意伤害罪一审刑事判决书.doc": [],
    "张潇俊张红祥故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r被告人张红祥的辩护人提出：张红祥系初犯、偶犯，因护子心切触犯法律，且具有自首、认罪认罚的情节，请求从轻或者减轻处罚",
        "被告人张潇俊的辩护人提出“张潇俊具有坦白、认罪认罚、赔偿被害人家属经济损失并取得谅解、被害人过错等从轻情节，请求法院对张潇俊判处无期徒刑以下刑罚”、被告人张红祥的辩护人提出“张红祥系初犯、偶犯，因护子心切触犯法律，且具有自首、认罪认罚的情节，请求从轻或者减轻处罚”、被告人胡世珍的辩护人提出“胡世珍一贯表现好，且具有自首、认罪认罚的情节，请求法院考虑其犯罪动机、认罪悔罪态度对其从轻处罚”的辩护意见成立，本院予以采纳"
    ],
    "张甫万故意伤害一审刑事判决书.doc": [],
    "张祯启故意伤害罪一案刑事一审判决书.doc": [
        "二、被告人张祯启是初犯、偶犯，其对家乡公益事业热心，案发当日争吵是为了修路问题，被告人没有故意伤害的想法和做法，在被害人受伤后有积极抢救和赔偿，被害人死亡与其自身冠状动脉粥样硬化性心脏病及高血压病有关，参与度占20%至40%，被告人在公安机关能如实供述，认罪态度好，应该从轻减轻处罚"
    ],
    "张福均故意伤害刑事一审判决书.doc": [],
    "张第故意伤害一审刑事判决书.doc": [
        "\r辩护人田春生的辩护意见是：被害人具有过错，被告人张第主动报案，具有自首情节，系初犯偶犯，犯罪的主观恶性较小，建议从轻处罚",
        "但关于被告人具有自首情节，系初犯偶犯的辩护意见成立，本院予以采纳"
    ],
    "张红星故意伤害一审刑事判决书.doc": [],
    "张西伦故意伤害一审刑事判决书.doc": [],
    "张记民故意伤害一审刑事判决书.doc": [],
    "张路云陈小雄故意伤害一审刑事判决书.doc": [
        "\r其辩护人认为，被告人陈小雄具有自首情节，被害人对本案的发生有过错；陈小雄为邀约的主犯，量刑应当轻于实行主犯张路云；对被害人进行了部分赔偿；系初犯、偶犯"
    ],
    "张远华故意伤害罪一审刑事判决书.doc": [],
    "张雄故意伤害罪一审刑事判决书.doc": [],
    "张霞故意伤害罪一审刑事判决书.doc": [],
    "彭世全故意伤害一审刑事判决书.doc": [],
    "彭昭文故意伤害一审刑事判决书.doc": [],
    "彭胜管等故意伤害罪再审刑事判决书.doc": [],
    "彭近故意伤害一审刑事判决书.doc": [
        "\r彭近辩护人李轩飞提出如下辩护意见：本案系家庭纠纷引发，被告人系初犯、偶犯，自愿认罪、认罚，具有自首情节，获亲属谅解，请求对彭近减轻处罚",
        "辩护人李轩飞所提“本案系家庭纠纷引发，被告人系初犯、偶犯，自愿认罪、认罚，具有自首情节，获亲属谅解，被害人具有一定过错，请求对彭近减轻处罚”的辩护意见，与审理查明的事实相符，应予采纳"
    ],
    "徐中仁故意伤害罪一案刑事一审判决书.doc": [],
    "徐小生徐根生一审刑事判决书.doc": [],
    "徐某某故意伤害一审刑事判决书.doc": [],
    "徐辉郑明华故意伤害罪一审刑事判决书.doc": [],
    "徐锦学故意伤害罪一审刑事判决书.doc": [],
    "徐雪平徐哲一审刑事判决书.doc": [
        "徐雪平的辩护人对起诉书指控故意伤害罪名不持异议，但认为：一是被告人徐雪平系从犯；二是本案事出有因，被害人存在一定过错；三是被告人徐雪平无其他犯罪前科，一贯表现良好，属于初犯、偶犯",
        "李冲的辩护人对起诉书指控故意伤害罪名不持异议，但认为：一是被告人李冲在共同犯罪中属胁从犯；二是被告人李冲具有坦白情节；三是被告人李冲愿意尽最大努力积极赔偿被害人；四是被告人李冲本次犯罪系初犯、偶犯，没有前科劣迹，并认罪、悔罪"
    ],
    "徐鸿故意伤害一审刑事判决书.doc": [
        "其辩护人提出：1、公诉机关出具的作案工具木棍提取程序不合法，来源不明，且未采取防污染等保管措施，不能作为证据使用；2、现有证据不能证实被告人的行为与被害人洪某1死亡之间具有因果关系，被害人死亡的结果不排除系被害人家属放弃治疗等多个因素共同作用造成；3、被害人洪某1对本案的发生具有过错；4、被告人徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻或减轻处罚",
        "\r关于被告人徐鸿的辩护人提出徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻的辩护意见，经查属实，予以采纳"
    ],
    "惠怀故意伤害一审刑事判决书.doc": [],
    "才某故意伤害罪一审刑事判决书.doc": [
        "被告人才某经兴海县公安局书面传唤后能及时到案并如实供述自己的犯罪行为，认罪态度较好，又未造成严重社会影响，系初犯，且被告人才某已取得被害人谅解，可以从轻处罚",
        "\r被告人才某的辩护人辩称，1.被告人有自首情节，可减轻处罚；2.被告人自愿认罪，可在法定刑幅度内给予更大的从宽幅度；3.被告人赔偿被害人经济损失并获得被害人谅解，可从轻处罚；4.被告人无前科劣迹，系初犯偶犯，主观恶性小、危害性轻；5.被害人系重伤二级而非重伤一级，公诉机关所定量刑起点过高；6.被告人家庭特殊，被告人系家庭唯一劳动力，建议对其适用缓刑",
        "被告人的辩护人提出的被告人无前科劣迹，系初犯偶犯，及被告人家庭特殊，被告人系家庭唯一劳动力的情节均不是法定或酌定从轻减轻处罚的情节，故对被告人的辩护人提出，对被告人适用缓刑的辩护意见，本院不予采纳"
    ],
    "拉马杨忠故意伤害罪一审刑事判决书.doc": [],
    "文克新故意伤害罪一案刑事一审判决书.doc": [
        "3、被害人先威胁被告人，被害人具有一定过错，被告人如实供述，有深刻的悔罪表现，是初犯"
    ],
    "文福伟故意伤害一审刑事判决书.doc": [],
    "新疆维吾尔自治区乌鲁木齐市人民检察院与陈钢故意伤害罪一审刑事判决书.doc": [
        "首先，被告人陈钢在归案后能够如实供述自己的罪行，本人也认罪伏法，并签署认罪认罚具结书，应当认定为其具有坦白情节；其次，本案的起因是被告人与受害人发生争执，被告人的行为属于激情犯罪，被害人也具有一定的过错，被告人主观恶性较小；第三，被告人认罪态度较好；最后，被告人系初犯、偶犯"
    ],
    "新疆维吾尔自治区乌鲁木齐市人民检察院与雷光树故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人指出，对公诉机关指控的犯罪事实和罪名无异议，但被告人存在从轻、减轻的量刑情节，首先，被告人雷光树在被公安机关传唤到派出所没有任何抗拒行为，并在第一次询问时就如实交代了自己的全部犯罪事实，系坦白，被告人雷光树系初犯、偶犯，案发前无任何违法乱纪行为",
        "被告人雷光树系初犯、偶犯，自愿认罪，到案后如实供述自己的罪行，系坦白，本院在量刑时予以考虑",
        "其辩护人提出被告人雷光树系初犯、偶犯，认罪态度较好，依法可以从轻处罚的辩护意见成立，本院予以采纳"
    ],
    "方云良故意伤害一审刑事判决书.doc": [],
    "方剑武樊书志王小明张鹏张轮犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人张鹏的辩护人对公诉机关指控的定性无异议，提出：1、本案被害人首先用酒瓶击打王小明才引发本案，被害人存在过错；2、被告人张鹏系从犯；3、被告人张鹏在讯问时如实供述犯罪事实，属于坦白；4、被告人张鹏属于初犯；5、被告人张鹏自愿认罪",
        "\r被告人张轮的辩护人对公诉机关指控的定性无异议，提出：1、本案被害人首先用酒瓶击打王小明才引发本案，被害人存在过错；2、被告人张轮系从犯、初犯；3、被告人张轮在接到公安机关通知后，主动到公安机关投案，如实供述犯罪事实，系自首；4、被告人张轮通过家属积极赔偿了被害人家属2万元经济损失，取得了被害人家属的谅解；5、被告人张轮自愿认罪，签订了《认罪认罚具结书》"
    ],
    "时际顺时际伟刑事附带民事判决书.doc": [],
    "易某波易某洋故意伤害一审刑事判决书.doc": [
        "\r易某波辩护人的辩护意见为：1.被告人易某波具有立功情节；2.被告人易某波主观恶性小，社会危害性小，被害人存在一定的过错；3.被告人易某波认罪悔罪态度好，无犯罪前科，系初犯偶犯；4.被告人易某波及其家属愿意与受害人协商赔偿事宜，赔偿受害人，希望获得其谅解",
        "\r易某洋辩护人的辩护意见为：1.被告人易某洋具有自首情节，依法应当从轻或者减轻处罚；2.被告人易某洋在本案中仅起到次要辅佐作用，依法应从轻或者减轻处罚；3.本案被害人郭某等人对案件的发生存在严重过错，应减轻对被告人易某洋的处罚；4.被告人易某洋没有伤害并导致被害人范某的死亡以及其他两人的受伤，也没有证据证明被害人范某的死亡系被告人易某洋所导致，不用对被害人范某的死亡承担责任；5.被告人易某洋当庭认罪认罚，并通过家属在积极与被害人家属沟通，尽最大的能力进行赔偿，争取得到被害人家属的谅解，被告人认罪态度较好，请求法院酌定从轻处罚；6.被告人易某洋是初犯、偶犯，无前科劣迹，在本案之前表现一贯良好，社会评价一直较好，安分守己，社会危害性较小，在本案中已经认罪伏法，且认罪悔罪态度较好"
    ],
    "普红波赵金华故意伤害一审刑事判决书.doc": [
        "\r普红波辩护人发表辩护意见认为：三被告人作用相当，量刑时应基本相同；普红波有坦白情节，可酌定从轻处罚；被害人死因系普红波所致存疑，应作存疑从轻处罚；被害人存在一定过错；普红波系初犯、偶犯，应从轻处罚",
        "\r赵金华辩护人发表辩护意见认为：赵金华起辅助、次要作用，应认定为从犯；赵金华有坦白情节，且当庭自愿认罪、愿意赔偿并签署人认罪认罚具结书；被害人有一定过错；赵金华系初犯，主观恶性小，应从轻处罚",
        "\r艾平安辩护人发表辩护意见认为：艾平安起次要辅助作用，系从犯；被害人致死原因并非艾平安直接所致；本案并非艾平安引起，艾平安犯罪动机单纯，主观恶性较浅；被害人有一定程度过错；艾平安如实供述、认罪悔罪、系初犯偶犯，应从轻处罚",
        "三名被告人到案后如实供述，有坦白情节，且均自愿签署具结书并认罪认罚，依法从轻处罚、从宽处理；三名被告人均当庭认罪悔罪，且均系初犯、偶犯，可酌情从轻处罚；庭审后，被告人普红波、赵金华、艾平安的家属分别代为赔偿12万、10万、8万，赔偿附带民事诉讼原告方收到赔偿后撤回附带民事诉讼请求，根据《最高人民法院关于适用的解释》第一百五十七条之规定，本院在量刑时予以从轻考虑",
        "三被告人辩护人发表坦白从轻情节、普红波辩护人及艾平安辩护人发表初犯偶犯从轻情节、赵金华辩护人发表赵金华认罪认罚的辩护意见成立，本院予以采纳"
    ],
    "曹岗故意伤害罪一审刑事判决书.doc": [
        "首先被告人曹岗明知他人报案，仍在现场等待，无拒捕行为，到案后如实供述相关事实，其行为依法应当认定为自首，可以从轻或减轻处罚；其次被害人雷某出言辱骂并率先动手击打曹岗左眼，其过错行为诱发本案并促成了曹岗犯罪的产生，具有重大过错，可以酌情对曹岗从轻处罚；而且被告人曹岗系初犯，也愿意积极从民事角度与被害人协商补偿事宜，但之前因被害人要求过高而未达成一致意见，可酌情从轻处罚",
        "被告人系初犯，经法院调解积极赔偿了被害人的经济损失，也可酌情从轻处罚"
    ],
    "曹永发故意伤害一审刑事判决书.doc": [
        "\r辩护人对本案定性不持异议，认为本案系因曹永发不能正确处理与马某7的夫妻关系引发，具有突发性和偶然性；曹永发具有自首情节，且认罪认罚；被害人有过错；系初犯、偶犯，案发后赔偿被害人亲属一定损失，有悔罪表现，且家中尚有两名未成年子女需要抚养",
        "辩护人所提本案具有突发性，曹永发具有自首情节，自愿认罪认罚，又系初犯，案发后其亲属代为赔偿被害人马兴江亲属部分经济损失，建议从轻处罚的辩护意见成立，予以采纳"
    ],
    "曾子杰故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、本案双方因锁事发生互相推打，被告人和受害方对案件的发生均负有责任，被告人只对其参与犯罪的行为承担刑事责任，系属于从犯；2、被告人自愿认罪，积极的配合公安机关的工作，全面、主动的交代自己的犯罪事实，对于自己的行为供认不讳；3、被告人及家属在归案后，一直积极主动与受害人家属沟通，也愿意经予一定经济补偿，有悔罪表现，认罪态度较好；4、本案被告人自愿认罪，且系初犯、偶犯，主观恶性小，请求法院院依法查明、认定，并对被告人从轻、减轻处罚"
    ],
    "曾某1齐某1齐某2等故意伤害罪一审刑事判决书.doc": [],
    "曾某万显荣故意伤害罪一审刑事判决书.doc": [],
    "曾某生故意伤害罪二审刑事判决书.doc": [
        "理由：1.其归案后如实供述犯罪事实，赔偿了被害人全部损失，取得了被害人的谅解；2.其认罪认罚，签署了认罪认罚具结书；3.其年近七十，年老多病；4.其没有违法犯罪前科，本次犯罪属一时冲动情急而为，系初犯、偶犯，事后已深感后悔，保证不会再犯罪"
    ],
    "曾阳故意伤害罪一审刑事判决书.doc": [],
    "曾飞一审刑事判决书.doc": [],
    "木某1吉呷子格故意伤害罪一审刑事判决书.doc": [
        "\r被告人吉呷子格的辩护人提出被告人吉呷子格具有自首情节，如实供述罪行，认罪态度较好，被害人有过错，被告人吉呷子格系初犯，被告人吉呷子格及其亲属愿意赔偿死者家属经济损失，请求对被告人吉呷子格减轻处罚",
        "\r被告人吉呷子格的辩护人提出被告人吉呷子格具有自首情节，如实供述罪行，认罪态度较好，系初犯的意见与审理查明的事实相符，本院予以采纳",
        "\r综上，被告人吉呷子格具有投案自首、认罪认罚、系初犯等情节和本案具体情况，决定对被告人吉呷子格从轻处罚"
    ],
    "朱1故意伤害罪一审刑事判决书.doc": [
        "2.被告人有以下酌定从轻处罚的情节：本案是激情犯罪而非预谋犯罪；被告人系初犯、偶犯，其主观恶性小，社会危害性不大；被告人朱1归案后，其家属积极赔偿、真诚悔过，并取得被害人家属的谅解；被告人当庭自愿认罪，认罪态度较好"
    ],
    "朱万明故意伤害一审刑事判决书.doc": [
        "\r朱万明的辩护人被告人到案后如实供述其犯罪事实，应认定坦白；被告人有××史，系初犯，请求对其从轻处罚",
        "\r对朱万明的辩护人被告人到案后如实供述其犯罪事实，应认定坦白；被告人有××史，系初犯，请求对其从轻处罚的辩护意见，经查属实，予以采纳"
    ],
    "朱传保故意伤害罪一审刑事判决书.doc": [
        "是刘某1把被害人打倒在地上的，刘某1的地位和作用远高于朱传保，应依法对被告人朱传保减轻处罚；\r2、通过鉴定意见可知，被害人在案发前脑部做过手术，本身颅脑就存在缺陷，十分虚弱，其死因与被害人的手术有直接关系，不应让被告人朱传保承担被害人死亡的全部责任；\r3、被告人朱传保到案后如实供述犯罪事实，签署认罪认罚具结书，愿意赔偿被害人近亲属损失，应从轻处罚;\r4、被告人朱传保系初犯，案发后逃逸多年没有违法犯罪行为，可对其从轻处罚"
    ],
    "朱卫国故意伤害罪一审刑事判决书.doc": [],
    "朱帅故意伤害一审刑事判决书.doc": [],
    "朱明故意伤害一审刑事判决书.doc": [],
    "朱某1朱某2张某等故意伤害罪一审刑事判决书.doc": [],
    "朱某某故意伤害一审刑事判决书.doc": [],
    "朱某田某1田某2等故意伤害罪一审刑事判决书.doc": [],
    "朱超故意伤害一审刑事判决书.doc": [],
    "朱锋一审刑事判决书.doc": [],
    "朱长江故意伤害一审刑事判决书.doc": [],
    "李三波故意伤害一审刑事判决书.doc": [],
    "李伟故意伤害罪一审刑事判决书.doc": [
        "被告人李伟系初犯、偶犯，无前科",
        "被告人李伟系初犯、偶犯，本院在量刑时予以考虑"
    ],
    "李伟走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [
        "其辩护人对本案定性无异议，提出在故意伤害犯罪中，李伟在案发后经公安机关传唤到派出所，且如实供述自己的犯罪事实，有自首情节，被害人对案件发生有严重过错，案发后，李伟积极赔偿了被害人损失并得到谅解，有悔罪表现，请求对故意伤害罪从轻或减轻处罚；在贩卖毒品犯罪中，没有李伟获取毒品来源的证据，不能排除本案查获的毒品系刘自美遗留在车上的可能，指控207.76克毒品都是李伟贩卖证据存在瑕疵，李伟认罪认罚，悔罪表现好，且属贩卖毒品的初犯、偶犯，请求数罪并罚后对李伟在有期徒刑幅度内进行量刑的辩护意见"
    ],
    "李保芳故意伤害一审刑事判决书.doc": [],
    "李含辉故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见是，被告人李含辉系初犯、从犯，认罪态度较好，无据证明被告人捅刺的一刀是造成陈某1死亡的直接原因"
    ],
    "李唯故意伤害一审刑事判决书.doc": [],
    "李国故意伤害一审刑事判决书.doc": [],
    "李国春犯故意伤害罪刑事附带民事判决书.doc": [],
    "李国练故意伤害一审刑事判决书.doc": [],
    "李子林故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人李子林的辩护人对公诉机关指控的罪名无异议，对量刑提出以下几点意见：1、李子林系从犯；2、被害方存在过错；3、李子林系初犯、偶犯，认罪、悔罪态度好；4、李子林家庭经济特别困难，对民事赔偿有心无力"
    ],
    "李学基故意伤害罪一案刑事一审判决书.doc": [],
    "李宝奎故意伤害罪一审刑事附带民事判决书.doc": [],
    "李宾山伤害案判决书.doc": [
        "\r被告人李宾山的辨护人提出：1、本案起因是由于被害人先某殴打被告人李宾山而引起，被害人有过错；2、被告人具有自首情节，依法可以从轻或者减轻处罚；3、被告人有坦白情节，是初犯；4、被告人积极对被害人进行救助，并支付了医\r3\r疗费；5、被告人愿意赔偿被害人家属的经济损失"
    ],
    "李小贵故意伤害一审刑事判决书.doc": [],
    "李小阳故意伤害罪一案刑事一审判决书.doc": [
        "\r其辩护人提出，李小阳具有自首情节；被害人对本案的引发具有过错；李小阳当庭认罪，是初犯、偶犯"
    ],
    "李少林故意杀人罪李东林李京林故意伤害罪一审刑事判决书.doc": [
        "2.在量刑上，李少林自动投案，如实供述自己的罪行，属于自首，可从轻处罚；本案因家庭纠纷引起，李少林主观恶性不深，对社会危害性较小，被害人自身存在重大过错；李少林系初犯，无犯罪前科",
        "4.李东林犯罪情节较轻、真诚悔罪、属于初犯，对居住的社区没有重大不良影响，故建议对李东林适用缓刑",
        "\r对李少林及其辩护人提出对被告人李少林从轻处罚的辩解、辩护意见，经查，被告人李少林犯罪以后自动投案，如实供述了犯罪事实，构成自首，依法可以从轻处罚；本案因家庭纠纷引起，被害人陈某某长期对李少林及其女儿实施家庭暴力，对本案的引发存在一定的过错，可以酌情从轻处罚；被害人女儿请求对被告人李少林从轻处罚，在量刑时予以考虑；初犯、偶犯作为从轻处罚的情节，仅适用于情节较轻的犯罪，不适用于本案",
        "初犯、偶犯作为从轻处罚的情节，仅适用于情节较轻的犯罪，不适用于本案"
    ],
    "李忠成故意伤害一审刑事判决书.doc": [],
    "李文亮故意伤害一审刑事判决书.doc": [
        "被告人李文亮犯罪情节较轻，又系偶犯、初犯，认罪悔罪态度好，适用缓刑不致危害社会，依法可宣告缓刑"
    ],
    "李斗处故意伤害一审刑事判决书.doc": [],
    "李旭利故意伤害一审刑事判决书.doc": [
        "被告人李旭利认罪认罚，系初犯，没有前科劣迹，请求对李旭利从轻、减轻处罚",
        "\r关于被告人李旭利的辩护人提出“被告人李旭利的行为构成自首，已经认罪认罚，系初犯，没有前科劣迹，被告人李旭利承担了民事赔偿责任，其犯罪行为得到了被害人近亲属的谅解”的辩护意见，与查明事实相符"
    ],
    "李明全故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人的辩护意见是：被告人李明全有自首情节，当庭认罪，系初犯，且被害人有过错，请求对其从轻或减轻处罚",
        "\r关于辩护人提出被告人李明全有自首情节，当庭认罪，系初犯，且被害人有过错，请求对其从轻或减轻处罚的辩护意见"
    ],
    "李本学故意伤害罪一案刑事一审判决书.doc": [],
    "李杰故意伤害罪一审刑事判决书.doc": [],
    "李枫一审刑事判决书.doc": [],
    "李某1张舜顾张季等故意伤害罪一审刑事判决书.doc": [],
    "李某1故意伤害罪一审刑事判决书.doc": [],
    "李某1林朝义故意伤害罪一审刑事判决书.doc": [],
    "李某1胡继东张舜故意伤害罪一审刑事判决书.doc": [],
    "李某1苗某1李林金故意伤害罪一审刑事附带民事判决书.doc": [
        "在三十年逃亡生活中，李林金没有再做违法乱纪之事，李林金已无再犯的可能性，对社会已经没有了人身危险性；李林金无违法犯罪前科，系初犯、偶犯",
        "被告人李林金系激情犯罪，主观恶性不深，系初犯、偶犯",
        "被告人李林金因琐事引发犯罪，系激情犯罪且无犯罪前科，为初犯、偶犯，可酌定从轻处罚"
    ],
    "李某3周某王某1等故意伤害罪一审刑事判决书.doc": [
        "\r被告人舒建及其辩护人当庭提出以下辩护意见：1.舒建系正当防卫或略有过当导致被害人死亡；2.本案被害人具有严重过错；3.舒建主动投案且如实供述自己的罪行，系自首；4.舒建系初犯、偶犯，悔罪态度好，请求从轻或减轻处罚",
        "\r对于被告人舒建的辩护人所提被舒建系自首且系初犯，应当依法予以从轻或减轻处罚的辩护意见，经查，被告人舒建案发前即主动报警，案发后明知警察即将赶到现场并一直留在案发现场，归案后如实供述犯罪事实，系自首，应从轻或减轻处罚"
    ],
    "李某某故意伤害一审刑事判决书.doc": [],
    "李某谷长喜故意伤害罪一审刑事判决书.doc": [],
    "李正春故意伤害一审刑事判决书.doc": [
        "辩护人郭慷提出辩护意见认为：被告人目的是出于反击和制止正在实施的不法侵害，属防卫过当；案发时被害人手拿木棒到被告人家对被告人家中物品、财产实施打砸，本案事出有因；被告人李正春认罪态度好，系初犯，有悔罪表现；案发后，被告李正春家属已经赔付被害人家15000元",
        "被告人李正春及其辩护人关于其属于防卫过当的辩解及辩护意见与本院查明事实不符，不予采纳；辩护人提出本案事出有因，李正春认罪态度好，系初犯，已赔付被害人家15000元的辩护意见，予以采纳"
    ],
    "李江故意杀人罪一审刑事附带民事判决书.doc": [],
    "李江浩故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的主要辩护意见是：对公诉机关指控的罪名没有异议，但李江浩具有自首的情节，且自愿认罪认罚；本案矛盾的发生由被害人引发，被害人一方存在重大过错，李江浩属于防卫过当；本案属于邻里纠纷处理不当引发，李江浩的主观恶性较小，且到案后如实供述案情，认罪态度好，没有前科劣迹，系初犯、偶犯；请求法院对李江浩从轻处罚，判处有期徒刑十五年",
        "对于辩护人所提李江浩具有自首的情节，且自愿认罪认罚；本案属于邻里纠纷处理不当引发，李江浩的主观恶性较小，且到案后如实供述案情，认罪态度好，没有前科劣迹，系初犯、偶犯；请求法院对李江浩从轻处罚的辩护意见成立，本院均予以采纳"
    ],
    "李海华故意伤害一审刑事判决书.doc": [],
    "李炎成李景文李伟强故意伤害罪一案刑事二审判决书.doc": [
        "对辩护人所提被害人李某2对事件的发生有过错；被告人李炎成、李景文、李某1在家属协助下已支付被害人李某2的部分医疗费用；被告人是初犯；对被告人李炎成、李景文、李某1依法可以从轻处罚等辩护意见，经查属实，予以采纳"
    ],
    "李爱国故意伤害一审刑事判决书.doc": [],
    "李玉兵李笔峰故意伤害罪一案刑事一审判决书.doc": [],
    "李申军故意伤害一审刑事判决书.doc": [],
    "李秀远故意伤害一审刑事判决书.doc": [],
    "李秋生故意伤害罪一审刑事判决书.doc": [],
    "李胜米博故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人米博的辩护人提出以下辩护意见：1.林超驾车召集其他人前去教训被害人等人，工具亦是林超车里事前准备好的；2.林超、李胜是组织者，且林超、李胜是最先行动进行追砍；3.被害人一方先行打伤被告人一方的行为才因此产生后续的被告等人教训被害人一方的行为，被害人在本案中存在相应的过错；4.被害人头部的伤并非米博所为；5.米博有自首情节，是初犯、偶犯"
    ],
    "李连龙王野故意伤害组织卖淫容留他人吸毒协助组织卖淫一审刑事判决书.doc": [
        "（3）在故意伤害犯罪中，被告人李连龙系自首、初犯，且被害人具有过错"
    ],
    "李鹏故意伤害一审刑事判决书.doc": [
        "其指定辩护人提出“被告人李**有自首情节，系初犯、偶犯，主观恶性不大，建议对其从轻处罚",
        "但所提“被告人李**系初犯、偶犯，建议对其从轻处罚”的辩护意见，与审理事实相符，本院予以采纳"
    ],
    "杜开军故意伤害刑事一审判决书.doc": [],
    "杜江故意伤害一审刑事判决书.doc": [],
    "杨加胜故意伤害一审刑事判决书.doc": [
        "辩护人王聪提出的辩护意见是：1、杨加胜系初犯、偶犯；2、自动投案，如实供述，具有有自首情节；3、被害人具有过错",
        "被告人杨加胜的辩护人提出“杨加胜系初犯、偶犯”的辩护意见与查明事实相符，予以采纳"
    ],
    "杨华飞等故意伤害罪一审刑事判决书.doc": [],
    "杨威故意伤害罪一审刑事判决书.doc": [],
    "杨某1刘某杨瑞波故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.杨瑞波酒后临时起意犯罪，捅刺了被害人非要害的锁骨部位，主观恶性相对较小；2.杨瑞波系自首；3.杨瑞波系初犯、偶犯，当庭有认罪、悔罪表现；4.杨瑞波有赔偿被害人近亲属的意愿"
    ],
    "杨某1故意伤害罪一审刑事判决书.doc": [],
    "杨永福故意伤害罪一审刑事判决书.doc": [],
    "杨泽平杨顺利故意伤害一审刑事判决书.doc": [],
    "杨海龙故意伤害一审刑事判决书.doc": [],
    "杨焕平故意伤害一审刑事判决书.doc": [],
    "杨理交杨理政等故意伤害一审刑事判决书.doc": [],
    "杨理鹏故意伤害一审刑事判决书.doc": [],
    "杨社涛故意伤害罪一审刑事判决书.doc": [],
    "杨继中故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是：被害人的行为属于正在进行的不法侵害，杨继中的行为属于防卫过当，应减轻或免除处罚；被害人有重大过错；被告人构成自首；被害人的死因系多因一果，先送洧川镇医院，后由120送长葛市华健医院，耽误救治时间，胸部没有包扎而挪动会加剧失血过程；系初犯、偶犯、无前科，认罪悔罪，建议从轻处罚",
        "但提出的被告人构成自首，系初犯、偶犯，认罪悔罪的意见，与查证事实一致，予以采纳"
    ],
    "杨胜忠故意伤害一审刑事判决书.doc": [
        "\r被告人的辩护人作罪轻辩护，提出:1.被告人系初犯偶犯；2.被告人主动投案，归案后如实供述犯罪事实，属自首，具有法定从轻减轻情节；3.被告人杨胜忠自愿认罪认罚，悔罪表现明显，愿意在力所能及范围内积极赔偿被害人经济损失，具有酌定从轻情节；4.被害人有过错，被害人李某2约架在先，且先某1打人才导致本案悲剧的发生"
    ],
    "杨里发故意伤害一审刑事判决书.doc": [],
    "杨香新故意伤害一审刑事判决书.doc": [],
    "林万宝故意伤害罪一审刑事判决书.doc": [
        "\r指定辩护人辩称：1.被告人林万宝具有自首情节，应对其从轻或减轻处罚；2.被害人对案件的发生存在重大过错；3.被告人林万宝系初犯、偶犯，且认罪悔罪，自愿赔偿被害人近亲属经济损失，应对其从宽处罚"
    ],
    "林俊泰故意伤害罪一案刑事一审判决书.doc": [],
    "林建光故意伤害一审刑事附带民事判决书.doc": [],
    "林摄波故意伤害罪一案刑事一审判决书.doc": [],
    "林洪元故意伤害一审刑事判决书.doc": [],
    "林炳俊故意伤害一审刑事判决书.doc": [],
    "查庭旭施建茂故意伤害一审刑事判决书.doc": [],
    "柴兆元故意伤害一审刑事判决书.doc": [],
    "柴复民故意伤害罪一审刑事判决书.doc": [],
    "栾某1故意伤害罪一审刑事判决书.doc": [],
    "桂某兵故意伤害一审刑事判决书.doc": [
        "3.桂某兵认罪悔罪，系初犯，其积极赔偿被害人亲属损失，取得谅解"
    ],
    "桂靖常故意伤害一审刑事判决书.doc": [],
    "梁基新故意伤害罪一审刑事判决书.doc": [],
    "梁晓晗一审刑事判决书.doc": [],
    "梁范强故意伤害一审刑事判决书.doc": [],
    "梁铭章故意伤害一审刑事判决书.doc": [
        "3、被告人无犯罪前科，系初犯、偶犯"
    ],
    "楚中良故意伤害罪一审刑事判决书.doc": [],
    "樊忠克韦松韦然峰故意伤害罪一审刑事判决书.doc": [],
    "欧全丰故意伤害一审刑事判决书.doc": [],
    "欧泽松故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人欧泽松的辩护人提出：1.本案是家庭内部矛盾引发的惨剧；2.被害人欧少华是在阻挡欧泽松砍欧阳发过程中，意外被欧泽松砍伤致死；3.欧泽松是初犯、偶犯"
    ],
    "武为均故意伤害罪一审刑事判决书.doc": [],
    "武先伦故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是，被告人武先伦到案后如实供述犯罪事实，具有坦白情节，自愿认罪认罚，并签署认罪认罚具结书，系初犯、偶犯，无前科劣迹，其并非蓄意将被害人刺死，仅仅只想保护自己不受伤，以阻止被害人的不法侵害",
        "\r关于被告人武先伦的辩护人提出“被告人武先伦到案后如实供述犯罪事实，具有坦白情节，自愿认罪认罚，并签署认罪认罚具结书，系初犯、偶犯，无前科劣迹”的辩护意见"
    ],
    "段某故意伤害一审刑事判决书.doc": [],
    "段雷雷罗云华一审刑事判决书.doc": [],
    "毛正乔故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人毛正乔具有自首、认罪认罚、部分刑事责任能力、初犯、偶犯等多个法定和酌定从轻或减轻情节，请求人民法院对被告人毛正乔从轻或减轻刑罚"
    ],
    "毛海荣与曲培故意伤害罪二审刑事判决书.doc": [
        "关于毛海荣及其辩护人提出的毛海荣构成自首，积极赔偿被害人损失并得到被害人谅解，系初犯、偶犯，有悔罪表现，希望从轻处罚的意见"
    ],
    "江多胜故意伤害一审刑事判决书.doc": [],
    "江某1邹某李泽明故意伤害罪一审刑事判决书.doc": [],
    "江苏省连云港市连云区人民检察院诉被告人蒋德民故意伤害罪一审刑事判决书.doc": [],
    "江苏省连云港市连云区人民检察院诉被告人袁贵阳故意伤害罪一审刑事判决书.doc": [],
    "汤佛保故意伤害一案刑事判决书.doc": [],
    "汪建文汪建平故意伤害一审刑事判决书.doc": [],
    "沈柯故意伤害罪二审刑事附带民事判决书.doc": [],
    "沈野故意伤害罪一审刑事判决书.doc": [],
    "洪来英故意伤害罪一审刑事判决书.doc": [
        "\r辩护人薛福生的辩护意见是：本案系家庭矛盾引发的，洪来英主观上不希望邢某1死亡，其主观恶性不大；洪来英上一辈亲属有精神疾病的事实客观存在，在量刑时应当考虑；洪来英系初犯，认罪、悔罪，有坦白情节，愿意赔偿被害人损失，检察院无期徒刑的量刑建议过重，请求法院综合考虑上述情节，判处有期徒刑",
        "辩护人所提洪来英系初犯，认罪、悔罪等其他辩护意见本院根据案件情况酌情予以考虑"
    ],
    "涂勇故意伤害一审刑事判决书.doc": [],
    "温兴和杨树涛高竹林罗绍聪拥自秀故意伤害案一审刑事附带民事判决书.doc": [
        "\r被告人杨树涛未作辩解，其辩护人提出：本案因邻里纠纷引起，被害人有一定责任，杨树涛不应认定为主犯，有自首情节，可从轻、减轻处罚，系初犯、偶犯，社会危害性小，可酌情从轻处罚，积极赔偿丧葬费，愿意赔偿其他费用，建议判处杨树涛六至八年有期徒刑",
        "\r被告人温兴和的辩护人提出本案因民间矛盾引发，被害人有过错，五被告人已经垫付了丧葬费，有自首情节，愿意赔偿经济损失，请从宽处罚的辩护意见；被告人杨树涛的辩护人提出本案因邻里纠纷引起，被害人有一定责任，杨树涛不应认定为主犯，有自首情节，系初犯、偶犯，积极赔偿丧葬费，愿意赔偿其他费用的辩护意见；被告人高竹林的辩护人提出本案的发生当事人双方都有责任，顾某手持菜刀砍伤高竹林，高竹林自首，高竹林持木棒不是被害人致死原因，系从犯，愿意赔偿被害人损失的辩护意见；被告人罗绍聪的辩护人提出本案系邻里纠纷引发，被害人有一定过错，被告人有自首情节，签署了认罪认罚具结书，愿意对死者家属进行赔偿，建议从轻处罚的辩护意见"
    ],
    "游江故意伤害罪一审刑事判决书.doc": [],
    "滕旭升秦渤昊移建明等故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨富雄的辩护人提出被告人杨富雄属从犯；被害人因在赌博中“抽老千”引起矛盾没有克制自己情绪，在案件中存在过错；被告人到案后能够如实供述罪行，具有坦白情节；家属积极赔偿被害人经济损失并取得谅解；被告人系初犯；建议法庭从轻判处"
    ],
    "漆某周某1周某2等故意伤害罪一审刑事判决书.doc": [
        "田平系初犯，已年满六十五周岁不满七十五周岁，属老年人犯罪，酌情从轻处罚"
    ],
    "潘志丰故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人潘志丰的辩护人对公诉机关指控的犯罪事实和罪名没有异议，被告人潘志丰具有以下从轻或减轻处罚的量刑情节：第一，被告人潘志丰归案后能如实供述自己的犯罪事实，认罪、悔罪态度好；第二，被告人潘志丰是初犯、偶犯，犯罪情节较轻，社会危害性较小，是因其朋友遭遇不法侵害而替朋友出头，具有一定的防卫性质；第三，被告人潘志丰自愿认罪认罚",
        "被告人潘志丰没有犯罪前科，是初犯、偶犯，当庭认罪悔罪，依法可以酌情从轻处罚"
    ],
    "焦胜华一审刑事附带民事判决书.doc": [
        "辩护人的辩护意见为，被告人焦胜华具有坦白、认罪认罚情节，系初犯，社会危害性相对较小，主观恶性不深，请求对其减轻处罚",
        "辩护人所提被告人焦胜华具有坦白、认罪认罚情节，系初犯、主观恶性较小、社会危害性较小，请求对其减轻处罚等辩护意见，经查，被告人焦胜华因嫖资问题与被害人发生争执，即持砖头多次击打被害人头面部，并致被害人死亡，犯罪的情节、后果特别严重，虽有认罪认罚等情节，但不足以对其减轻处罚，上述辩护意见不能成立，本院不予采纳"
    ],
    "玉显贡故意伤害罪一案刑事一审判决书.doc": [
        "2.被告人玉显贡归案后认罪态度好，自愿认罪认罚，是初犯",
        "\r辩护人提出被告人玉显贡归案后认罪态度好，是初犯的辩护意见，经查属实，本院予以采纳"
    ],
    "王丽研故意伤害一审刑事判决书.doc": [],
    "王义王世芳故意伤害一审刑事判决书.doc": [],
    "王亚丹故意伤害一审刑事判决书.doc": [],
    "王亚牌故意伤害罪二审刑事判决书.doc": [],
    "王传永故意伤害罪一审刑事判决书.doc": [
        "3.王传永系初犯、偶犯，羁押期间表现良好，当庭认罪认罚",
        "经查，其一，王传永案发后报警，并在现场等待，到案后如实供述犯罪事实，系自首；其二，王传永系初犯、偶犯，当庭认罪认罚等情节属实；其三，王传永及其近亲属虽有赔偿意愿，但未能与被害人近亲属达成和解，亦未取得被害人近亲属的谅解",
        "故对辩护人所提“系自首，系初犯、偶犯，认罪认罚”的相关辩护意见，本院予以采纳；对辩护人所提“愿积极赔偿被害人近亲属”的相关辩护意见，不予采纳"
    ],
    "王健故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人系坦白，且自愿认罚，初犯、偶犯，请求从轻处罚的辩护意见，本院予以采纳"
    ],
    "王先钢故意伤害一审刑事判决书.doc": [
        "2.量刑方面，王先钢自首，犯罪系临时起意，没有预谋，犯罪手段和情节一般，不属于特别残忍，犯罪是民间矛盾激化引发，系初犯、偶犯，自愿认罪、悔罪，愿意积极赔偿被害人亲属的损失"
    ],
    "王凤元一审刑事判决书.doc": [],
    "王召山故意伤害罪一审刑事判决书.doc": [
        "被告人王召山辩护人关于王召山作案时为限定刑事责任能力、系初犯、且自愿认罪认罚的辩护意见，与本院查明事实相符，本院予以采纳"
    ],
    "王存虎故意伤害案一审刑事附带民事判决书.doc": [
        "辩护人认为，王存虎系初犯、偶犯，能够如实供述犯罪事实，自愿签署认罪认罚具结书，愿意对被害人家属进行赔偿；被害人拒不归还王存虎的钱，在本案中存在过错，请法院考虑上述情节，对王存虎从轻或减轻处罚",
        "辩护人所提王存虎系初犯、偶犯，能够如实供述犯罪事实，自愿签署认罪认罚具结书，请求法院对其从轻处罚等辩护意见，本院酌予采纳"
    ],
    "王小姣故意伤害一审刑事判决书.doc": [],
    "王广强故意伤害一审刑事判决书.doc": [],
    "王应钱故意伤害一审刑事判决书.doc": [],
    "王德才故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见为：1.本案现有证据无法证明被告人王德才直接实施了击打被害人的行为；2.王德才并非犯意的组织者、策划者，也没有对被害人实施直接的伤害行为，在共同犯罪中起次要作用，系从犯，应对其从轻或减轻处罚；3.被害人具有重大过错，应对王德才从轻处罚；4.王德才系初犯，积极认罪，如实供述自己的罪行，并愿意积极赔偿被害人家属，应对其从宽处罚"
    ],
    "王志伟故意伤害一审刑事判决书.doc": [],
    "王恩超故意伤害一审刑事判决书.doc": [
        "王恩超的辩护人为其辩护：1、王恩超系自首；2、王恩超认罪认罚；3、王恩超系初犯、偶犯，且被害人有过错；4、王恩超家属履行了部分赔偿责任，王恩超也表示以后会继续赔偿被害人的经济损失"
    ],
    "王某1王某2等故意伤害罪一审刑事判决书.doc": [
        "其辩护人辩称：1、被害人具有重大过错；2、被告人的行为只是导致被害人马某死亡的诱因，不能认定为直接原因；3、因公安机关的失职行为，不能排除被害人是否发生其他伤害的可能；4、被告人王某1具有自首情节，认罪认罚，积极赔偿被害人亲属的经济损失，取得了被害人亲属的谅解，属初犯、偶犯，建议对其减轻处罚"
    ],
    "王某1王某2马荣海故意伤害罪一审刑事判决书.doc": [
        "3.被告人无前科，系初犯、偶犯"
    ],
    "王某1郭某赵某等故意伤害罪一审刑事判决书.doc": [],
    "王某1闫某1闫某2等故意伤害罪一审刑事判决书.doc": [],
    "王某1龚某杨兴竹等故意伤害罪一审刑事判决书.doc": [],
    "王某2故意伤害罪一审刑事判决书.doc": [],
    "王某4曹某王某1等故意伤害罪一审刑事判决书.doc": [],
    "王某故意伤害罪一审刑事判决书.doc": [],
    "王波故意伤害罪一审刑事判决书.doc": [],
    "王澧故意伤害一审刑事判决书.doc": [],
    "王玉明故意伤害罪一案刑事一审判决书.doc": [],
    "王祥锋故意伤害一审刑事判决书.doc": [],
    "王秀花故意伤害一审刑事判决书.doc": [
        "3.被告人王秀花系初犯、偶犯，无前科劣迹，虽然庭审中其作了一些辩解，但仍属知罪、认罪、悔罪，应予认定其认罪认罚从宽情节",
        "故被害人在本案中并不存在过错，辩护人提出被害人具有一定过错的辩护意见不能成立，但提出本案系夫妻之间因家庭矛盾逐步升级而引发，被告人系初犯、偶犯的辩护意见成立，可对被告人王秀花酌情从轻处罚"
    ],
    "王立周故意伤害一审刑事判决书.doc": [
        "其辩护人的主要辩护意见是，被告人王立周系自首，到案后如实供述自己的罪行，系初犯、偶犯，自愿认罪认罚，主观恶性小，请求从轻处罚"
    ],
    "王立金故意伤害罪一审刑事判决书.doc": [],
    "王腾飞故意伤害一审刑事判决书.doc": [
        "其辩护人辩护意见：本案在定故意伤害罪或者过失致人死亡罪之间具有不明确性；被害人存在重大过错，对激化矛盾负有直接责任；被告人系初犯、偶犯，有自首，具备从轻、减轻情节，并已经赔偿被害方，取得被害方谅解，建议在法定刑十年以下量刑"
    ],
    "王钧等故意伤害一审刑事判决书.doc": [
        "\r辩护人认为：1.本案不属于互殴；2.被告人王钧不具有故意伤害的主观心态；3.被告人王钧的行为应定性为防卫过当；4.本案无法排除多因一果造成被害人重伤一级的可能性；5.被告人王钧系初犯、偶犯，此次系酒后激情犯罪，具有自首情节"
    ],
    "王飞故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见是：1.被告人王飞的行为构成故意伤害罪；2.当时肖某一方人数较多，而李某被姚某1强行拉住无法离开，被告人王飞的行为有防卫的性质，被害人一方有重大过错；3.被告人王飞在案发次日主动给派出所民警打电话，主动投案意图明显，到案后如实供述犯罪事实，应当认定为自首；4.王飞无犯罪前科，本身系初犯，偶犯，且主观恶性较小，认罪态度好；5.被告人王飞的母亲代为向被害人家属进行了赔偿，并取得了谅解",
        "\r关于辩护人所提“被告人初犯、偶犯，主观恶性小”的辩护意见",
        "被告人王飞持刀捅刺被害人，并造成了一人死亡的严重后果，其所犯罪行属严重刑事犯罪，故其是否是初犯、偶犯不影响对其量刑"
    ],
    "田大星故意伤害罪一案刑事一审判决书.doc": [],
    "田恒明故意伤害一审刑事判决书.doc": [
        "其辩护人提出“1、被告人田恒明具有自首情节；2、本案系邻里纠纷，被害人对案件引发存在过错；3、被告人田恒明系初犯、偶犯，主观恶性较小",
        "\r关于被告人田恒明的辩护人所提“被告人田恒明系初犯、偶犯，主观恶性较小"
    ],
    "田某武某1武某2等故意伤害罪一审刑事判决书.doc": [],
    "田洪保故意伤害一审刑事判决书.doc": [
        "3.田洪保因处理亲戚之间矛盾纠纷的方式不当而持木椅子殴打被害人，系初犯、偶犯，且归案后能如实坦白犯罪事实，主观恶性较小",
        "鉴于田洪保一方与被害人一方系亲戚关系，本案因田洪保与田某6为处理被害人家庭纠纷引发，田洪保系初犯、偶犯，又系中途参与殴打被害人，在本案中的作用和地位较田某6小，且归案后能如实交代主要犯罪事实，案发后田洪保亲属赔偿了被害方部分经济损失1万元，决定对田洪保从轻处罚",
        "即辩护人所提田洪保因处理亲戚之间矛盾纠纷的方式不当而持木椅殴打被害人，案件的发生具有突发性、特殊性，田洪保系初犯、偶犯，以及具有坦白情节，主观恶性较小的辩护意见成立，予以采纳"
    ],
    "田维鹏故意伤害罪一审刑事判决书.doc": [],
    "申某张某故意伤害罪一审刑事判决书.doc": [],
    "申正伟故意伤害罪一案刑事一审判决书.doc": [
        "4、被告人是初犯",
        "关于辩护人辩称申正伟是初犯，积极赔偿被害人家属经济损失，已取得被害人家属的谅解等意见，经查属实，本院予以采纳"
    ],
    "白华林故意伤害罪一审刑事判决书.doc": [
        "辩护人关于被告人白某系初犯，有自首情节，愿意赔偿被害人方经济损失，本案系民事纠纷引发，被害人存在一定过错等，建议对其从轻处罚的辩护意见亦符合本案实际，本院予以采纳"
    ],
    "白某故意伤害罪一审刑事附带民事判决书.doc": [],
    "白江文故意伤害罪二审刑事附带民事判决书.doc": [],
    "白玉泉故意伤害罪一审刑事判决书.doc": [],
    "白银学故意伤害一审刑事判决书.doc": [
        "但被告人白银学具有自首情节、属激情犯罪、认罪态度好、系初犯、偶犯、被害人对本案的发生有过错等从轻减轻情节，请求法庭对被告人白银学从轻或减轻处罚"
    ],
    "皮云新故意伤害一审刑事判决书.doc": [],
    "瞿国虎曾顺秀黄嘉亮等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人瞿国虎在案发后明知他人报案而在现场等待，抓捕时无据捕行为，到案后如实供述犯罪事实，应认定为自首，依法可以从轻处罚；2、据被告人瞿国虎供述以及其他证人证言可知，被害人刘江**本身是存在过错的，因此，应当对被告人酌情从宽处理；3、被告人自愿认罪认罚，悔罪态度好，依法可以从宽处罚；4、被告人无犯罪前科，属初犯偶犯，主观恶性不大，社会危害性小，依法可以从轻处罚"
    ],
    "石铭昌杨某1故意伤害二审刑事判决书.doc": [],
    "石龙回故意伤害罪一审刑事判决书.doc": [
        "同时认为石龙回有自首情节，系初犯、偶犯，又有赔偿情节，取得了被害人家属的谅解；本案系邻里纠纷引起，李某1有一定过错，李某1的死亡还与事先饮酒相关，请求对其予以从宽处罚"
    ],
    "磨志成故意伤害一审刑事判决书.doc": [],
    "祁某1祁某2祁某3等故意伤害罪一审刑事判决书.doc": [],
    "祝军故意伤害罪一审刑事判决书.doc": [],
    "秦小勇故意伤害一审刑事判决书.doc": [],
    "秦巍故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人提出：本案引发被害人有重大过错责任，被告人秦巍有自首情节，积极抢救被害人，且系初犯，请求法庭对被告人从轻判处",
        "\r关于辩护人提出被告人秦巍有自首情节，积极抢救被害人，系初犯的意见，经查基本属实，予以采纳；但提出被害人有重大过错，经查被害人虽对本案引发有较大过错，但不属于重大过错，故该点意见，不予采纳"
    ],
    "秦快快故意伤害罪一审刑事判决书.doc": [],
    "程献军一审刑事判决书.doc": [
        "被告人具有如下法定和酌定的从轻、减轻情节：1.有坦白情节；2.被害人有过错在先，被告人主观恶性相对较小；3.被告人认罪态度好；4.属于初犯偶犯；5.当庭认罪",
        "被害人李某1在本案中存在明显过错，对本案的发生应当负有一定责任，被告人程献军案发后能够积极对被害人进行施救，到案后如实供述犯罪事实，认罪悔罪，系初犯、偶犯，应当对其从轻处罚"
    ],
    "程联兵黄显华故意伤害一审刑事判决书.doc": [
        "\r其辩护人认为，被害人有过错，本案不宜划分主从犯，被告人程联兵是初犯、偶犯，有坦白情节，认罪认罚，本案系激情犯罪"
    ],
    "窦红立故意伤害一审刑事判决书.doc": [],
    "章龙故意伤害罪一审刑事判决书.doc": [],
    "童文祥故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出被害人有过错，被告人有自首情节，系初犯、偶犯，自愿认罪认罚，请求从轻处罚的意见",
        "对辩护人所提被告人有自首情节，自愿认罪认罚，系初犯、偶犯等意见，经查属实，对被告人及辩护人均请求从轻处罚的意见，本院一并采纳"
    ],
    "符德洲故意伤害罪一案刑事一审判决书.doc": [],
    "符某某故意伤害一审刑事判决书.doc": [],
    "罗付来岑定显故意伤害一审刑事判决书.doc": [
        "\r被告人罗付来的辩护人邓诗玲提出如下辩护意见：1、本案由被害人龚某挑衅引起，罗付来的行为属于临时起意犯罪，罗付来并没有使用工具殴打被害人，不能排除酒精对被害人造成伤害的作用；2、罗付来认识到自己的错误，赔偿了4524元被害人；3、罗付来归案后如实供述自己的罪行，当庭认罪、悔罪，是初犯",
        "\r被告人岑定显的辩护人梁松提出如下辩护意见：1、岑定显赔偿了被害人的医疗费7788元；2、被告人在案发当时准备睡觉，被罗付来叫起来帮助打架，因法律意识淡薄参与打架，其在共同犯罪中起协助作用，属于从犯，罗付来提起本次犯意，纠集打架的同伙，用拳脚直接殴打被害人，是本次犯罪活动的组织者和直接参与者；3、被告人系初犯，能如实供述自己的罪行，认罪态度良好；4、被害人对案件的发生以及结果均有过错；5、被害人的头部损伤因木棍打击、拳脚打击以及撞击到门口窗台、墙壁、热水器等硬物而导致损伤"
    ],
    "罗宗明王某故意伤害二审刑事判决书.doc": [],
    "罗小建故意伤害罪一审刑事判决书.doc": [],
    "罗序松故意伤害一审刑事判决书.doc": [],
    "罗易洪故意伤害一审刑事判决书.doc": [],
    "罗红慧故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：罗红慧与被害人系夫妻关系，作案时系限制刑事责任能力人，又系初犯，主观恶性小，且被害人有一定过错，建议法庭对罗红慧减轻处罚",
        "即辩护人所提罗红慧与被害人系夫妻关系，作案时系限制刑事责任能力人，又系初犯，主观恶性小，且被害人有一定过错，建议法庭对罗红慧减轻处罚的辩护意见成立，应予支持，但当庭所提量刑建议偏轻，不予采纳"
    ],
    "罗红星故意伤害一审刑事判决书.doc": [],
    "罗良学故意伤害一审刑事判决书.doc": [
        "\r针对上述指控事实，贵州省毕节市人民检察院向本院移送了鉴定意见、现场勘验笔录、辨认笔录及照片、调解协议书、谅解书、证人证言、被告人供述和辩解等证据，认为被告人罗良学故意伤害他人身体致人死亡，其行为初犯了《中华人民共和国》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，提请本院依法惩处"
    ],
    "聂德阳一审刑事判决书.doc": [],
    "肖仕林故意伤害一审刑事判决书.doc": [
        "\r被告人肖仕林的辩护人对起诉书指控的罪名及主要事实无异议，其辩护提出，1、本案系因民间纠纷引发的突发性犯罪案件，被害人言语激化肖仕林在先，不排除被害人对于本案的引发有一定过错，被害人殴打肖仕林头部的行为对于本案结果的引发也有一定的激化作用；2、事发后肖仕林能积极救助被害人，主观恶性较小；3、肖仕林归案后能如实供述自己的全部犯罪事实，系坦白，且积极赔偿被害人家属诉请的全部损失，认罪悔罪态度好，又系初犯、偶犯"
    ],
    "肖文武故意伤害一审刑事判决书.doc": [],
    "肖某1故意伤害一审刑事判决书.doc": [],
    "胡亚辉故意伤害一审刑事判决书.doc": [],
    "胡某故意伤害罪一审刑事判决书.doc": [],
    "胡海灵故意伤害一审刑事判决书.doc": [],
    "胡涛故意伤害一审刑事判决书.doc": [
        "其辩护人提出：“胡涛具有自首情节，案发后其亲属积极赔偿被害人亲属经济损失获得谅解，本案系亲属间因合伙纠纷引发，被害人有一定过错，胡涛积极参与抢救被害人，认罪认罚并签署具结书，系初犯，请求对其从轻处罚”的主要辩护意见"
    ],
    "胥某唐建故意伤害罪一审刑事判决书.doc": [],
    "苑文涛故意伤害一审刑事判决书.doc": [
        "4、被告人此次犯罪前没有犯罪前科，属于初犯、偶犯，可以从轻、减轻处罚",
        "辩护人提出的被告人苑文涛自愿认罪认罚，并取得被害人近亲属谅解，可以从轻处罚的辩护意见，予以采纳；辩护人提出的被告人苑文涛主观恶性小，属于初犯、偶犯的辩护意见，不予采纳"
    ],
    "范文铨故意伤害刑事一审判决书.doc": [],
    "荣金花故意伤害罪一审刑事判决书.doc": [
        "\r被告人荣金花的辩护人辩称：1.本案系因家庭纠纷引发的激情故意伤害犯罪案件，被害人对于矛盾激化负有直接责任，对于犯罪行为的发生存在过错；2.案发后，荣金花明知他人报案而在原地等待，无拘捕行为，到案后如实供述犯罪事实，构成自首和坦白；3.荣金花系初犯、偶犯，无违法犯罪前科，真诚悔罪，积极赔偿被害人家属经济损失并取得谅解，应当从轻或者减轻处罚",
        "对荣金花的辩护人提出荣金花系初犯、偶犯、无犯罪前科、积极赔偿被害人家属经济损失并取得谅解，请求对其从轻处罚的辩护意见予以采纳"
    ],
    "莫明智故意伤害一审刑事判决书.doc": [],
    "莫贵彪故意伤害罪一审刑事判决书.doc": [],
    "莫贵钊故意伤害罪一审刑事判决书.doc": [],
    "董尔多故意伤害一审刑事判决书.doc": [
        "董尔多与王某1私交甚好，二人并无仇怨，事发时双方均系醉酒状态，二人因琐事发生口角，王某1咬了董尔多手指，后双方拳脚互殴，董尔多并未持任何凶器；2.被告人董尔多并未采用特别残忍手段伤害被害人，被害人重伤的后果并非是被告人主观追求的目的，本案没有充分证据证明被害人双眼是被告人用手直接抠伤的，鉴定书中对被害人伤情的记载也与用手抠眼睛的情节不吻合，不能仅因为损害后果严重而反推犯罪手段特别残忍；3.被告人具有自首情节，可以减轻处罚；其系初犯、偶犯、没有前科劣迹；4.被告人在审查起诉阶段已签署了认罪认罚具结书，在庭审中也自愿认罪、悔罪",
        "本案辩护人提出被告人系初犯，具有自首情节，自愿认罪悔罪，主动赔偿被害人损失，其未使用特别残忍手段，请求从轻处罚的辩护意见，符合案件事实及相关法律规定，本院予以采纳"
    ],
    "董彩燕故意伤害罪一审刑事判决书.doc": [],
    "董能富故意伤害一审刑事判决书.doc": [
        "\r法庭审理中，被告人董能富及其指定辩护人对公诉机关指控的事实、证据及罪名无异议，被告人董能富提出“是被害人先殴打自己，气愤之下才挥刀伤害了被害人，不是故意杀被害人”的辩解；其指定辩护人提出如下辩护意见：1、被告人董能富到案后如实供述所涉罪行，具有坦白情节，依法可以从轻、减轻处罚；2、其无犯罪前科系初犯、偶犯，依法可以酌情从轻处罚；3、本案属于因民间矛盾纠纷引起的犯罪，且是在拉扯过程中激情状态下实施的伤害行为，董能富的主观恶性不深、人身危险性不大，依法可以酌情从轻处罚；4、被告人董能富在审查起诉阶段签署《认罪认罚具结书》，且在多次供述和庭审中供述均稳定，依法可以从宽处理",
        "\r关于被告人董能富的指定辩护人所提“被告人董能富到案后如实供述所涉罪行，具有坦白情节，依法可以从轻、减轻处罚；其无犯罪前科系初犯、偶犯，依法可以酌情从轻处罚；本案属于因民间矛盾纠纷引起的犯罪，且是在拉扯过程中激情状态下实施的伤害行为，董能富的主观恶性不深、人身危险性不大，依法可以酌情从轻处罚；被告人董能富在审查起诉阶段签署《认罪认罚具结书》，且在多次供述和庭审中供述均稳定，依法可以从宽处理"
    ],
    "董金峰走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [],
    "董青故意伤害一审刑事判决书.doc": [
        "3.董青系初犯，如实供述犯罪事实，当庭自愿认罪，应从轻处罚",
        "关于辩护人提出“董青系初犯，如实供述犯罪事实，当庭自愿认罪，应从轻处罚”的辩护意见，经查，董青系初犯，如实供述，依法从轻处罚，辩护人的该辩护意见成立，本院予以采纳"
    ],
    "蒋俊故意伤害罪一审刑事判决书.doc": [
        "辩护人对指控的事实无异议，提出被告人蒋俊主观上没有故意伤害的想法，不构成故意伤害罪而应当构成过失致人死亡罪，且具有自首、初犯、认罪认罚等从轻、减轻处罚的辩护意见"
    ],
    "蒋利民故意伤害罪一案刑事一审判决书.doc": [],
    "蓝福佳故意伤害罪一案刑事一审判决书.doc": [],
    "蔡乐生故意伤害罪一案刑事一审判决书.doc": [],
    "蔡朝锋故意伤害一审刑事判决书.doc": [],
    "蔡某1尹步全故意伤害罪一审刑事判决书.doc": [],
    "蔡武平故意伤害罪一案刑事一审判决书.doc": [
        "5.被告人当庭认罪，系初犯、偶犯，请求对其从轻处罚",
        "\r关于本案是因民间矛盾激化引发，被告人当庭认罪，系初犯、偶犯的意见"
    ],
    "袁万萍故意伤害罪一审刑事判决书.doc": [],
    "袁前军故意伤害罪一审刑事判决书.doc": [],
    "袁某1夏国栋故意伤害罪一审刑事判决书.doc": [
        "\r被告人夏国栋的辩护人的辩护意见是：对公诉机关指控的事实和罪名没有异议，但辩称被告人有自首情节，系初犯、偶犯，自愿认罪认罚，且被害人对本案的发生存在过错，对被告人应从轻或者减轻处罚"
    ],
    "被告人唐建军犯故意伤害一案一审判决书.doc": [],
    "被告人张应军故意伤害一案一审刑事附带民事判决书.doc": [
        "\r指定辩护人彭芸的辩护意见是：1.被告人张应军主观上没有伤害被害人郭某1的故意，其行为应认定为交通肇事罪，而不是故意伤害罪；2.被告人张应军具有自首情节；3.被告人张应军系初犯，其对自己的行为已经有了深刻的认识",
        "\r关于指定辩护人彭芸提出被告人张应军系初犯，具有自首情节的辩护意见"
    ],
    "被告人徐顺初故意伤害案一审刑事附带民事判决书.doc": [
        "\r安徽省合肥市人民检察院以合检刑诉（2020）235号起诉书指控被告人徐顺初犯故意伤害罪，于2020年8月21日向本院提起公诉",
        "\r其辩护人提出的主要辩护意见是：被告人徐顺初构成自首，且认罪认罚，系初犯、偶犯，建议对其从轻、减轻处罚",
        "被告人徐顺初犯罪后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚",
        "\r综上，根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第一款、第六十四条、第三十六条第一款，《中华人民共和国刑事诉讼法》第十五条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一款、第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条、第二十七条之规定，判决如下：\r一、被告人徐顺初犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、作案工具蓝色塑料杯一只、白色搪瓷缸一只，予以没收；\r三、被告人徐顺初赔偿附带民事诉讼原告人刘某、储某1、储某2、谢某经济损失共计人民币九十万六千一百零六元一角六分（906106.16元）；\r四、驳回附带民事诉讼原告人刘某、储某1、储某2、谢某的其他诉讼请求"
    ],
    "被告人杨敬兵杨敬明犯故意伤害罪被告人张巧娥犯窝藏罪一案一审刑事判决书.doc": [
        "5、被告人杨敬明在此前没有任何违法犯罪记录，在本案中系初犯、偶犯，故应对其从轻处罚"
    ],
    "被告人求江杰卓玛旦主等故意伤害聚众斗殴一案刑事附带民事判决书.doc": [],
    "被告人王志刚犯故意伤害致人死亡一案一审刑事判决书.doc": [],
    "被告人车小军故意伤害暨怕某沙某等提起附带民事诉讼一审刑事附带民事判决书.doc": [],
    "被告人韩贤苏犯故意伤害致人死亡一案一审刑事附带民事判决书.doc": [
        "\r辩护人提出的辩护意见是：被告人到案后如实供述了犯罪事实，构成坦白；自愿认罪，悔罪态度好；本次犯罪系初犯，主观恶性不深；案件属邻里纠纷矛盾激化引发，且本案被害人对案件的发生存在明显过错，被告人具有法定或酌定从轻处罚的情节"
    ],
    "裴志红故意伤害一审刑事判决书.doc": [],
    "裴黎明故意伤害一审刑事判决书.doc": [],
    "西藏自治区拉萨市人民检察院与高月友梁西故意伤害罪一审刑事判决书.doc": [],
    "西藏自治区林芝市人民检察院与多吉久美故意伤害罪一审刑事判决书.doc": [],
    "覃吉昌故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人覃吉昌的辩护人提出如下意见：1.被害人介入被告人覃吉昌和其妻子刘清平的婚姻并最终引发本案，有明显过错；2.覃吉昌有自首情节，认罪认罚，悔罪态度明显，是初犯、偶犯等"
    ],
    "覃宪故意伤害罪一审刑事判决书.doc": [
        "\r被告人覃宪的辩护人提出被告人覃宪是初犯、偶犯，具有自首和认罪认罚情节，请求减轻处罚"
    ],
    "覃德标故意伤害罪一审刑事判决书.doc": [
        "3.覃德标具有法定和酌定从轻处罚情节，覃德标自愿认罪，主观恶性小，是初犯、偶犯"
    ],
    "覃章建故意伤害一审刑事附带民事判决书.doc": [],
    "谢宏军故意伤害罪一案刑事一审判决书.doc": [],
    "谢某1谢某2赵茂旭故意伤害罪一审刑事判决书.doc": [],
    "谢某余某汪国彬故意伤害罪一审刑事判决书.doc": [],
    "谢治国故意伤害一审刑事判决书.doc": [],
    "谭乃福等故意伤害罪一审刑事判决书.doc": [
        "辩护称：1.本案证据不足以认定谭乃叶对被害人实施过拳打脚踢；2.谭乃叶在共同犯罪中起次要作用，属于从犯，依法应予以从轻或者减轻处罚；3.谭乃叶归案后能够坦白犯罪事实，如实供述罪行，依法可从轻处罚；4.谭乃叶是初犯，偶犯，犯罪情节较轻，可酌情从宽处罚"
    ],
    "谭政杰一审刑事判决书.doc": [
        "5.被告人谭政杰是初犯、偶犯"
    ],
    "谭昌圣故意伤害一审刑事判决书.doc": [],
    "谭赟祥故意伤害罪一案刑事一审判决书.doc": [],
    "谷小梅等故意伤害一审刑事判决书.doc": [
        "\r王**辩护人的辩护意见为：王**对被害人没有伤害的直接故意，主观恶性小，自愿认罪认罚，且系初犯、偶犯，没有前科，事发后积极施救，请法庭对王**予以从轻、减轻处罚"
    ],
    "谷朋故意伤害一审刑事判决书.doc": [
        "3、被告人谷朋自愿认罪认罚，其亲属表示愿意赔偿被害人亲属经济损失，谷朋系初犯、偶犯，本案是因邻里琐事引发，双方系亲戚关系，请求法庭对谷朋从轻处罚",
        "\r被告人谷朋当庭认罪，系初犯、偶犯，积极赔偿被害方经济损失，取得被害方谅解，从案发至今，未发现谷朋有违法犯罪行为，可酌情从轻处罚"
    ],
    "费敏故意伤害一审刑事判决书.doc": [],
    "赵云刚王小燕赵允永赵兵赵娟娟赵怀故意伤害罪一审刑事判决书.doc": [
        "2、初犯、偶犯、主观恶性小、犯罪情节显著轻微，建议法院对王小燕判处缓刑或免于刑事处罚",
        "王小燕系初犯、偶犯，酌情可从轻处罚，辩护人此节意见能够成立，本院予以采纳"
    ],
    "赵云波故意伤害一审刑事判决书.doc": [],
    "赵凤鑫故意伤害一审刑事判决书.doc": [],
    "赵品故意伤害罪一审刑事判决书.doc": [],
    "赵太洪故意伤害一审刑事判决书.doc": [],
    "赵定全故意伤害罪一案刑事一审判决书.doc": [],
    "赵明浩舒某2梁某等故意伤害罪二审刑事判决书.doc": [],
    "赵本永故意伤害一审刑事判决书.doc": [],
    "赵某1张晓柱故意伤害罪二审刑事判决书.doc": [],
    "赵某4张某3故意伤害一审刑事判决书.doc": [
        "\r赵某4的辩护人提出：“本案系临时起意的犯罪，被害人对引发本案存在过错，赵某4归案后如实供述犯罪事实，具有坦白情节，系初犯，请求对其从轻处罚”的主要辩护意见",
        "\r张某3的辩护人提出：“张某3无伤害被害人的故意，不构成故意伤害罪；如张某3有罪，在犯罪中系从犯，案发时其亲属积极进行部分赔偿，被害人对案件的发生具有过错，张某3如实供述罪行，具有坦白情节，系初犯，请求对其从轻、减轻处罚”的主要辩护意见"
    ],
    "赵某与杨某故意伤害罪二审刑事判决书.doc": [],
    "赵某刘静波故意伤害罪一审刑事判决书.doc": [],
    "赵某故意伤害罪一审刑事判决书.doc": [],
    "赵洪文故意伤害一审刑事判决书.doc": [],
    "赵海波故意伤害罪一案刑事一审判决书.doc": [],
    "赵福龙故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.赵福龙构成过失致人死亡罪；2.被害人、医院存在重大过错；3.被害人死亡原因存疑；4.证人证言有矛盾，不应采信；5.赵福龙具有自首情节，系初犯、偶犯，和被害人家属达成协议并取得书面谅解，且其家人需要照顾等法定、酌定情节",
        "本院经审查认为，首先，被告人赵福龙作为成年人理应清楚持尖刀在案发现场具有较大危险性，王某等证人证言、人身检查笔录、尸检、鉴定意见、监控视频等证据与被告人赵福龙在侦查阶段多次较为稳定的供述相互印证，证实在王某与被害人李某1争吵、互殴现场，赵福龙出于副总职责使用言语制止无效后，从厨房持尖刀喝斥、劝阻依然无效后，右手持刀先走到王某身后用刀背拍打王某后背进行喝斥劝阻，接着又冲到李某1跟前持刀先在李某1左肩部至左胸部划了一刀，又用左手扇了李某1一耳光对李某1进行喝斥劝阻，此时被害人李某1出言刺激并用身体向赵福龙靠拢，赵福龙见状右手持刀朝李某1左下腹部捅刺一刀致其倒地，后李某1经抢救无效死亡，虽然可以认定被告人赵福龙对被害人死亡的结果持有过失的主观心态，但这是故意伤害罪的加重情节，不影响故意伤害罪的构成，故赵福龙主观上具有放任的间接故意，其具有伤害他人身体权益的故意，符合故意伤害罪的犯罪构成要件；其次，在案证据与审理查明的事实证实，王某与被害人李某1互殴被拉开后，矛盾双方已基本停止情形之下，赵福龙进行劝阻之时，被害人虽亦有语言刺激但无持有任何工具亦无打击赵福龙的行为，反而是赵福龙酒后加之受到被害人语言刺激遂做出持刀伤害的行为，故虽被害人有一定挑衅、刺激的行为，不能认定被害人具有刑法意义上的过错；第三，医院病历、情况说明、尸检报告及证人证言证实，被害人李某1的死亡原因系腹部刺创致胃破裂、脾脏破裂而引起的大出血，鉴定意见系具有鉴定资质的机构，采用科学程序并适用合理的方法所得出的意见，其鉴定意见符合法律规定，应予采信，且现无证据证实医生、医院在救治过程中存在过错；第四，证人对于自己所见所闻有作证的义务，证人证言亦有他们的签字捺印，且证人证言与其他证据诸多细节能够吻合、印证，故结合在案其他证据可以采信相关证人证言；第五，证人证言和监控视频等证据证实，赵福龙案发后积极救治被害人且并无逃离广义的案发现场，在侦查机关对其进行一般询问时主动投案，归案后如实供述了自己的主要犯罪事实，可以认定其具有自首情节，本院在量刑时予以综合体现；最后，其辩护人所提赵福龙系初犯、偶犯，其家属和被害人家属达成协议、取得谅解，与审理查明的事实相符，本院在对赵福龙量刑时予以一定体现，但家庭需要照顾与本案犯罪事实无关联性，本院不予采纳",
        "综上，被告人赵福龙及其辩护人所提除自首、初犯、偶犯及取得被害人家属谅解外的其他辩解、辩护意见不能成立，本院不予采纳"
    ],
    "赵继刚故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见为，赵继刚具有自首情节；虽然鉴定有完全刑事责任能力，但其在案发时确实精神不正常；案件起因上可比照“邻里纠纷”的相关规定给予从轻处罚；赵继刚犯罪动机及主观恶性与其他伤害犯罪比较相对较小；赵继刚亲友于案发后对被害人积极抢救，最大限度减少被害人的损失；赵继刚系初犯，主观恶性不大，且已认罪认罚；案发后赔偿了被害人1.5万元经济损失，故建议对其从轻处罚"
    ],
    "赵维故意伤害一审刑事判决书.doc": [],
    "赵长旭故意伤害罪故意伤害罪一审刑事判决书.doc": [],
    "路元华故意伤害一审刑事判决书.doc": [
        "被告人路元华的辩护人对起诉指控的犯罪事实无异议，提出“指控路元华犯故意伤害罪的事实不清，证据不足，具有自首情节，系从犯、初犯、偶犯，建议法庭从轻处罚",
        "\r关于被告人路元华所提“其没有碰到过被害人，也没有和被害人厮打”的辩解及其指定辩护人所提“指控路元华犯故意伤害罪的事实不清，证据不足，具有自首情节，系从犯、初犯、偶犯，建议法庭从轻处罚"
    ],
    "连龙故意伤害罪组织卖淫罪等王野故意伤害罪协助组织卖淫罪杨丽元故意伤害罪组织卖淫罪刘爽窝藏包庇罪一审....doc": [
        "（3）在故意伤害犯罪中，被告人李连龙系自首、初犯，且被害人具有过错"
    ],
    "邓仁国邓仁华故意伤害一审刑事判决书.doc": [
        "\r辩护人张劲提出邓仁国是初犯，有立功情节，自愿认罪认罚，且被害人有一定过错，建议对邓仁国判处三年以下有期徒刑",
        "\r辩护人黄嫣提出邓仁华是初犯，有自首情节，自愿认罪认罚，其行为属防卫过当，建议对其判处三年以下有期徒刑",
        "辩护人提出邓仁国有立功情节、邓仁华是自首、邓仁国和邓仁华是初犯的辩护观点，本院予以采纳"
    ],
    "邓信连故意伤害一审刑事判决书.doc": [
        "\r辩护人辩护提出：被害人有一定过错；被告人犯罪后自首；归案后认罪认罚；初犯；本案是因民间纠纷引起，请求本院对被告人从轻或者减轻处罚",
        "\r对辩护人辩护提出的被害人有一定过错；被告人犯罪后自首；归案后认罪认罚；初犯；本案是因民间纠纷引起的意见，本院综合评判如下：\r本案中，被害人邓信和先动手用草钩刀破坏被告人邓信连的辣椒苗从而激发矛盾，对引发本案有一定过错；被告人打伤被害人后，在明知他人报案后在现场等待公安人员到现场，抓捕时无拒捕行为并供认犯罪事实，依照《最高人民法院关于处理自首和立功若干具体问题的意见》第一条的规定，视为自动投案，其归案后如实供述自己的罪行，是自首",
        "另，对被告人归案后认罪认罚、初犯、本案是因民间纠纷引起的辩护意见与本案实情相符，本院予以采纳",
        "被告人邓信连犯罪后自动投案，如实供述自己的罪行，有自首情节，依法可以从轻或者减轻处罚；其归案后自愿认罪认罚，依法可以从宽处罚；被害人在本案中有一定过错，且被告人是初犯，可酌情对被告人从轻处罚"
    ],
    "邓方海故意伤害一审刑事判决书.doc": [],
    "邓某1王永坤故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩护意见：第一、王永坤案发当日自动投案，如实供述自己的罪行，是自首；虽经济十分困难，但仍尽其所能向受害人支付20000元医疗费用；王永坤自愿认罪，且系初犯、偶犯，案发时因一时的冲动而犯错，情节较为轻微"
    ],
    "邓璐故意伤害一审刑事判决书.doc": [
        "三、邓璐系初犯、偶犯，认罪认罚，依法可以从宽处罚"
    ],
    "邝庭书故意伤害一审刑事判决书.doc": [],
    "邱山故意伤害罪一审刑事判决书.doc": [],
    "邹建平故意伤害罪一案刑事一审判决书.doc": [],
    "郑城军抢劫盗窃故意伤害一审刑事判决书.doc": [],
    "郑容发故意伤害罪一案刑事一审判决书.doc": [
        "4.被告人是初犯",
        "2.本案被害人是被告人的哥哥，因琐事发生争执后又相互打斗，之后被告人用晾衣叉捅刺被害人胸部致被害人死亡，虽然被害人先动手，对案件的引发有一定责任，但并不能认定为被害人有刑法意义上的过错，故辩护人关于被害人有过错的辩护意见不予采纳，但辩护人关于被告人取得被害人亲属谅解，能认罪认罚，是初犯，可以从轻处罚的相关辩护意见均予以采纳"
    ],
    "郑帮祥故意伤害一审刑事判决书.doc": [],
    "郑文龙故意伤害罪一审刑事判决书.doc": [],
    "郑某1刘某1故意伤害二审刑事判决书.doc": [],
    "郭世荣故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的主要辩护意见是：被告人郭世荣系初犯、偶犯；具有坦白情节，认罪态度好；主观恶性较小；积极赔偿被害人亲属经济损失并获得被害人亲属谅解",
        "\r关于辩护人所提“被告人郭世荣系初犯、偶犯；具有坦白情节；认罪态度好；积极赔偿被害人亲属经济损失并获得被害人亲属谅解”的辩护意见"
    ],
    "郭峰故意伤害一审刑事判决书.doc": [
        "\r辩护人张东提出的辩护意见是，被告人郭峰无前科，系初犯，其具有自首情节，认罪认罚，积极赔偿了被害人经济损失并取得谅解，请求对其从轻或者减轻处罚，并就其主张提供了刑事谅解书、谅解书和收条"
    ],
    "郭彪故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见主要是：被告人郭彪主观恶性较小；具有自首情节；系初犯、偶犯、认罪、无前科",
        "\r关于辩护人所提“被告人系初犯、偶犯、认罪、无前科”的辩护意见"
    ],
    "郭某某一审刑事判决书.doc": [
        "4、被告人系初犯、偶犯，平时表现好，无前科"
    ],
    "郭永宪故意伤害一审刑事判决书.doc": [],
    "郭瑞斌故意伤害罪一审刑事判决书.doc": [],
    "鄂尔多斯市人民检察院许某1苏某1与张某杨某故意伤害罪一审刑事判决书.doc": [],
    "钱保康走私贩卖运输制造毒品非法持有私藏枪支弹药故意伤害一审刑事判决书.doc": [],
    "钱华故意伤害罪一审刑事判决书.doc": [],
    "钱国平故意伤害一审刑事判决书.doc": [],
    "钱海泉故意伤害一审刑事判决书.doc": [],
    "长春市九台区人民检察院与白某1故意伤害罪一审刑事判决书.doc": [],
    "门沙故意伤害一审刑事判决书.doc": [],
    "闫举丰故意伤害一案二审裁定书.doc": [
        "\r辩护人的主要辩护意见是：本案因邻里纠纷产生矛盾而引发，被告人闫举丰到案后如实供述犯罪事实，自愿认罪认罚，主观恶性较小，系初犯，被害人对引发本案具有一定过错",
        "辩护人提出本案因邻里纠纷引发、被害人对引发本案具有一定过错、被告人到案后如实供述犯罪事实、自愿认罪认罚、系初犯，可以对被告人从轻处罚的辩护意见，与审理查明的事实一致，予以支持"
    ],
    "闫圣智故意伤害一审刑事判决书.doc": [
        "被害人对矛盾的激化负有责任，被告人闫圣智积极赔偿被害人家属的损失，取得被害人家属的谅解，认罪认罚，且属初犯、偶犯，主观恶性不深，请法庭对闫圣智从宽处理"
    ],
    "阿某1米某阿某2等故意伤害罪一审刑事判决书.doc": [],
    "陆宁长故意伤害罪一审刑事判决书.doc": [],
    "陆某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人陆某认罪、悔罪，系初犯、偶犯，积极赔偿被害人损失并取得谅解且具有自首情节，适用缓刑对其居住的社区没有重大不良影响，可依法适用缓刑"
    ],
    "陈会军故意伤害一审刑事判决书.doc": [
        "3、被告人陈会军认罪认罚、初犯、偶犯、是醉酒状态下的激情犯罪"
    ],
    "陈作仕故意伤害一审刑事判决书.doc": [],
    "陈俊瑞王勇故意伤害一审刑事判决书.doc": [
        "\r其辩护人暨委托代理人认为：1.被告人李金红主观上没有伤害故意，客观上没有打到被害人，被害人的死亡与李金红没有因果关系，李金红与其他被告人没有共同伤害的故意，不是共同犯罪，其行为不构成故意伤害罪；2.被害人脑部曾经受过伤，属“特殊体质”的人，同案被告人不能预见被害人死亡结果的发生，本案应定性为过失致人死亡;3.李金红已积极赔偿被害人家属经济损失并取得谅解，系初犯、偶犯"
    ],
    "陈加标故意伤害一审刑事判决书.doc": [
        "其辩护人在量刑方面认为有如下从轻处罚的情节：1.被告人系自首，可以从轻或减轻处罚；2.被告人系初犯、偶犯，可以酌情从轻处罚；3.被告人伤害受害人是一时起意，主观恶性较小；4.被告人在案发后认罪态度好；5.被告人学历较低，法治意识淡薄"
    ],
    "陈奉祥犯故意伤害罪一审刑事判决书.doc": [],
    "陈小雄故意伤害罪一案刑事一审判决书.doc": [
        "被告人陈小雄对被害人付出了真情、提供了物质支持，但交往几个月后，被害人对被告人态度愈发冷淡，并一再拒绝与被告人见面、来往等，被告人为讨说法和挽回被害人才在案发当天找到被害人，被告人在争抢刀具过程划伤被害人脖子，又在情急、慌乱之下持刀伤害了被害；2、被告人陈小雄具有自首情节，系初犯、偶犯，其主观恶性不大；3、原告人诉求被告人赔偿1755792元，部分缺乏事实和法律依据"
    ],
    "陈巧巧故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对犯罪事实和定性亦没有异议，仅提出陈巧巧对被害人实施伤害行为的时候只是希望被害人起床，未考虑到可能会发生的严重后果，主观恶性不大，陈巧巧有坦白和自首情节，系初犯、当庭自愿认罪，真心悔过，请求从轻处罚"
    ],
    "陈帅故意伤害罪一审刑事判决书.doc": [
        "指定辩护人李慧霞辩称，被告人陈帅自动投案，如实供述自己的犯罪事实，系自首；没有犯罪前科，属于初犯、偶犯，主观恶性不大，社会危害性小；积极赔偿被害人经济损失，取得被害人谅解"
    ],
    "陈建平故意伤害一审刑事判决书.doc": [
        "被告人陈建平到案后如实供述主要犯罪事实，系自首，且其没有犯罪前科，系初犯，认罪悔罪态度较好，社会危害性小，请求对其从轻处罚"
    ],
    "陈志强故意伤害一审刑事判决书.doc": [],
    "陈斌熊新荣故意伤害一审刑事判决书.doc": [
        "被告人具有自首情节，归案后如实供述，有悔罪表现，并且签订认罪认罚具结书，无前科，系初犯、偶犯，请求对其宽大处理",
        "且被告人肖风林不是本案的首要分子，系初犯、偶犯，真诚认罪、悔罪，建议对其适用缓刑",
        "被告人案发前系在校大学生，系初犯偶犯，认罪认罪悔罪，建议对其适用缓刑",
        "其辩护人认为被告人吴玉彬系初犯、偶犯、从犯，有自首情节，建议对其判处缓刑",
        "其辩护人及指定辩护人认为被告人简家勇具有自首情节，系从犯、初犯、偶犯，且认罪认罚，结合被害人方有过错等酌定情节，建议对被告人适用缓刑",
        "其指定辩护人认为被告人具有自首情节，系从犯、初犯、偶犯，自愿认罪认罚，建议对被告人从轻或减轻处罚",
        "被告人雷跃玉、徐文豪、代良平、李臣忠、潘冬福的辩护人所提被告人系从犯、具有自首情节、认罪认罚，建议对其适用缓刑的辩护意见以及被告人胡鹏、吴玉彬、简家勇的辩护人所提被告人系初犯、偶犯、有坦白情节，建议对其适用缓刑的辩护意见，经查，上述被告人在公共场所持械聚众斗殴、斗殴人数多、规模大，社会影响恶劣，鉴于其在共同犯罪中的地位作用，以及具有自首、认罪认罚等情节，已对其减轻处罚，但不符合适用缓刑的条件，故对辩护人所提适用缓刑的辩护意见，本院不予采纳"
    ],
    "陈旭东故意伤害罪一审刑事判决书.doc": [],
    "陈明佐故意伤害罪一案刑事一审判决书.doc": [],
    "陈某1尚某1常俊文等故意伤害罪一审刑事判决书.doc": [
        "\r被告人李丽的辩护人所提辩护意见是：1、被告人李丽不知道本案被告人褚乾龙是犯罪的人，其交给褚乾龙母亲2万元的目的是为褚乾龙妻子生孩子用，不是帮助褚乾龙逃匿，其不构成窝藏罪；2、被告人李丽在涉案公司贷款过程中，无骗取贷款的主观故意，没有占有使用贷款，其所起作用有限，且目前贷款已全部结清，李丽构成骗取贷款罪存疑，不宜认定为犯罪；3、本案认定被告人李丽参与殴打被害人安某违法活动的证据不足；4、本案不符合恶势力团伙认定标准，李丽不属于恶势力团伙成员；5、若被告人李丽构成犯罪，其系初犯，没有前科，在共同犯罪中属从犯，应从轻处罚",
        "2、被告人褚乾龙构成故意伤害罪，其属于初犯、偶犯，归案后认罪、悔罪，具有坦白情节，被害人对案件的发生存在一定过错，提请人民法院对被告人褚乾龙从轻处罚"
    ],
    "陈某1张某1张某2等故意伤害罪一审刑事判决书.doc": [],
    "陈某1王某1陈某2等故意伤害罪一审刑事判决书.doc": [
        "3.被告人归案后如实供述案情，认罪态度较好，且系初犯、偶犯",
        "被告人无前科劣迹，系初犯、偶犯，亦可酌情对其从轻处罚"
    ],
    "陈某故意伤害罪一案刑事一审判决书.doc": [
        "其发表辩护意见称：1、被告人陈某是从犯，依法应当从轻、减轻或者免除处罚；2、被告人陈某到案后如实供述自己及同案人的罪行，认罪态度好，依法可以从轻或者减轻处罚；3、被告人陈某基于义愤实施伤害行为，且是初犯、偶犯，可以酌情从轻处罚",
        "\r三、关于被告人陈某基于义愤实施伤害行为，且是初犯、偶犯，可以酌情从轻处罚的辩护意见",
        "\r经查，被告人陈某认为被害人杨弟是“偷车贼”而对其实施殴打行为，系基于义愤而实施犯罪行为，且被告人陈某无前科，属初犯、偶犯，故辩护人该辩护意见符合本案事实，本院予以采纳"
    ],
    "陈某某故意伤害一审刑事判决书.doc": [],
    "陈海高故意伤害罪一审刑事判决书.doc": [],
    "陈祥训故意伤害一审刑事判决书.doc": [],
    "陈辉故意伤害一审刑事判决书.doc": [],
    "陶泳宏陶红兵故意伤害一审刑事判决书.doc": [
        "\r指定辩护人吴云菊认为，杨金洪有自首情节；受陶红兵邀约才参与犯罪且未动手伤害被害人，在犯罪中起次要、辅助作用，系从犯；系初犯、偶犯，主观恶性不深、社会危害不大；建议对其从轻、减轻处罚"
    ],
    "青海省西宁市人民检察院与宁小军宁建军故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱广德顾永良故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱永恒故意伤害罪一审刑事判决书.doc": [],
    "韦国敏故意伤害罪一审刑事判决书.doc": [
        "\r辩护人张飞赟对起诉书指控的犯罪事实和定性没有异议，提出如下辩护意见，被告人系初犯、归案后能如实供述自己的罪行，有坦白情节，请求对被告人从轻处罚",
        "辩护人提出被告人系初犯，有坦白情节请求从轻处罚的辩护意见，本院予以采纳"
    ],
    "韦小财故意伤害罪一案刑事一审判决书.doc": [],
    "韩志兴故意伤害一审刑事判决书.doc": [],
    "韩忠洋故意伤害一审刑事判决书.doc": [],
    "韩重阳故意伤害罪一审刑事附带民事判决书.doc": [],
    "韩静宇故意伤害一审刑事判决书.doc": [],
    "顾焕珍故意伤害罪一审刑事判决书.doc": [],
    "马俊杨阳故意伤害一审刑事判决书.doc": [
        "其系初犯、偶犯，请法庭在有期徒刑5年至7年间予以量刑"
    ],
    "马兰故意伤害一审刑事判决书.doc": [],
    "马古者故意伤害罪一审刑事判决书.doc": [],
    "马某1姚绍钦故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人提出“本案系因劝酒发生争执而引发，被害人有一定过错，被告人认罪悔罪，系初犯、偶犯，可以酌情从轻处罚”的辩护意见",
        "\r关于辩护人所提“本案系因劝酒发生争执而引发，被害人有一定过错，被告人认罪悔罪，系初犯、偶犯，可以酌情从轻处罚”的辩护意见，经审理认为，本案确系因工友之间饮酒、劝酒而引发，但被害人马某2只是劝酒，并无刑法意义上的过错"
    ],
    "马某3故意伤害罪一审刑事判决书.doc": [],
    "马永存故意伤害非法持有私藏枪支弹药一审刑事判决书.doc": [],
    "高保朝故意伤害罪一案刑事一审判决书.doc": [],
    "高朝配故意伤害一审刑事判决书.doc": [],
    "高某陈德和故意伤害罪一审刑事判决书.doc": [
        "\r被告人陈德和的辩护人提出：1、基于案发时只有被告人和被害人在场，且被害人亦未向上门劝架的房东进行呼救，故指控被告人犯故意伤害罪的证据不足；2、被害人于2019年4月28日被鉴定为轻伤二级，于同年9月6日被鉴定为重伤一级，不排除有其他因素致其伤情加重的可能；3、被告人陈德和系初犯、偶犯，建议法庭对被告人从轻处罚"
    ],
    "高祥志故意伤害一审刑事判决书.doc": [
        "\r辩护人认为，对被告人高祥志构成故意伤害罪不持异议，但认为高祥志存在如下量刑情节：第一，本案属于家庭矛盾纠纷引发，发生争执是由王某1挑起，也是王某1先某打被告人，因此被害人王某1在本案中具有重大过错；第二，高祥志并非有预谋的实施犯罪行为，且高祥志有坦白、认罪悔罪情节，系初犯、偶犯；第三，被告人的女儿表示对高祥志予以谅解，希望法庭对被告人从轻、减轻处罚"
    ],
    "高积望故意伤害罪一审刑事判决书.doc": [],
    "高立山故意伤害一审刑事判决书.doc": [],
    "高红军故意伤害一审刑事判决书.doc": [
        "同时提出高红军具有以下量刑情节：被告人如实供述自己的罪行，具有坦白情节；被告人自愿认罪认罚；本案是因感情问题引发的民间矛盾继而引发的刑事案件；被害人打了被告人，有过错并对矛盾激化负有责任；被告人积极赔偿并获得谅解；被告人本身主观恶性小，社会危害性不大，案发前没有任何违法犯罪前科，系初犯、偶犯"
    ],
    "高风故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出，本案系激情犯罪，被告人高风系初犯、偶犯，有自首情节，已垫付医药费12000元，愿意赔偿被害人损失",
        "被告人高风及其辩护人提出有自首情节，辩护人提出被告人高风系初犯、偶犯，请求从轻处罚的相关意见予以采纳"
    ],
    "魏小锋罗路冬故意伤害罪一案刑事二审判决书.doc": [],
    "魏志民故意伤害罪一审刑事判决书.doc": [],
    "魏明军故意伤害一审刑事判决书.doc": [],
    "魏江红故意伤害罪一审刑事判决书.doc": [],
    "鲜铭故意伤害罪一审刑事判决书.doc": [],
    "黄丽飞赵某1故意伤害一审刑事判决书.doc": [
        "原审被告人黄丽飞及其辩护人以“积极参与救治被害人，有自首情节；归案后，认罪态度较好，自愿认罪认罚；积极赔偿被害人的经济损失，且其系初犯、偶犯；被害人就案件的发生有一定过错，原判量刑过重，请求从轻处罚并适用缓刑；民事赔偿过高，被害人应承担30%的责任”等为主要理由，提出上诉和辩护代理意见",
        "上诉人（原审被告人）黄丽飞及其辩护人提出“积极参与救治被害人，有自首情节；归案后认罪态度较好，自愿认罪认罚；积极赔偿被害人的经济损失，且其系初犯、偶犯，请求从轻处罚并适用缓刑”的上诉理由及辩护意见，符合本案实际和法律规定，予以采纳"
    ],
    "黄仁存故意伤害罪一审刑事判决书.doc": [
        "被告人黄仁存系初犯、偶犯，平时一贯表现良好，无前科",
        "\r（二）对于辩护人提出被告人黄仁存到案后，如实供述犯罪事实，积极配合办案机关调查取证，没有翻供的现象，有坦白情节，具有明显的悔罪表现；被告人黄仁存系初犯、偶犯，平时一贯表现良好，无前科，可以从轻或者减轻处罚的意见",
        "对于辩护人提出黄仁存系初犯、偶犯的意见，黄仁存无故殴打父母双亲，且都是打击头部等要害部位，最终导致被害人死亡，对于此类严重暴力犯罪，不适用初犯、偶犯可酌情从轻处罚的量刑情节，对该意见不予采纳"
    ],
    "黄关强故意伤害罪一案刑事一审判决书.doc": [],
    "黄太平故意伤害罪一审刑事附带民事判决书.doc": [],
    "黄小兵故意伤害一审刑事判决书.doc": [],
    "黄小艳故意伤害一审刑事判决书.doc": [],
    "黄振德故意伤害一审刑事判决书.doc": [],
    "黄日旺故意伤害罪一案刑事一审判决书.doc": [],
    "黄李登故意伤害罪一审刑事判决书.doc": [],
    "黄某1周某1周某2等故意伤害罪一审刑事判决书.doc": [],
    "黄某1故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见，对公诉机关指控被告人黄某1犯故意伤害罪不表异议，认为黄某1有以下从轻或者减轻处罚情节：一、本案是被害人无故殴打被告人，被告人在防卫的过程中误将被害人捅伤经抢救无效死亡，被告人的行为是防卫过当；二、被告人黄某1有自首情节；三、被告人黄某1认罪态度好，自愿认罪悔罪，并且已经签署了认罪认罚具结悔过书；四、被告人黄某1系初犯、偶犯，主观恶性较小；五、被告人黄某1已取得被害人家属的谅解"
    ],
    "黄某3郑某1黄某1等故意伤害罪一审刑事判决书.doc": [],
    "黄海故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是，被告人黄海自愿签署认罪认罚具结书，没有前科，系初犯，归案后如实供述自己的犯罪事实，具有坦白情节；本案被害人存在一定的过错；本案属于激情犯罪",
        "\r关于被告人黄海的辩护人提出“被告人黄海自愿签署认罪认罚具结书，没有前科，系初犯，归案后如实供述自己的犯罪事实，具有坦白情节”的辩护意见"
    ],
    "黄祖边故意伤害罪一审刑事判决书.doc": [],
    "黄荣波故意伤害一审刑事判决书.doc": [],
    "黄财林黄明真黄祥龙等故意伤害罪一审刑事判决书.doc": [],
    "黄道方故意伤害一审刑事判决书.doc": [
        "\r辩护人顾月提出的辩护意见是：被告人黄道方系在酒精的作用下持刀刺伤被害人，主观恶性不大；案发后其家属积极赔偿被害人家属；到案后如实供述犯罪事实，系自首；签署认罪认罚具结书，系初犯、偶犯，请求对其从轻处罚",
        "\r关于辩护人所提“案发后被告人家属积极赔偿被害人家属，签署认罪认罚具结书，系初犯、偶犯，建议对其从轻处罚”的辩护意见，经查属实"
    ],
    "黎亚欣故意伤害罪一审刑事判决书.doc": [],
    "齐志福故意伤害一审刑事附带民事判决书.doc": [
        "\r辩护人提出，1、现有证据不足以证实被害人的伤情与被告人的行为之间存在因果关系，因被害人此前已与他人发生过厮打；2、被告人无伤害被害人的主观故意，其打一巴掌而导致被害人重伤已经超出了其认知范围，不应以客观的结果推断被告人的主观故意；3、被告人有自首情节，其系被公安机关电话传唤到案，并如实供述了相关事实；4、被告人存在正当防卫情节，其系在被害人打其一拳后作出的防卫，同时亦证实被害人有明显过错；5、被告人系初犯、偶犯"
    ],
    "龙彦故意伤害一审刑事判决书.doc": [],
    "龙跃友故意伤害一审刑事判决书.doc": [],
    "龙金春故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人龙金春当庭对被指控的犯罪事实供认不讳，未作辩解;其指定辩护人对公诉机关指控被告人龙金春的犯罪事实、证据、定性均无异议，提出的辩护意见是：1、被告人龙金春具有自首情节；2、被告人龙金春自愿认罪悔罪，并自愿签订认罪认罚具结书；3、被告人龙金春系初犯、偶犯，到案后如实供述自己的犯罪事实，认罪态度较好",
        "被告人龙金春的指定辩护人提出被告人龙金春具有自首情节，系初犯、偶犯，到案后如实供述自己的犯罪事实，认罪态度较好，被告人龙金春主观恶性相对较小的辩护意见均有事实和法律依据，予以采纳"
    ],
    "龚元明故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人以被告人龚元明是初犯、偶犯，属激情犯罪，具有自首情节，认罪认罚，悔罪态度较好，且被害人对于本案的发生存在一定过错为由，请求对龚元明从轻处罚"
    ],
    "龚士俊故意伤害一审刑事判决书.doc": []
}