{
    "2021湘1126刑初182号被告人邓俊杰犯故意伤害罪案刑事判决书.doc": [],
    "2021湘1226刑初158号被告人莫百仓故意伤害盗窃一案的刑事判决书.doc": [],
    "2021甘2924刑初40号被告人马胡塞尼犯故意伤害罪案判决书.doc": [],
    "2021甘2924刑初53号被告人马强马送吉尼马小豪犯故意伤害罪案判决书.doc": [],
    "304王前峰故意伤害罪一审刑事判决书.doc": [],
    "348杨稳故意伤害罪一审刑事判决书.doc": [],
    "84张军故意伤害罪一审刑事判决书.doc": [],
    "丁伟南故意伤害一审刑事判决书.doc": [],
    "丁明故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出辩护意见如下：对起诉书指控的事实和罪名没有异议；被告人丁明归案后如实供述自己的罪行，并自愿认罪认罚；被告人丁明系初犯，偶犯，没有犯罪前科；被告人丁明家属案发后积极赔偿被害人10万元，取得了被害人谅解；被告人犯罪情节轻微，可责令被告人赔礼道歉并予以训诫"
    ],
    "丁某廷故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "万先概犯故意伤害罪一审刑事判决书.doc": [],
    "万嘉卿故意伤害罪刑事一审刑事判决书.doc": [],
    "东忠孝澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "丰艳波故意伤害刑事一审刑事判决书.doc": [],
    "乔冰冰故意伤害罪刑事一审刑事判决书.doc": [],
    "乔虎沙晨龙故意伤害一审刑事判决书.doc": [],
    "于全军故意伤害刑事一审刑事判决书.doc": [],
    "于国强故意伤害一审刑事判决书.doc": [
        "被告人于国强系初犯、偶犯、无前科劣迹，可酌定从轻处罚"
    ],
    "于成伟故意伤害刑事一审刑事判决书.doc": [],
    "于沚健故意伤害一审刑事判决书.doc": [],
    "于洋杨然杰故意伤害刑事一审刑事判决书.doc": [],
    "亓文柱故意伤害罪刑事一审刑事判决书.doc": [],
    "仁美华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "付佳葆故意伤害一审刑事判决书.doc": [],
    "付国全故意伤害罪一审刑事判决书.doc": [
        "\r辩护人李涛对公诉机关指控被告人犯罪事实及罪名均无异议，鉴于被告人系初犯、偶犯如实供述犯罪事实，自愿认罪，且赔偿了受害人的经济损失，取得了受害人的谅解，应酌情从轻处罚",
        "对公诉机关及辩护人以被告人到案后能如实供述犯罪事实，自愿认罪认罚，系初犯、偶犯，庭前已赔偿了被害人全部经济损失，取得了被害人谅解，可对被告人从轻、从宽处罚的建议，可对被告人适用缓刑的辩护意见，本院予以采纳"
    ],
    "付某1傅开群故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "付某与陆宏洋等故意伤害一审刑事判决书.doc": [],
    "仲崇钢故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：1.被告人仲崇钢属于正当防卫，被害人先拿铁锨打被告人；2.即便被告人的行为不构成正当防卫，也构成防卫过当；3.被告人存在自首情节；4.被害人先挑起事端后用铁锨殴打被告人，明显有重大过错；5.被告人是初犯、偶犯，无前科劣迹，且认罪认罚"
    ],
    "任东洋故意伤害一审刑事判决书.doc": [],
    "任伟杰伍思凡故意伤害罪一案刑事一审判决书.doc": [],
    "任某某故意伤害罪一审刑事判决书.doc": [],
    "任纪锋故意伤害一审刑事判决书.doc": [],
    "位兰英故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "何万东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩称被告人到案后如实供述犯罪事实，自愿认罪认罚，赔偿被害人经济损失并取得谅解，被告人系初犯，社会危害性较小，可对被告人从轻和酌情从轻处罚",
        "鉴于被告人系初犯，认罪、悔罪态度好，宣告缓刑对其居住的社区没有重大不良影响，可对被告人适用缓刑"
    ],
    "何平故意伤害罪一审刑事判决书.doc": [],
    "何应龙尚钢故意伤害一审刑事判决书.doc": [],
    "何志国故意伤害罪刑事一审刑事判决书.doc": [],
    "何成山故意伤害一审刑事判决书.doc": [
        "四、被告人归案前一贯表现良好，是初犯、偶犯，没有犯罪前科",
        "辩护人提出的被告人具有坦白情节、自愿认罪认罚、已赔偿被害人并取得谅解、系初犯，请求法庭对被告人从轻处罚的辩护意见，有事实及法律依据，本院予以采纳"
    ],
    "何某某与黄某某故意伤害罪一审刑事判决书.doc": [],
    "何某某故意伤害一审刑事判决书.doc": [],
    "何进故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人陈月提出的辩护意见是：1.对起诉书指控罪名和犯罪事实无异议；2.本案系临时起意的激情犯罪，被告人主观恶性及社会危害性较小，认罪态度好，归案后如实供述自己罪行，且签署认罪认罚具结书，请求量刑时予以从轻处罚；3.被告人真诚悔罪，积极赔偿被害人，并取得被害人谅解，请求量刑时予以从轻处罚；4.被告人系初犯、偶犯，法律意识淡薄，再犯罪可能性较小，请求量刑时予以从轻处罚"
    ],
    "余建中故意伤害罪一审刑事判决书.doc": [],
    "余拥军故意伤害罪一审刑事判决书.doc": [],
    "余能双故意伤害一审刑事判决书.doc": [],
    "侯吉普故意伤害罪一审刑事判决书.doc": [],
    "侯尚旭故意伤害一审刑事判决书.doc": [],
    "侯志刚故意伤害罪刑事一审刑事判决书.doc": [],
    "俞忠鹏徐利栋故意伤害一审刑事判决书.doc": [],
    "修某姜斌故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "傅国政故意伤害罪刑事一审刑事判决书.doc": [],
    "克拉玛依市白碱滩区人民检察院与叶思哈提故意伤害罪一审刑事判决书.doc": [],
    "兰公春故意伤害一审刑事判决书.doc": [],
    "兰功杰故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "兰某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "兰某某故意伤害一审刑事判决书.doc": [],
    "关某1与杨某故意伤害罪一审刑事判决书.doc": [],
    "关某徐义铎故意伤害刑事一审刑事判决书.doc": [],
    "关某某故意伤害刑事一审刑事判决书.doc": [],
    "内蒙古自治区乌审旗人民检察院与刘某故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区呼伦贝尔市人民检察院与强强故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区鄂温克族自治旗人民检察院与王某李某故意伤害罪一审刑事判决书.doc": [],
    "农泽进故意伤害罪一审刑事判决书.doc": [],
    "冯启东犯故意伤害罪刑事一审刑事判决书.doc": [],
    "冯志高故意伤害罪一审刑事判决书.doc": [],
    "冯晓伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冯某故意伤害一审刑事判决书.doc": [],
    "冯某故意伤害罪一审刑事判决书.doc": [],
    "冯某某故意伤害一审刑事判决书.doc": [],
    "冯玮故意伤害一审刑事判决书.doc": [
        "被告人的辩护人提出被告人自愿认罪，认罪态度好，系初犯偶犯，且表示根据法院的判决，会主动全额赔偿附带民事诉讼原告人，建议从轻处罚"
    ],
    "冯羊成故意伤害一审刑事判决书.doc": [],
    "冯耀旭故意伤害罪一审刑事判决书.doc": [],
    "况某祝某1祝某2等故意伤害罪一审刑事判决书.doc": [
        "被害人受伤后驾车离开，被告人打电话未接听，被告人不知道发生了严重后果，公安机关到家中后被告人未反抗，且到案后如实供述其犯罪事实，应认定为自首；被害人对此案的发生存在过错，可以对被告人从轻或者减轻处罚；被告人当庭自愿认罪悔罪，主观恶性较小，平时表现较好，本次犯罪系初犯、偶犯，请求从轻处罚"
    ],
    "刘世兴故意伤害一审刑事判决书.doc": [],
    "刘世刚故意伤害罪一审刑事判决书.doc": [],
    "刘兆清故意伤害一审刑事判决书.doc": [],
    "刘占泉故意伤害刑事一审刑事判决书.doc": [],
    "刘吉永故意伤害一审刑事判决书.doc": [
        "\r辩护人认为：1、被告人在庭审过程中自愿认罪认罚；2、被告人的犯罪行为主观恶性不深；3、被告人归案前一贯表现良好，系初犯、偶犯；4、被告人归案后如实供述，积极赔偿",
        "关于辩护人提出的被告人刘吉永自愿认罪认罚，归案后如实供述、积极赔偿，系初犯、偶犯，可以从轻处罚的辩护意见，经查证属实，本院予以采信"
    ],
    "刘增光故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "刘士权刑事刑事一审刑事判决书.doc": [],
    "刘大庆故意伤害一审刑事判决书.doc": [],
    "刘序龙故意伤害一审刑事判决书.doc": [],
    "刘延民故意伤害刑事一审刑事判决书.doc": [],
    "刘振楠故意伤害一审刑事判决书.doc": [],
    "刘晓兵故意伤害一审刑事判决书.doc": [],
    "刘晓明故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1、对故意伤害罪罪名无异议，但是受害人具有重大过错，应对被告人从轻处罚；2、被告人如实供述犯罪事实，悔罪态度好，应从轻处罚；3、本案因家庭情感纠纷引起，被告人主观恶性小，无前科劣迹，系初犯、偶犯，请求法院酌情从轻或减轻处罚"
    ],
    "刘某1秦某刘某2等故意伤害罪一审刑事判决书.doc": [],
    "刘某故意伤害刑事一审刑事判决书.doc": [],
    "刘某故意伤害罪刑事一审刑事判决书.doc": [],
    "刘某故意伤害罪盗窃罪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "刘某某关毅故意伤害刑事一审刑事判决书.doc": [],
    "刘某某故意伤害一审刑事判决书.doc": [],
    "刘某某故意伤害刑事一审刑事判决书.doc": [
        "\r被告人刘某某的辩护人提出如下辩护意见：1、被告人刘某某认罪认罚，请求从轻处罚；2、被告人刘某某系初犯、偶犯，社会危害性较小；3、被告人是家庭唯一的经济来源；4、案发后，被告人主动报案，且在现场等候，成立自首；5、在第一次庭审后被害人出具了谅解书，且被告人的家属对被害人进行了经济赔偿，取得了被害人的谅解，恳请法院考虑此情节对被告人进行从轻处罚，建议判处八个月有期徒刑或缓刑"
    ],
    "刘某甲故意伤害一审刑事判决书.doc": [],
    "刘某轩故意伤害一审刑事判决书.doc": [],
    "刘洋故意伤害罪一案刑事一审判决书.doc": [],
    "刘海峰故意伤害一审刑事判决书.doc": [
        "被告人没有前科，系初犯、偶犯，已赔偿被害人并获得谅解，认罪认罚，投案自首，希望法庭对其从轻处罚"
    ],
    "刘海成申磊故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "刘海涛故意伤害一审刑事判决书.doc": [],
    "刘海锋席晓东刘硕故意伤害罪一审刑事判决书.doc": [],
    "刘爱军故意伤害一审刑事判决书.doc": [
        "所以辩护人认为，退一步讲，即便认为被告人构成犯罪也是初犯、偶犯，主观恶性不强，存在诸多罪轻情节，应当依法从轻处理"
    ],
    "刘玉华故意伤害一审刑事判决书.doc": [
        "其辩护人对指控的犯罪事实和罪名没有异议，并提出被告人刘玉华具有以下从轻、减轻处罚情节：1.本案系邻里矛盾纠纷引发，被害人对本案的引发具有过错；2.系在互殴过程中致被害人受伤；3.部分赔偿被害人损失；4.系初犯、偶犯"
    ],
    "刘禄林故意伤害一审刑事判决书.doc": [],
    "刘纪表丁建良吴诚等故意伤害罪一审刑事判决书.doc": [],
    "刘维国故意伤害罪刑事一审刑事判决书.doc": [],
    "刘耀菊故意伤害罪一案刑事一审判决书.doc": [
        "但有以下量刑情节：被告人刘某某系初犯，归案后如实供述自己的罪行，并在审查起诉阶段自愿签署了认罪认罚具结书，可以从轻处罚；本案被害人存在一定过错，应酌情对刘某某从轻处罚",
        "被告人刘某某系初犯，犯罪情节较轻，有悔罪表现，对其适用缓刑，对所居住社区没有重大不良影响，可对其宣告缓刑"
    ],
    "刘艳红故意伤害刑事一审刑事判决书.doc": [],
    "刘豪峰故意伤害一审刑事判决书.doc": [],
    "刘金香一审刑事判决书.doc": [],
    "刘长海故意伤害一审刑事判决书.doc": [],
    "刘非非故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "包乾乾故意伤害一审刑事判决书.doc": [],
    "包头市昆都仑区人民检察院与王某1李某1等故意伤害罪一审刑事判决书.doc": [
        "其辩护人的意见是，对公诉机关指控被告人犯故意伤害的罪名不持异议，但李某1具有以下几点法定、酌定从轻量刑情节：1、被告人李某1构成自首；2、其自愿认罪认罚，签署认罪认罚具结书，认罪态度较好，真诚悔过；3、其在案件中起次要作用，应认定为从犯；4、其家属一次性给被害人进行赔偿并取得被害人谅解；5、其系初犯、偶犯，综上，请法院对李某1从轻量刑，适用缓刑"
    ],
    "匡维江故意伤害一审刑事判决书.doc": [],
    "华亭市人民检察院曹某等王某故意伤害罪刑事一审刑事判决书.doc": [],
    "卓亚故意伤害罪一审刑事判决书.doc": [],
    "单梦慧故意伤害一审刑事判决书.doc": [],
    "卢志亮故意伤害一审刑事判决书.doc": [
        "本案系民间纠纷引发，被害人对矛盾的激化负有一定责任且被告人卢志亮系初犯、偶犯，酌情可从轻处罚"
    ],
    "卢某故意伤害刑事一审刑事判决书.doc": [],
    "卢祖林张涛故意伤害刑事一审刑事判决书.doc": [
        "\r被告人张涛辩护人提出，根据到案经过，被告人到案后供认不讳，应依法认定为自首，被告人如实供述，认罪态度较好，自愿签署认罪认罚具结书，系初犯、偶犯，主观恶性较小，社会危害性不大，2020年10月16日二被告人赔偿被害人合计人民币13万元，并取得谅解，庭审中被告人认罪认罚"
    ],
    "印勇故意伤害一审刑事判决书.doc": [],
    "史传民故意伤害罪一审刑事判决书.doc": [],
    "史立锦故意伤害一审刑事判决书.doc": [],
    "叶从宽故意伤害一审刑事判决书.doc": [],
    "叶志颖故意伤害一审刑事判决书.doc": [],
    "叶玉昆故意伤害一审刑事判决书.doc": [],
    "吉木萨尔县人民检察院与李永支段玉林故意伤害罪一审刑事判决书.doc": [],
    "吉火拉铁洛古克丁木故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，被害人对案件的发生有重大过错；本案属农村婚姻家庭纠纷引发，被告人吉火拉铁系初犯、偶犯，且当庭认罪，有悔罪表现，请求对被告人吉火拉铁减轻处罚",
        "所提本案属农村婚姻家庭纠纷引发，被告人吉火拉铁系初犯、偶犯，且当庭认罪，有悔罪表现的意见与审理查明的事实相符，本院予以采纳"
    ],
    "向开球故意伤害一审刑事判决书.doc": [],
    "吕政故意伤害一审刑事判决书.doc": [],
    "吕文豪故意伤害罪刑事一审刑事判决书.doc": [],
    "吕明强廉昆仑故意伤害一审刑事判决书.doc": [
        "辩护人谢晓宇提出的辩护意见是，对公诉机关指控被告人吕明强犯故意伤害罪没有异议，吕明强如实供述自己的罪行，自愿认罪认罚，其本次犯罪系初犯、偶犯，请求对其从轻处罚",
        "辩护人顾延超提出的辩护意见是，对公诉机关指控廉昆仑犯故意伤害罪没有异议，廉昆仑如实供述自己的罪行，自愿认罪认罚，其本次犯罪系初犯、偶犯，请求对其从轻处罚"
    ],
    "吕某某故意伤害一审刑事判决书.doc": [],
    "吕超故意伤害罪刑事一审刑事判决书.doc": [],
    "吴世添故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人发表以下辩论意见：第一，被告人吴某添是一名在校学生，没有犯罪前科，是初犯、偶犯；第二，被告人吴某添到案后如实供述自己的犯罪事实，自愿认罪认罚；第三，被告人吴某添愿意赔偿被害人的损失，悔罪态度好",
        "被告人吴某添没有犯罪前科，是初犯、偶犯；自愿认罪悔罪，依法可以酌情从轻处罚"
    ],
    "吴可文故意伤害罪刑事一审刑事判决书.doc": [],
    "吴国龙故意伤害一审刑事判决书.doc": [],
    "吴培优故意伤害罪一案刑事一审判决书.doc": [
        "辩护人洪晓琳提出的辩护意见是：对公诉机关指控的罪名没有异议，但认为被告人吴培优犯罪主观恶性小，社会危害程度较轻，认罪态度良好，且行为为初犯、偶犯，依法应当从轻、减轻处罚",
        "二、吴培优为初犯、偶犯，其此前没有任何违法犯罪记录，且在归案后积极配合侦查机关的调查，态度端正，对自己的犯罪事实能够如实供述，自愿认罪认罚，并签署了《认罪认罚具结书》，说明吴培优已充分认识到其故意伤害行为的危害性，认罪悔罪态度好，有彻底悔改的良好愿望"
    ],
    "吴学祥故意伤害一审刑事判决书.doc": [],
    "吴少禾故意伤害罪一案刑事一审判决书.doc": [],
    "吴庆军故意伤害一审刑事判决书.doc": [],
    "吴强故意伤害罪一审刑事判决书.doc": [],
    "吴忠良故意伤害一审刑事判决书.doc": [
        "对被告人吴忠良的辩护人提出其具有自首情节、自愿认罪认罚、认罪态度好、赔偿被害人经济损失，取得被害人谅解，系初犯，建议从轻处罚的辩护意见，予以采纳，但建议在有期徒刑六个月以下量刑的辩护意见，理由不能成立，不予采纳"
    ],
    "吴振利故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某付某故意伤害一审刑事判决书.doc": [],
    "吴某故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人师晋提出如下辩护意见：1.本案因民间纠纷引发；2.被告人吴某有自首情节，并自愿认罪认罚；3.被告人吴某系初犯；4.被告人吴某已赔偿被害人，并取得谅解"
    ],
    "吴某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某甲刘某甲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴满图李继升故意伤害罪一案刑事一审判决书.doc": [],
    "吴知书故意伤害罪一审刑事判决书.doc": [],
    "吴迪故意伤害罪一审刑事判决书.doc": [],
    "吴雪龙故意伤害罪一案刑事一审判决书.doc": [],
    "周中凯犯故意伤害罪一审刑事判决书.doc": [
        "被告人周中凯的辩护人认为，被告人周中凯自愿认罪认罚，主动投案并如实供述自己的犯罪事实，构成自首，积极赔偿被害人经济损失并取得谅解，此次犯罪因同学之间饮酒而发生、且属初犯、偶犯，请求对被告人周中凯从轻处罚的意见符合本案事实，对其意见予以采纳"
    ],
    "周兆志故意伤害一审刑事判决书.doc": [],
    "周准故意伤害罪一审刑事判决书.doc": [],
    "周叙来故意伤害一审刑事判决书.doc": [
        "周叙来认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理；周叙来如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚；周叙来具有初犯、偶犯、被害人存在过错等酌定从轻量刑情节",
        "\r周叙来的辩护人郭建美对公诉机关指控的犯罪事实及罪名不持异议，并辩护提出：周叙来如实供述自己的罪行、自愿认罪认罚、系初犯、偶犯、被害人对案件的发生具有过错，请求法院对周叙来从轻处罚",
        "周叙来到案后能如实供述自己的犯罪事实且系初犯、偶犯，依法可以从轻处罚"
    ],
    "周德兵故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人提出：1、被告人已取得被害人谅解，社会矛盾已化解；2、被告人具有坦白情节；3、被告人自愿认罪且签署认罪认罚具结书；4、被告人系初犯偶犯，主观恶性小，犯罪情节轻微",
        "被告人周德兵认罪认罚、坦白，依法可以对其从轻处罚；被告人周德兵积极赔偿被害人有悔罪表现，已取得被害人谅解，系初犯、偶犯，可酌情对其从轻处罚"
    ],
    "周志刚故意伤害一审刑事判决书.doc": [
        "但认为本案由家庭矛盾引发，周志刚患抑郁症多年，精神状态不同于常人，到案后能如实供述自己的罪行，系坦白，自愿认罪认罚，系初犯、偶犯，无违法犯罪记录",
        "\r关于辩护人所提本案因家庭矛盾引发，周志刚到案后能如实供述自己的罪行，系坦白，自愿认罪认罚，系初犯、偶犯，无违法犯罪记录等意见",
        "鉴于本案由家庭矛盾引发，周志刚到案后能如实供述自己的罪行，具有坦白情节，系初犯，可对其从轻处罚，自愿认罪认罚，并签署具结书，检察机关的量刑建议适当，予以采纳"
    ],
    "周振国故意伤害一审刑事判决书.doc": [],
    "周晓全故意伤害一审刑事判决书.doc": [],
    "周某桂故意伤害一审刑事判决书.doc": [],
    "周某莲故意伤害一审刑事判决书.doc": [
        "\r被告人周某莲的辩护人提出，被告人周某莲具有犯罪时已满75周岁、案发后赔偿了被害人损失12600元、被害人有过错、且系初犯的法定、酌定从轻或减轻处罚情节，加上被告人周某莲犯罪情节较轻，悔罪表现强烈，应该宣判缓刑",
        "被告人周某莲的辩护人及诉讼代理人提出，被告人周某莲系初犯，犯罪时已满75周岁，案发后赔偿了被害人12600元，且被害人有过错，请求从轻处罚的辩护意见与本案事实相符，本院予以采纳；其提出被告人周某莲犯罪情节较轻，悔罪表现强烈，应该宣判缓刑的辩护意见"
    ],
    "周波铜川市王益区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "唐文齐郭海滨故意伤害刑事一审判决书.doc": [],
    "唐文龙故意伤害一审刑事附带民事判决书.doc": [],
    "唐春新曹志鹏等故意伤害罪刑事一审刑事判决书.doc": [],
    "唐某故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人的意见是，被告人唐某自愿认罪并认罚，具有坦白情节，系初犯、偶犯，请求对其从轻处罚"
    ],
    "唐栋肖葱逸故意伤害刑事一审刑事判决书.doc": [],
    "唐海杨文龙故意伤害罪刑事一审刑事判决书.doc": [
        "二人案发后均能如实供述主要犯罪事实，依照《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；二人已与被害人达成民事和解，积极赔偿全部损失并取得书面谅解，可酌情从轻处罚；被告人唐海具有犯罪前科，可酌情从重处罚；被告人杨文龙系初犯、偶犯，可酌情从轻处罚；被害方对本案的发生存在一定过错，可对被告人唐海、杨文龙酌情从轻处罚；均自愿认罪认罚，依照《中华人民共和国刑事诉讼法》第十五条之规定，本院决定对二人从宽处罚"
    ],
    "唐艳权故意伤害罪一审刑事判决书.doc": [],
    "商迪故意伤害刑事一审刑事判决书.doc": [],
    "四川省巴塘县人民检察院以巴检刑诉〔2021〕2号起诉书指控被告人尼克约珍犯故意伤害罪一案刑事判决书.doc": [
        "\r辩护人雷天鸣提出的辩护意见，1、尼克约珍在案发后主动到巴塘县某某局投案，系自首；2、自愿签署认罪认罚具结书；被告人尼克约珍系初犯、偶犯，依法应对其减轻处罚；4、被告人家属对被害人积极赔偿，并取得二被害人谅解书；5、被告人认罪态度好，平时表现较好，无前科劣迹，社会危害性小；6、被告人可能被判决三年以下有期徒刑，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响；7、被告人丧偶，家庭贫困，有三个未成年小孩待抚养，本次犯罪是一时激动，其本人在这段时间也认识到了自己的错误并进行了深刻反省，恳请审判庭给其一个机会，请求法院对被告人从轻处罚并酌情适用缓刑，这样也有利于其小孩的成长",
        "对辩护人提出的被告人尼克约珍在案发后主动到巴塘县某某局投案，系自首；并自愿签署认罪认罚具结书；被告人尼克约珍系初犯、偶犯；案发后被告人家属对被害人积极赔偿，并取得二被害人谅解，依法应对其减轻处罚和酌定从轻处理的辩护意见，经查证属实，本院予以采信；对辩护人提出的被告人可能被判决三年以下有期徒刑，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响，对其适用缓刑不致发生社会危害性，请求法院对被告人适用缓刑"
    ],
    "夏小妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "夏某与郭明峰故意伤害一审刑事判决书.doc": [],
    "夏某某故意伤害罪一审刑事判决书.doc": [
        "\r被告人夏某某的辩护人暨附带民事诉讼代理人李小龙提出的辩护及答辩意见是：1、被告人夏某某具有自首情节；2、被告人夏某某具有认罪认罚的情形，认罪悔罪态度明显；3、被害人一方对于案件的发生具有一定的过错，应减轻被告人夏某某的刑事责任；4、被告人夏某某平时表现一贯良好，本次犯罪系初犯、偶犯，到案后认罪、悔罪态度明显；5、被告人当庭表示自愿对被害人的合理经济损失予以赔偿，也说明了被告人夏某某积极认罪悔罪的态度",
        "被告人夏某某的辩护人提出被告人具有自首情节，且认罪认罚，系初犯的观点，本院予以采纳；其提出被害人对案件的发生具有一定过错的观点，理据不足，本院不予采纳"
    ],
    "多则翁加故意伤害一审刑事判决书.doc": [],
    "太原市万柏林区人民检察院与武水星故意伤害罪一审刑事判决书.doc": [],
    "姚安故意伤害罪一案刑事一审判决书.doc": [],
    "姚某某故意伤害刑事一审刑事判决书.doc": [],
    "姚青龙故意伤害一审刑事判决书.doc": [
        "辩护人关于姚青龙系初犯，坦白，赔偿被害人亲属并获得谅解，自愿认罪认罚，可从轻处罚的辩护意见成立"
    ],
    "姜传前故意伤害刑事一审刑事判决书.doc": [],
    "姜俊龙故意伤害刑事一审刑事判决书.doc": [],
    "姜彬故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "孔捷故意伤害一审刑事附带民事判决书.doc": [
        "其辩护人提出本案系偶然的邻里矛盾纠纷引发，受害人具有过错，被告人孔捷具有自首情节，认罪认罚，系初犯、偶犯，其愿意赔偿被害人合法合理部分的费用，应对被告人孔捷从轻处罚，判处拘役四个月并宣告缓刑的辩护意见",
        "辩护人提出本案系偶然的邻里矛盾纠纷引发，受害人具有过错，被告人孔捷具有自首情节，认罪认罚，系初犯、偶犯，其愿意赔偿被害人合法合理部分的费用，应对被告人孔捷从轻处罚，宣告缓刑的辩护意见，与本案查明事实相符，予以采纳"
    ],
    "孔繁贤故意伤害一审刑事判决书.doc": [],
    "孙卫国故意伤害罪一审刑事判决书.doc": [],
    "孙庆故意伤害罪一审刑事判决书.doc": [],
    "孙延东故意伤害一审刑事判决书.doc": [],
    "孙廷宝故意伤害刑事一审刑事判决书.doc": [],
    "孙建军故意伤害一审刑事判决书.doc": [],
    "孙强咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "孙彦辉故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人提出被告人具有自首情节，系初犯并认罪认罚，积极赔偿被害人经济损失并取得谅解，请求从宽处理"
    ],
    "孙悦明故意伤害一审刑事判决书.doc": [],
    "孙振故意伤害一审刑事判决书.doc": [],
    "孙振植故意伤害罪刑事一审刑事判决书.doc": [],
    "孙权故意伤害罪一审刑事判决书.doc": [],
    "孙某故意伤害一审刑事判决书.doc": [],
    "孙某某与赵某某故意伤害罪一审刑事判决书.doc": [],
    "孙某某故意伤害一审刑事判决书.doc": [],
    "孙武黄俊杰等故意伤害罪刑事一审刑事判决书.doc": [],
    "孙殿雨故意伤害刑事一审刑事判决书.doc": [],
    "孙洪国故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人的辩护意见：1、被告人孙洪国系自首，依法应当减轻处罚；2、被告人孙洪国自愿认罪认罚且自愿签署认罪认罚具结书，依法应当从宽处罚；3、本案被害人孙某1存在明显过错，对本案发生负有责任，依法应当对被告人从轻、减轻处罚；4、被告人的犯罪情节较轻，主观恶性和社会危害性较小，未给被害人造成较大后果；5、被告人在聊城市公证处提存赔偿保证金3万元，愿意积极对被害人进行赔偿；6、被告人孙洪国系初犯、偶犯，无前科劣迹应当酌定从轻处罚"
    ],
    "孙福刚故意伤害一审刑事判决书.doc": [],
    "孙金涛故意伤害一审刑事判决书.doc": [],
    "孙金路故意伤害一审刑事判决书.doc": [
        "\r公诉机关认为，被告人孙金路故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第一款定罪处罚，被告人孙金路认罪认罚，系初犯、偶犯，建议判处有期徒刑一年"
    ],
    "孟幼麟故意伤害一审刑事判决书.doc": [],
    "孟某某故意伤害一审刑事判决书.doc": [],
    "宁夏回族自治区贺兰县人民检察院与徐某故意伤害罪一审刑事判决书.doc": [],
    "宁夏回族自治区贺兰县人民检察院与马某1故意伤害罪一审刑事判决书.doc": [],
    "宁夏回族自治区银川市西夏区人民检察院与穆某禹某1等故意伤害罪一审刑事判决书.doc": [],
    "宁少兵许传有故意伤害刑事一审刑事判决书.doc": [],
    "安某某故意伤害一审刑事附带民事判决书.doc": [],
    "安某某郭某故意伤害刑事一审刑事判决书.doc": [],
    "安长海故意伤害一审刑事判决书.doc": [],
    "宋传利故意伤害一审刑事判决书.doc": [],
    "宋健故意伤害一审刑事判决书.doc": [],
    "宋学俊故意伤害一审刑事判决书.doc": [
        "其辩护人提出被告人宋学俊系初犯，具有坦白情节，自愿认罪认罚，且已经取得被害人谅解，建议法庭对被告人宋学俊从轻处罚并适用缓刑"
    ],
    "宋扬故意伤害罪一审刑事判决书.doc": [],
    "宋某李某2故意伤害罪刑事一审刑事判决书.doc": [],
    "宋某某故意伤害一审刑事判决书.doc": [],
    "宋某某故意伤害罪一审刑事判决书.doc": [
        "\r辩护人吴景龙的辩护意见：1、对公诉机关指控被告人宋某某犯故意伤害罪的罪名无异议；2、被告人宋某某系投案自首，依法可从轻处罚；3、被告人宋某某已赔偿被害人经济损失，得到被害人谅解，可酌情从轻处罚；4、被告人宋某某当庭自愿认罪，系初犯、偶犯，建议对其从轻处罚"
    ],
    "宋汶键故意伤害刑事一审刑事判决书.doc": [],
    "宋超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宗某某故意伤害一审刑事判决书.doc": [],
    "宝银明故意伤害一审刑事判决书.doc": [],
    "宫万军故意伤害罪一审刑事判决书.doc": [],
    "富平县人民检察院以富平检刑诉202155号起诉书指控被告人李某某犯故意伤害罪一审民事判决书.doc": [],
    "尹某1尹某2尹某3等故意伤害罪一审刑事判决书.doc": [
        "其辩护人当庭提出以下辩护意见：1.刘文兵无伤害的故意，应认定为过失致人死亡罪；2.本案被害人具有过错，且刘文兵有防卫行为，应认定为防卫过当；3.刘文兵系初犯、偶犯，且归案后如实供述自己的罪行，认罪态度较好；4.本案原始卷宗遗失，对被告人不利的言词证据不能完全采信",
        "\r关于辩护人所提刘文兵到案后如实供述自己的罪行，有悔罪表现，且系初犯、偶犯，请求从轻处罚的辩护意见，本院在量刑时综合予以考虑"
    ],
    "尹某意见故意伤害罪一审刑事判决书.doc": [],
    "尹某某故意伤害一审刑事判决书.doc": [],
    "尹维成故意伤害一审刑事判决书.doc": [],
    "屈英国故意伤害罪一审刑事附带民事判决书.doc": [],
    "岳某寿故意伤害一审刑事判决书.doc": [],
    "岳某某故意伤害一审刑事判决书.doc": [],
    "崔明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "崔某故意伤害一审刑事判决书.doc": [
        "指定辩护人李黎提出的辩护意见是对起诉书指控的罪名及犯罪事实没有异议，被告人崔某系初犯，如实供述自己的罪行，构成坦白，与被害人达成和解，并取得谅解，认罪认罚，请法庭对其从轻处罚"
    ],
    "崔艳军故意伤害一审刑事判决书.doc": [],
    "崔锡贵一审刑事判决书.doc": [],
    "左建康故意伤害罪刑事一审刑事判决书.doc": [],
    "左琦故意伤害一审刑事判决书.doc": [],
    "巴姆藏巴故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "师恩霖故意伤害一审刑事判决书.doc": [
        "\r指定辩护人的辩护意见是：1.被告人师恩霖的行为符合正当防卫的构成要件；2.被告人有自首情节；3.被告人系初犯、偶犯；4.被告人自愿认罪认罚、悔罪态度较好；5.被害人对激化矛盾负有一定的责任，存在过错"
    ],
    "庞勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "康峰故意伤害一审刑事判决书.doc": [],
    "廉江澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "廖志贵故意伤害罪一审刑事判决书.doc": [],
    "张云故意伤害罪一审刑事判决书.doc": [],
    "张亚北故意伤害一审刑事判决书.doc": [
        "2、张亚北系初犯、偶犯，在此之前张亚北表现良好并无任何违法犯罪记录"
    ],
    "张京浩李金哲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人李金哲的辩护人提出被告人李金哲系初犯、偶犯，有自首情节，案发后，其家属积极赔偿被害人的经济损失，并取得谅解，请求法院从轻处罚的辩护意见"
    ],
    "张会友故意伤害罪刑事一审刑事判决书.doc": [
        "\r指定辩护人钟晔提出的辩护意见是：被告人张会友系初犯，认罪态度较好，并取得被害人的谅解，且社区矫正机构同意对其适用社区矫正，请法庭从轻处罚"
    ],
    "张会青故意伤害罪刑事一审刑事判决书.doc": [],
    "张元峰李成运故意伤害罪一案刑事一审判决书.doc": [],
    "张元龙故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张克平故意伤害罪一案刑事一审判决书.doc": [],
    "张全风故意伤害罪一审刑事判决书.doc": [],
    "张利平故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见是，被告人张利平并非故意至被害人王某1重伤，而是过失；案发后，其主动拨打报警及急救电话，后主动投案自首；且系初犯、偶犯"
    ],
    "张占宽故意伤害一审刑事判决书.doc": [],
    "张合龙故意伤害罪一审刑事判决书.doc": [],
    "张启有故意伤害罪一审刑事判决书.doc": [
        "\r辩护人高丹丹对公诉机关指控被告人张启有构成故意伤害罪不持异议，认为被告人在案发后一直未离开现场，待警察到场后如实供述犯罪事实，具有自首情节，自愿认罪认罚，具有悔罪表现，积极赔偿被害人的损失，并取得被害人的谅解，系初犯偶犯，且系被害人手指戳被告人的头部才激化的矛盾"
    ],
    "张奕涛故意伤害一审刑事判决书.doc": [],
    "张家骏故意伤害一审刑事判决书.doc": [
        "如果认定张家骏有罪，希望法庭考虑被告人张家骏系初犯，系邻里纠纷，对张家骏从轻处罚"
    ],
    "张小龙故意伤害罪一审刑事判决书.doc": [],
    "张峰故意伤害一审刑事判决书.doc": [],
    "张庆方故意伤害一审刑事判决书.doc": [],
    "张庆朋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张庆海故意伤害刑事一审刑事判决书.doc": [],
    "张志昌故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张志明故意伤害一审刑事判决书.doc": [],
    "张慧霞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张成故意伤害一审刑事判决书.doc": [],
    "张文故意伤害一审刑事判决书.doc": [],
    "张旭东故意伤害罪一审刑事判决书.doc": [
        "4.被告人张旭东具有坦白情节，并自愿认罪认罚，且系初犯、偶犯，可以从轻处罚"
    ],
    "张晓威故意伤害一审刑事判决书.doc": [
        "被告人有坦白、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意见",
        "被告人有坦白情节、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意见",
        "故其辩护人所提“被告人有坦白情节、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意成立，本院予以采纳"
    ],
    "张晓楠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出被告人张晓楠系初犯、偶犯，有自首情节，且当庭自愿认罪，已与被害人达成和解协议，请求法院从轻处罚的辩护意见"
    ],
    "张林龙故意伤害一审刑事判决书.doc": [],
    "张某1与张某2故意伤害罪一审刑事判决书.doc": [],
    "张某1秦超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某冉故意伤害罪一案刑事一审判决书.doc": [],
    "张某刘喆故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某宋某等故意伤害刑事一审刑事判决书.doc": [],
    "张某某一审刑事判决书.doc": [],
    "张某某张某故意伤害罪刑事一审刑事判决书.doc": [],
    "张某某故意伤害一审刑事判决书.doc": [],
    "张某某故意伤害刑事一审刑事判决书.doc": [],
    "张某某故意伤害罪一审刑事判决书.doc": [],
    "张某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某甲故意伤害刑事一审刑事判决书.doc": [],
    "张梅华故意伤害一审刑事判决书.doc": [],
    "张永波故意伤害一审刑事判决书.doc": [
        "指定辩护人潘士江提出的辩护意见是被告人张永波到案后如实供述，系初犯，认罪认罚，请法庭对其从轻处罚"
    ],
    "张汉彪故意伤害一审刑事判决书.doc": [],
    "张洪松故意伤害罪一案刑事一审判决书.doc": [],
    "张煜故意伤害罪一审刑事判决书.doc": [],
    "张玉海故意伤害一审刑事判决书.doc": [],
    "张真川故意伤害一审刑事判决书.doc": [],
    "张福元故意伤害一审刑事判决书.doc": [],
    "张英故意伤害一审刑事判决书.doc": [],
    "张进强故意伤害罪一案刑事一审判决书.doc": [],
    "张连勋故意伤害罪一审刑事判决书.doc": [],
    "张锦培故意伤害一审刑事判决书.doc": [],
    "张青玉故意伤害一审刑事判决书.doc": [],
    "彭健杰故意伤害罪一案刑事一审判决书.doc": [],
    "彭军刑事一审刑事判决书.doc": [],
    "彭学到故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "彭建新故意伤害一审刑事判决书.doc": [],
    "彭强故意伤害一审刑事判决书.doc": [
        "\r辩护人杨杰超提出以下辩护意见：1.被告人彭强具有初犯、偶犯，且认罪认罚，并主动对被害人进行赔偿，并获得被害人谅解书；2.主动承担医疗费，另外也赔偿4万元，并免除被害人欠彭强的2万余钱；3.彭强具有自首情节；4.彭强主观恶性小，社会危害性小；5.彭强符合缓刑条件，恳请法庭宽大处理，适用缓刑"
    ],
    "彭某某故意伤害一审刑事判决书.doc": [],
    "彭英兴故意伤害罪一案刑事一审判决书.doc": [],
    "彭辉故意伤害刑事一审刑事判决书.doc": [
        "\r辩护人认为指控被告人彭辉犯故意伤害罪的事实不清、证据不足，被告人彭辉无罪；被告人彭辉系初犯，赔偿被害人的经济损失并取得谅解，被告人彭辉犯罪时系七十五周岁，建议对其从轻处罚并适用缓刑"
    ],
    "徐丹故意伤害一审刑事判决书.doc": [],
    "徐亮故意伤害刑事一审刑事判决书.doc": [],
    "徐俊球故意伤害罪刑事一审刑事判决书.doc": [],
    "徐兴虎故意伤害罪一审刑事判决书.doc": [],
    "徐双峰故意伤害一审刑事判决书.doc": [],
    "徐周强故意伤害一审刑事判决书.doc": [],
    "徐建玲故意伤害罪一案刑事一审判决书.doc": [],
    "徐忠明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "徐某故意伤害一审刑事判决书.doc": [],
    "徐某某故意伤害一审刑事判决书.doc": [],
    "徐洪胜故意伤害一审刑事判决书.doc": [],
    "徐炳圈咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "徐磊磊故意伤害罪一审刑事判决书.doc": [
        "量刑情节及建议：本案系因婚姻家庭矛盾引发；被告人徐磊磊在案发后经电话传唤到案，到案后能如实供述自己的罪行，构成自首；徐磊磊积极赔偿被害人张某某经济损失，并取得被害人谅解；徐磊磊系初犯、偶犯；徐磊磊认罪认罚，签署了认罪认罚具结书；建议判处被告人徐磊磊有期徒刑八个月",
        "其辩护人的辩护意见为，本案是由夫妻矛盾引起的家庭事务纠纷，受害人对本案的发生和发展存在一定过错；被告人徐磊磊有自首情节，可从轻、减轻或者免除处罚；被告人徐磊磊犯罪的主观恶性和社会危害性较小；被告人徐磊磊没有违法和犯罪前科，是初犯、偶犯；被告人徐磊磊已向受害人赔偿并取得谅解；徐磊磊自愿认罪认罚；建议对被告人徐磊磊适用缓刑"
    ],
    "徐立开故意伤害罪刑事一审刑事判决书.doc": [],
    "意见故意伤害罪刑事一审刑事判决书.doc": [],
    "慕志成故意伤害罪刑事一审刑事判决书.doc": [],
    "成献伟故意伤害罪一案刑事一审判决书.doc": [],
    "战杰故意伤害一审刑事判决书.doc": [],
    "戴志明故意伤害一审刑事判决书.doc": [],
    "敦某某故意伤害一审刑事判决书.doc": [],
    "方凌盛故意伤害一审刑事判决书.doc": [],
    "昂旺多吉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "明某故意伤害刑事一审刑事判决书.doc": [
        "被告人明某系初犯，无前科劣迹，主观恶性不深，案发后主动投案，认罪认罚，积极赔偿被害人经济损失，已取得被害人谅解，建议对被告人明某适用缓刑"
    ],
    "易新建故意伤害一审刑事判决书.doc": [],
    "易明生一审刑事判决书.doc": [
        "5.被告人是初犯偶犯"
    ],
    "易琼故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "曲卓故意伤害一审刑事判决书.doc": [],
    "曹亿元故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：公诉机关指控的部分事实不属实，曹亿元在共同犯罪中是从犯，有初犯、偶犯，激情犯罪情节，且曹亿元有悔过表现，积极赔偿了受害人近亲属的损失，获得谅解，请求对曹亿元从轻判处"
    ],
    "曹全经故意伤害罪一审刑事判决书.doc": [],
    "曹某某故意伤害一审刑事判决书.doc": [],
    "曹福善故意伤害一审刑事判决书.doc": [],
    "曾开华故意伤害罪刑事一审刑事判决书.doc": [],
    "曾志军故意伤害罪刑事一审刑事判决书.doc": [],
    "曾文跃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "曾某明故意伤害刑事一审刑事判决书.doc": [],
    "曾礼鸿故意伤害罪一案刑事一审判决书.doc": [],
    "曾立元故意伤害一审刑事判决书.doc": [],
    "曾逸故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人曾逸的辩护人提出如下辩护意见：1.被害人陈某1对本案的引发具有过错；2.自首；3.初犯"
    ],
    "朱俊杰故意伤害罪刑事一审刑事判决书.doc": [],
    "朱刚故意伤害罪一审刑事判决书.doc": [],
    "朱家清故意伤害一审刑事判决书.doc": [],
    "朱某1与唐博龙故意伤害一审刑事判决书.doc": [],
    "朱某1胡小林故意伤害罪刑事一审刑事判决书.doc": [],
    "朱某刘某1刘某2等故意伤害罪一审刑事判决书.doc": [],
    "朱某故意伤害刑事一审刑事判决书.doc": [],
    "朱某某故意伤害一审刑事判决书.doc": [],
    "朱树江故意伤害罪一审刑事判决书.doc": [],
    "朱祥川罗中勇故意伤害一审刑事判决书.doc": [],
    "李世良故意伤害罪刑事一审刑事判决书.doc": [],
    "李今朝李晔故意伤害罪一审刑事判决书.doc": [],
    "李发龙咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人辩称，被告人李发龙在经有关机构传唤后主动交代全部案发经过，应认定为自首；该案被告人与被害人系姻亲关系，本案因子女婚姻问题引发，社会危害性较小，且双方都有过错；被告人认罪认罚并签署了具结书，已获得被害人谅解，系初犯、偶犯，且年纪较大，社会危害性低，无再犯可能；希望合议庭综合全案，对被告人李发龙从轻、减轻处罚"
    ],
    "李哲故意伤害罪一审刑事判决书.doc": [],
    "李嘉故意伤害罪刑事一审刑事判决书.doc": [],
    "李国亮故意伤害一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见是，被告人李国亮系初犯，自愿认罪认罚，且积极赔偿被害人的经济损失并获取谅解，建议法庭对其从轻处罚并适用缓刑"
    ],
    "李国兴故意伤害罪刑事一审刑事判决书.doc": [],
    "李国平故意伤害一审刑事判决书.doc": [
        "（二）被告人李国平认罪态度良好，且系初犯偶犯，主观恶性小，应酌定从轻处罚",
        "1.被告人李国平主动到案接受调查，始终如一的如实交代自己的犯罪事实，配合办案机关接受调查侦查，对于自己的行为非常后悔；2.李国平系初犯、偶犯，因一时过失犯罪，其主观恶性小，再次犯罪的可能性不大，不致再危害社会"
    ],
    "李大伟故意伤害一审刑事判决书.doc": [],
    "李奇故意伤害罪一审刑事判决书.doc": [],
    "李宗平故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李小锋澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "李平建故意伤害一审刑事判决书.doc": [],
    "李广庆故意伤害罪一案刑事一审判决书.doc": [],
    "李庆故意伤害罪刑事一审刑事判决书.doc": [],
    "李建故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李彦江故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1.被告人李彦江如实供述自己的罪行、认罪认罚，可对其从宽处理；2.被告人患有精神疾病，可对其从轻处罚；3.在本案起因上被害人有过错，李彦江系初犯，可对其酌情从轻处罚",
        "辩护人关于被告人李彦江如实供述自己的罪行、认罪认罚，可对其从宽处理的辩护意见，符合法律规定，本院予以采纳；辩护人关于被告人患有精神疾病，可对其从轻处罚的辩护意见，经鉴定，案发时李彦江患精神分裂症，处于疾病不完全缓解期，案发时李彦江评定为限定刑事责任能力，此点辩护意见符合法律规定，本院予以采纳；辩护人关于在本案起因上被害人有过错，可对李彦江酌情从轻处罚的辩护意见，与本案认定的证据及事实不符，本院不予采纳；辩护人关于李彦江系初犯，可对其酌情从轻处罚的辩护意见，本院予以采纳"
    ],
    "李彦波故意伤害一审刑事判决书.doc": [],
    "李成某故意伤害一审刑事判决书.doc": [],
    "李文强李文豪等故意伤害罪一审刑事判决书.doc": [
        "\r被告人李文强的辩护人高运智对公诉机关指控的罪名和事实不持异议，认为被告人李文强到案后能如实供述犯罪事实，具有坦白情节，自愿认罪认罚，有悔罪表现，犯罪情节轻微，主观恶性小，社会危害性不大，且本人也是受害者，赔偿了被害人李治乐的损失，取得谅解，系初犯偶犯，请求对其从轻处罚并适用缓刑",
        "\r被告人李文豪的辩护人李锐对公诉机关指控李文豪的罪名和犯罪事实无异议，认为被告人李文豪到案后如实供述犯罪事实，具有坦白情节，自愿认罪认罚，具有悔罪表现，积极赔偿了被害人的损失并取得谅解，系初犯偶犯，建议对其从轻处罚并适应缓刑",
        "\r被告人李喜乐的辩护人杨开予对公诉机关指控的罪名定性和基本事实无异议，认为被告人李喜乐到案后能如实供述犯罪事实，具有坦白情节，积极赔偿了被害人的损失，取得被害人的谅解，有悔罪表现，自愿认罪认罚，系初犯偶犯，请求对其从轻处罚并适用缓刑"
    ],
    "李明先故意伤害罪一审刑事判决书.doc": [],
    "李明坤故意伤害罪刑事一审刑事判决书.doc": [],
    "李春故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李春鹏故意伤害罪一审刑事判决书.doc": [],
    "李朝阳故意伤害罪一审刑事判决书.doc": [],
    "李某1代金刚危险驾驶罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某1李星军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人的辩护意见是：1.被告人李星军在案发时存在明显的精神障碍，某某机关鉴定程序违法；2.案发时双方发生辱骂，本案被害人具有一定程度过错；3.被告人李星军没有犯罪前科，系初犯、偶犯，自愿认罪认罚，应从轻处罚",
        "\r对于辩护人提出被告人李星军系初犯、偶犯，自愿认罪认罚，建议从轻处罚的意见，经查，被告人李星军无违法犯罪前科，自愿认罪认罚，当庭表示愿意依法赔偿被害人损失，依法可以从轻处罚",
        "被告人李星军系初犯、偶犯，酌定予以从轻处罚"
    ],
    "李某1李某某故意伤害刑事一审刑事判决书.doc": [],
    "李某故意伤害罪刑事一审刑事判决书.doc": [],
    "李某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李某来故意伤害一审刑事判决书.doc": [],
    "李某某故意伤害一审刑事判决书.doc": [],
    "李某某李某故意伤害一审刑事判决书.doc": [],
    "李武阳故意伤害罪一审刑事判决书.doc": [],
    "李永军故意伤害一审刑事判决书.doc": [],
    "李永华李新东故意伤害一审刑事判决书.doc": [
        "辩护人杨戈提出的辩护意见是，对公诉机关指控被告人李永华犯故意伤害罪没有异议，案发后，李永华在现场等候处理，并如实供述自己的犯罪事实，其本次犯罪系初犯，偶犯，请求对李永华从轻处罚",
        "李新东在案发后主动报警，并如实供述自己的犯罪事实，本案系因民间纠纷引起，李新东本次犯罪系初犯、偶犯，请求对李新东从轻处罚"
    ],
    "李永文故意伤害刑事一审刑事判决书.doc": [],
    "李洪奎故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "李海鸥故意伤害罪刑事一审刑事判决书.doc": [],
    "李海鹏故意伤害罪一审刑事判决书.doc": [
        "4.被告人李海鹏无前科，表现良好，本次系初犯、偶犯",
        "关于辩护人提出的被告人李海鹏有自首情节，无前科，初犯、偶犯等辩护意见，与审理查明事实相符，本院予以采纳"
    ],
    "李炎业故意伤害罪刑事一审刑事判决书.doc": [],
    "李研宏故意伤害一审刑事判决书.doc": [],
    "李耀明故意伤害罪一审刑事判决书.doc": [],
    "李艳故意伤害刑事一审刑事判决书.doc": [],
    "李谋良平利县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "李阳故意伤害罪一审刑事判决书.doc": [],
    "李顺发故意伤害一审刑事判决书.doc": [
        "其辩护人认为被告人案发后未外逃，当日在其家中被抓获，到案后如实供述犯罪事实，应认定为投案自首，属限制刑事责任能力人，属初犯，被害人长期酗酒，有过错，请求对被告人从轻处罚，判处有期徒刑十年",
        "辩护人认为被告人属初犯的意见，虽是客观事实，但我国刑法只规定了对累犯从重处罚，没有规定初犯为量刑情节，该情节对被告人的量刑没有意义，本院不予采纳"
    ],
    "李飞故意伤害一审刑事判决书.doc": [],
    "李高俊徐传海等故意伤害罪刑事一审刑事判决书.doc": [],
    "李鸿昌故意伤害罪一审刑事判决书.doc": [],
    "杜亮故意伤害罪一审刑事判决书.doc": [],
    "杜夫军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杜成德故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某某故意伤害一审刑事判决书.doc": [],
    "杜玉峰故意伤害刑事一审刑事判决书.doc": [],
    "束海鹤故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "来某1来养谦故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控被告人犯故意伤害罪无异议，提出以下辩护意见：被告人经传唤到案并如实供述，当庭自愿认罪，应认定为自首；被告人系初犯、偶犯；本案因邻里纠纷引发，被害人对激化矛盾有过错，请求对被告人从轻处罚"
    ],
    "杨世贤故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人杨代锋提出的辩护意见是：被告人杨世贤系限定刑事责任能力人、系坦白、认罪认罚、没有犯罪前科、系初犯、偶犯、羁押期间表现良好，被害人杨长寿在本案中存在重大过错，可以从轻处罚",
        "辩护人杨代锋提出被告人杨世贤系限定刑事责任能力人、系坦白、认罪认罚，没有犯罪前科、系初犯、偶犯、羁押期间表现良好可以从轻处罚的辩护意见，本院予以采纳"
    ],
    "杨云飞澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "杨亮军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨光故意伤害一审刑事判决书.doc": [],
    "杨创故意伤害罪刑事一审刑事判决书.doc": [],
    "杨小二故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨录山故意伤害罪一审刑事判决书.doc": [],
    "杨志程故意伤害一审刑事判决书.doc": [],
    "杨文付故意伤害罪一审刑事判决书.doc": [],
    "杨本斌故意伤害一审刑事判决书.doc": [],
    "杨某某故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某甲故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人朱莎莎提出辩护意见:本案被害人杨某乙损坏被告人杨某甲通行道路有一定过错，杨某甲是初犯、偶犯，签署了认罪认罚具结书，积极赔偿取得谅解，建议对其从轻处罚并适用缓刑"
    ],
    "杨武举赵雁鹤故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人杨武举的辩护人提出1.到案后如实供述、有悔罪表现；2.是初犯，没有犯罪前科，主观恶性小；3.本案是受害人及其同伙挑衅在先，没有持任何凶器伤人；4.对被害人进行了赔偿，并取得谅解等辩护意见"
    ],
    "杨海涛故意伤害一审刑事判决书.doc": [],
    "杨燕故意伤害一审刑事判决书.doc": [],
    "杨立春卢宏阳故意伤害刑事一审刑事判决书.doc": [
        "3、杨立春没有前科劣迹，属于初犯、偶犯，主观恶性和社会危害性小"
    ],
    "杨翠花故意伤害一审刑事判决书.doc": [],
    "杨艳华故意伤害罪刑事一审刑事判决书.doc": [
        "其指定辩护人的辩护意见是：被告人杨艳华自愿认罪认罚，悔罪表现较好；被告人杨艳华是初犯、偶犯，没有前科劣迹，综上所述，恳请人民法院对被告人从宽处罚"
    ],
    "杨长岭故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见：被告人杨长岭系初犯、偶犯且自愿认罪认罚签字具结，请求对被告人杨长岭从轻处罚并适用缓刑",
        "故对辩护人提出“系初犯、偶犯且认罪认罚签字具结”的辩护意见，予以采纳"
    ],
    "林启明故意伤害罪一审刑事判决书.doc": [],
    "林某锋故意伤害罪一案刑事一审判决书.doc": [],
    "林永超故意伤害罪刑事一审刑事判决书.doc": [],
    "林永辅故意伤害一审刑事判决书.doc": [],
    "林治兰故意伤害一审刑事判决书.doc": [],
    "柴明亮故意伤害罪刑事一审刑事判决书.doc": [],
    "格尔木市人民检察院与巴某桑杰加故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与索南公保故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与赵占兴故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与马成源故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与马明智故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与马海平故意伤害罪一审刑事判决书.doc": [],
    "梁伟东故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人杨雪梅对公诉机关指控被告人梁伟东犯故意伤害罪的犯罪事实及罪名均无异议，并提出以下辩护意见：1.被告人梁伟东有坦白情节；2.被告人梁伟东自愿认罪认罚；3.被告人梁伟东没有前科，是初犯、偶犯"
    ],
    "梁伟伟故意伤害罪一案刑事一审判决书.doc": [],
    "梁必成故意伤害一审刑事判决书.doc": [],
    "梁某某故意伤害一审刑事判决书.doc": [],
    "梁正花故意伤害罪一审刑事判决书.doc": [],
    "梁永刚故意伤害罪一审刑事判决书.doc": [],
    "梁祖学周文强曾仪故意伤害罪一审刑事判决书.doc": [],
    "梁锦永梁峻移梁梓杰等故意伤害罪一案刑事一审判决书.doc": [],
    "梅静静梅雪松故意伤害罪一审刑事判决书.doc": [],
    "楚某某故意伤害一审刑事判决书.doc": [],
    "樊均一故意伤害罪一案刑事一审判决书.doc": [],
    "樊春生故意伤害罪一审刑事判决书.doc": [],
    "樊某故意伤害一审刑事判决书.doc": [],
    "欧振琪故意伤害罪刑事一审刑事判决书.doc": [],
    "欧阳金生故意伤害一审刑事判决书.doc": [],
    "段某某故意伤害一审刑事判决书.doc": [],
    "毕铭旭故意伤害罪一审刑事判决书.doc": [],
    "毛友忠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "毛晓鹏故意伤害罪一审刑事判决书.doc": [],
    "毛青生故意伤害一审刑事判决书.doc": [],
    "汉军故意伤害罪一审刑事判决书.doc": [],
    "江某与马艾由布故意伤害一审刑事判决书.doc": [],
    "江某鹏故意伤害罪一审刑事判决书.doc": [],
    "江毅故意伤害罪刑事一审刑事判决书.doc": [],
    "汤开姬故意伤害一审刑事判决书.doc": [],
    "汪有兴故意伤害一审刑事判决书.doc": [],
    "汪某某故意伤害一审刑事判决书.doc": [],
    "汪飞顾双等故意伤害刑事一审刑事判决书.doc": [],
    "沈长浩故意伤害一审刑事判决书.doc": [],
    "洛珠犯故意伤害罪一审刑事判决书.doc": [],
    "洪余恩平利县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "洪声创故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人洪某某的辩护人当庭提出：1.对公诉机关指控被告人洪某某的行为构成故意伤害罪的定性无异议；2.本案系因生活小事而引发的冲突，被告人洪某某与被害人张某某均有过错；3.被告人洪某某归案后如实供述自己的罪行，可给予从轻处罚；4.被告人洪某某的主观恶意较小，属初犯，偶犯，悔过的意愿强，可给予从轻处罚；5.被告人洪某某自愿认罪并愿意接受处罚，依法给予从宽处罚"
    ],
    "洪金良故意伤害一审刑事判决书.doc": [],
    "浦某1与郝冬青故意伤害一审刑事判决书.doc": [
        "\r被告人郝冬青的辩护人暨附带民事诉讼代理人提出的辩护意见和代理意见是：1．被告人郝冬青主观恶性不强，其行为具有一定的过失性；2．被害人浦某1对本案的发生存在过错；3．本案因家庭纠纷引致，社会危害性较小；4．被告人郝冬青自愿认罪认罚，愿意积极赔偿被害人的经济损失，且系初犯、偶犯"
    ],
    "涂伟伟故意伤害一审刑事判决书.doc": [],
    "潘仕杰文斌故意伤害一审刑事判决书.doc": [],
    "潘璐故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "潘立全故意伤害一审刑事判决书.doc": [],
    "火某故意伤害罪刑事一审刑事判决书.doc": [],
    "熊朝龙故意伤害一审刑事判决书.doc": [],
    "熊牛仔故意伤害一审刑事判决书.doc": [],
    "牛苏木布尔与及故意伤害罪一审刑事判决书.doc": [],
    "狄某刘中宾故意伤害罪一审刑事判决书.doc": [],
    "王伟故意伤害刑事一审刑事判决书.doc": [],
    "王伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人系在醉酒状态下失去理智过失致被害人受伤，其犯罪主观恶性较小，无前科劣迹，系初犯、偶犯，依法应酌情从轻或减轻处罚"
    ],
    "王俊故意伤害罪刑事一审刑事判决书.doc": [
        "\r其辩护人的意见是：被告人系偶犯、初犯，认罪态度好，主观恶性较小，积极赔偿被害人的损失，请求本院对其从轻处罚"
    ],
    "王保林谯程鹏故意伤害罪妨害作证罪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王兆友故意伤害刑事一审刑事判决书.doc": [
        "5、被告人无前科，属初犯偶犯，平时表现良好，现自愿认罪认罚，并签署具结书"
    ],
    "王再中故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出的辩护意见是：1.王某中的行为属于激情、冲动犯罪，其造成的社会危害性较小，也未对受害人造成更进一步的伤害；2.王某中属于初犯，偶犯；3.其自愿认罪认罚，并签订了认罪认罚具结书；4.其赔偿了受害人10万元人民币，并取得受害人的谅解；综上，请求贵院对王某中从轻量刑并宣告缓刑"
    ],
    "王刚故意伤害罪一审刑事判决书.doc": [],
    "王利法故意伤害一审刑事判决书.doc": [],
    "王剑故意伤害一审刑事判决书.doc": [],
    "王和明故意伤害罪刑事一审刑事判决书.doc": [],
    "王善敏故意伤害一审刑事判决书.doc": [],
    "王四清故意伤害一审刑事判决书.doc": [
        "被告人王四清的辩护人暨附带民事诉讼代理人李雅克辩称：一、关于刑事部分：1.被告人王四清的行为不构成故意伤害（致人死亡）罪，构成过失致人死亡罪；2.被告人王四清是自首，且系初犯、偶犯，并认罪认罚；3.被告人积极抢救被害人，并积极赔偿被害人家属损失",
        "\r关于被告人王四清的辩护人李雅克提出“王四清的行为不构成故意伤害（致人死亡）罪，而构成过失致人死亡罪，请求法院在过失致人死亡罪的范围内降档处罚”的辩护意见，经查，被告人王四清与王某某互殴中将王某某推下通村公路，导致王某某重度颅脑损伤而死亡，故意伤害意图明显，应以故意伤害罪追究其刑事责任，故对此辩护意见本院不予采纳；对“被告人王四清是自首，且系初犯、偶犯，并认罪认罚"
    ],
    "王学康犯故意伤害罪一审刑事判决书.doc": [],
    "王富佘故意伤害一审刑事判决书.doc": [],
    "王小龙郑百通故意伤害一审刑事判决书.doc": [
        "被告人郑百通如实供述犯罪事实，悔罪态度好，没有前科，系初犯、偶犯，法律意识单薄，一时冲动造成本次犯罪"
    ],
    "王峰故意伤害罪一审刑事判决书.doc": [],
    "王崇故意伤害罪刑事一审刑事判决书.doc": [
        "\r辩护人提出如下辩护意见：1、被告人王崇自愿认罪认罚，应当依法从宽处理；2、被告人王崇是初犯、偶犯，没有前科劣迹；3、被告人王崇犯罪情节轻微，可以从宽处理"
    ],
    "王强故意伤害罪一审刑事判决书.doc": [],
    "王德成故意伤害一审刑事判决书.doc": [],
    "王德辉故意伤害刑事一审刑事判决书.doc": [],
    "王志刚故意伤害罪一审刑事判决书.doc": [],
    "王惠文故意伤害罪刑事一审刑事判决书.doc": [],
    "王振青故意伤害一审刑事判决书.doc": [],
    "王文彬故意伤害罪一审刑事判决书.doc": [],
    "王文濠故意伤害一审刑事判决书.doc": [
        "\r辩护人暨诉讼代理人孔誉霖提出的辩护意见是被告人王文濠系初犯、偶犯；犯罪行为轻微、主观恶性较小、未造成严重后果且被害人对案件的发生具有过错；具有自首情节且自愿认罪认罚；综上，建议判处被告人王文濠六个月以下有期徒刑或拘役，并适用缓刑",
        "辩护人孔誉霖提出被告人王文濠系初犯、偶犯，具有自首情节且自愿认罪，主观恶性较小的辩护意见与查明的事实一致，本院予以采信；但提出被告人王文濠犯罪行为轻微、未造成严重后果的辩护意见不能成立，根据审理查明的事实，被告人王文濠因与张某等人发生口角纠纷而使用花盆碎片故意伤害张某，并最终导致了被害人轻伤一级的危害后果，已不属于犯罪行为轻微、未造成严重后果的范畴，故对于该辩护意见本院不予采信；提出被害人对案件的发生具有过错的辩护意见与查明事实不符，经查，本案的发生系因为双方发生口角，进而升级为肢体冲突，过程中被告人王文濠将被害人张某打伤，本案中并无证据证实被害人张某存在过错，故对于该辩护意见本院不予采信；提出判处被告人王文濠六个月以下有期徒刑或拘役并适用缓刑的辩护意见，虽被告人王文濠具有自首、初犯、偶犯等情节，但根据被告人王文濠的犯罪事实、性质、情节及对于社会的危害程度，不宜对被告人王文濠判处六个月以下有期徒刑或拘役并适用缓刑，故对于该辩护意见本院不予采信"
    ],
    "王文相故意伤害罪刑事一审刑事判决书.doc": [],
    "王文雨故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王春光故意伤害罪刑事一审刑事判决书.doc": [],
    "王晓虎故意伤害罪一审刑事判决书.doc": [],
    "王智王勇故意伤害罪一审刑事判决书.doc": [],
    "王某1张春征故意伤害罪一审刑事判决书.doc": [],
    "王某1杨某王某2等故意伤害罪一审刑事判决书.doc": [],
    "王某1米建伟李高峰等故意伤害罪一审刑事判决书.doc": [],
    "王某一赵某故意伤害罪一审刑事判决书.doc": [],
    "王某丁德福故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王某故意伤害一审刑事判决书.doc": [],
    "王某故意伤害刑事一审刑事判决书.doc": [],
    "王某某故意伤害一审刑事判决书.doc": [],
    "王某某故意伤害罪一审刑事判决书.doc": [],
    "王某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王某甲故意伤害一审刑事判决书.doc": [],
    "王树海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王桃福故意伤害罪一审刑事判决书.doc": [],
    "王梓辉曾俊鸣故意伤害一审刑事判决书.doc": [
        "被告人王梓辉的辩护人辩称：1.二被告人已与本案被害人达成和解，并取得被害人的谅解，应从轻或减轻处罚；2.被害人对本起故意伤害案矛盾的激化有一定过错；3.经鉴定被害人的伤情为轻伤二级，被告人造成的损害较小；4.被告人王梓辉自愿认罪认罚，系自首、初犯、偶犯，主观恶性小，社会危害性小"
    ],
    "王欣故意伤害一审刑事判决书.doc": [],
    "王永江故意伤害刑事一审刑事判决书.doc": [
        "被告人王永江的辩护人的辩护意见是：1、对公诉机关指控被告人王永江犯有故意伤害罪无异议；2、被告人王永江聋哑人，在量刑时应对其从轻处罚；3、被告人王永江自愿认罪，是初犯，应当从轻处罚"
    ],
    "王永祥故意伤害罪一审刑事判决书.doc": [],
    "王永稳故意伤害一审刑事判决书.doc": [],
    "王洋故意伤害一审刑事判决书.doc": [],
    "王涛意见刑事一审刑事判决书.doc": [],
    "王清波故意伤害一审刑事判决书.doc": [
        "\r辩护人提出，刑事部分：被告人具有自首情节，被害人对案件发生具有过错，被告人系初犯、偶犯，无前科，本案被告人属于一时激奋，其主观上并没有追求被害人死亡的意愿，被告人当庭认罪、认罪认罚，认罪悔罪态度良好"
    ],
    "王瑞东唐伟故意伤害罪刑事一审刑事判决书.doc": [],
    "王磊故意伤害罪刑事一审刑事判决书.doc": [],
    "王英桃故意伤害罪刑事一审刑事判决书.doc": [],
    "王虹红故意伤害刑事一审刑事判决书.doc": [],
    "王贺标故意伤害一审刑事判决书.doc": [],
    "王超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王长城故意伤害罪一审刑事判决书.doc": [],
    "王长建故意伤害一审刑事判决书.doc": [],
    "班文祥故意伤害危险驾驶一审刑事判决书.doc": [],
    "甘肃省白银市平川区人民检察院张某1等张某2故意伤害罪刑事一审刑事判决书.doc": [],
    "田丰故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "田某张某1故意伤害罪刑事一审刑事判决书.doc": [],
    "田波故意伤害一审刑事判决书.doc": [],
    "石某某故意伤害罪一审刑事判决书.doc": [],
    "石某梅晓雷故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "石野川故意伤害一审刑事判决书.doc": [],
    "祁慧故意伤害罪一审刑事判决书.doc": [],
    "祁文席故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人提出被告人祁文席没有故意伤害致死的主观故意，只是想吓唬被害人，由于疏忽大意导致被害人死亡的后果，应认定构成过失致人死亡罪；祁文席无前科劣迹、系初犯偶犯，社会危害性不大，如实供述所犯罪行，具有坦白情节"
    ],
    "科尔沁右翼中旗人民检察院与于某1故意伤害罪一审刑事判决书.doc": [],
    "秦永利故意伤害一审刑事判决书.doc": [],
    "秦龙勇周华阳故意伤害罪一审刑事判决书.doc": [],
    "程某故意伤害罪一审刑事判决书.doc": [],
    "穆道和故意伤害罪刑事一审刑事判决书.doc": [],
    "红然高乐等故意伤害罪骗取贷款票据承兑金融票证罪故意伤害罪危险驾驶罪故意伤害罪骗取贷款票据承兑金融票....doc": [],
    "纪明吉故意伤害一审刑事判决书.doc": [],
    "维维李绪权故意伤害罪故意伤害罪危险驾驶罪刑事一审刑事判决书.doc": [],
    "罗义故意伤害刑事一审刑事判决书.doc": [],
    "罗昌科故意伤害罪一审刑事判决书.doc": [],
    "罗松海城市温香镇政府故意伤害一审刑事判决书.doc": [],
    "罗某1曾某1曾某2等故意伤害罪一审刑事判决书.doc": [],
    "罗某故意伤害罪一审刑事判决书.doc": [],
    "罗某有故意伤害罪一案刑事一审判决书.doc": [],
    "罗洪武故意伤害罪一审刑事判决书.doc": [],
    "罗飞汉故意伤害一审刑事判决书.doc": [],
    "羊某与胡彦龙故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩称：被告人胡彦龙系初犯，自愿认罪认罚，案发后垫付被害人的医疗费并愿意缴纳合理赔偿款，且被害人言语不当激发矛盾，在案件中有过错，建议对被告人胡彦龙从轻处罚并适用缓刑",
        "辩护人关于被告人胡彦龙系初犯、自愿认罪认罚，案发后支付被害人的医疗费并愿意缴纳合理赔偿款，建议对被告人胡彦龙从轻处罚并适用缓刑的辩护意见成立，予以采纳；关于附带民事诉讼原告人羊某在案件中有过错的辩护意见不成立，不予采纳"
    ],
    "耿全民故意伤害罪一审刑事判决书.doc": [],
    "聂某故意伤害罪一审刑事判决书.doc": [],
    "聂金贵方景豪张伟故意伤害罪一审刑事判决书.doc": [],
    "胡云俊故意伤害一审刑事判决书.doc": [],
    "胡军永故意伤害一审刑事判决书.doc": [],
    "胡增光故意伤害罪一审刑事判决书.doc": [],
    "胡建平故意伤害一审刑事判决书.doc": [],
    "胡志刚故意伤害罪一审刑事判决书.doc": [],
    "胡某某故意伤害罪刑事一审刑事判决书.doc": [],
    "胡海军故意伤害罪刑事一审刑事判决书.doc": [],
    "胡英豪故意伤害罪一案刑事一审判决书.doc": [],
    "胥泽华吴恒祥等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "艾国强刑事一审刑事判决书.doc": [],
    "苏利军故意伤害罪刑事一审刑事判决书.doc": [],
    "苏利故意伤害一审刑事判决书.doc": [],
    "苏双帝温超故意伤害罪刑事一审刑事判决书.doc": [],
    "苏林故意伤害罪一案刑事一审判决书.doc": [],
    "苏某某闫某某等故意伤害罪刑事一审刑事判决书.doc": [],
    "苏玉凤故意伤害一审刑事判决书.doc": [
        "被告人苏玉凤的辩护人辩护称，1、被告人苏玉凤案发时患有“人格障碍”，依法可以从宽处理；2、被告人苏玉凤系初犯、偶犯、自愿认罪认罚，且取得被害人家属的谅解",
        "\r关于被告人苏玉凤的辩护人辩护称，被告人苏玉凤系初犯、偶犯、自愿认罪认罚，且取得被害人家属的谅解的意见，经查属实，本院予以确认"
    ],
    "苑乃媛故意伤害罪一审刑事判决书.doc": [
        "一、被告人系初犯、偶犯，在此之前没有任何违法犯罪行为，无前科劣迹，符合酌定从轻处罚的情节",
        "被告人苑乃媛系初犯、偶犯，积极主动赔偿被害人经济损失，取得了被害人的谅解，依法可以从轻处罚"
    ],
    "苗强故意伤害罪刑事一审刑事判决书.doc": [],
    "苗权故意伤害刑事一审刑事判决书.doc": [],
    "苗某王超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "范广春故意伤害罪 刑事一审刑事判决书.doc": [],
    "范某故意伤害罪刑事一审刑事判决书.doc": [],
    "范某某故意伤害一审刑事判决书.doc": [],
    "范某韩某2韩某1等故意伤害罪一审刑事判决书.doc": [
        "4.赵金宽当庭认罪认罚，系初犯、偶犯"
    ],
    "范跃军故意伤害罪刑事一审刑事判决书.doc": [],
    "莫冀凤一审刑事判决书.doc": [],
    "莫洪岩故意伤害一审刑事判决书.doc": [],
    "葛强昌故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "葛某霞故意伤害一审刑事判决书.doc": [],
    "董万朝故意伤害一案刑事一审刑事判决书.doc": [
        "3.一贯表现良好，是初犯、偶犯，没有前科劣迹"
    ],
    "董关胜故意伤害罪刑事一审刑事判决书.doc": [],
    "董少瑜故意伤害一审刑事判决书.doc": [],
    "蒋崇平故意伤害一审刑事判决书.doc": [],
    "蒋林增故意伤害罪一审刑事判决书.doc": [],
    "蔡昭展故意伤害罪一案刑事一审判决书.doc": [],
    "薛亮敏故意伤害罪一审刑事判决书.doc": [],
    "薛呈故意伤害罪一审刑事判决书.doc": [],
    "薛某刘某故意伤害罪一审刑事判决书.doc": [],
    "薛深思故意伤害一审刑事判决书.doc": [],
    "袁占民高剑峰故意伤害罪刑事一审刑事判决书.doc": [],
    "袁小磊故意伤害一审刑事判决书.doc": [],
    "袁旦故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人袁旦的辩护人对指控的事实及罪名无异议，但提出以下辩护意见：1、被告人袁旦案发时患有精神分裂症，对本案被评定为限定刑事责任能力，依法可从轻或减轻处罚；2、被告人袁旦主观恶性不深，系初犯、偶犯，积极认罪悔罪；3、被告人袁旦具有自首情节，归案后如实供述其罪行，当庭自愿认罪，具有悔罪表现，可以从轻处罚"
    ],
    "袁月喜故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "袁某2袁某1袁某3等故意伤害罪一审刑事判决书.doc": [],
    "被告人任某某犯故意伤害罪一审刑事判决书.doc": [],
    "被告人侯宇犯故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "被告人周安成故意伤害罪刑事一审刑事判决书.doc": [],
    "被告人周钢桥故意伤害案一审刑事判决书.doc": [
        "其指定辩护人邹林娟辩称：被告人周钢桥归案后能如实供述其犯罪事实，并当庭自愿认罪，系坦白；被害人对本案的发生也有一定过错，且其系初犯、偶犯，无犯罪前科，建议对被告人周钢桥从轻处罚"
    ],
    "被告人呼光飞王喜云故意伤害罪一案一审刑事判决书.doc": [
        "其辩护人提出对公诉机关指控的事实及罪名无异议；量刑具有以下从轻或减轻情节：1.被告人系初犯，无前科劣迹；2.被告人未被采取强制措施前，一直为被害人垫付医疗费并积极探望；3.被告人系自首；4.被告人自愿认罪认罚；5.被告人法律意识淡薄，且系家庭支柱",
        "其辩护人提出对公诉机关指控的事实及罪名无异议；量刑具有以下从轻或减轻情节：1.被告人具有自首情节；2.被告人应当系本案从犯；3.被告人系初犯、偶犯，主观恶性小；4.被告人自愿认罪认罚并签署了认罪认罚具结书；5.被告人家属已经对被害人进行民事赔偿并取得了被害人的谅解；6.被告人系家庭支柱，家庭情况特殊"
    ],
    "被告人拉毛加尕藏刀吉故意伤害一案一审刑事判决书.doc": [
        "3、被告人拉毛加是初犯，本次犯罪也是因为讨要剩余马款的原因，一时气愤，临时起意伤害他人，主观恶性不深，建议法庭量刑时考虑此情节，对其从轻处罚",
        "其仅有小学文化程度，认识的字都很少，走上犯罪道路系法制观念淡薄，此次系初犯、偶犯",
        "被告人拉毛加的辩护人意见是：在本案中也具有一定过错，被告人拉毛加是初犯，建议法庭量刑时考虑此情节，对其从轻处罚"
    ],
    "被告人方建犯盗窃罪故意伤害罪一审刑事判决书.doc": [],
    "被告人方珍珍犯故意伤害罪一审刑事判决书.doc": [],
    "被告人李三华故意伤害一审刑事判决书.doc": [],
    "被告人李小惠故意伤害一案刑事附带民事一审判决书.doc": [],
    "被告人李红伟故意伤害罪一审刑事判决书.doc": [],
    "被告人王某某刑事判决书.doc": [],
    "被告人王某犯故意伤害罪一案刑事判决书.doc": [],
    "被告人王纪利故意伤害一审刑事判决书.doc": [],
    "被告人程某军犯故意伤害罪一案刑事判决书.doc": [],
    "被告人符桂芹故意伤害一案刑事判决书.doc": [],
    "被告人邹联合犯故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "被告人钱进犯故意伤害罪容留他人吸毒罪一审刑事判决书.doc": [],
    "被告人高玉新故意伤害罪一审刑事附带民事判决书.doc": [],
    "西宁市城中区人民检察院与韩成祥故意伤害罪一审刑事判决书.doc": [],
    "覃琼梅故意伤害罪一审刑事判决书.doc": [],
    "许传政故意伤害一审刑事判决书.doc": [],
    "许周顺李伟东故意伤害罪刑事一审刑事判决书.doc": [
        "本案因感情纠纷引发，被害人负有一定的过错；被告人到案后能如实供述，自愿认罪认罚，且签字具结，主观恶性小，社会危害不大；被告人家庭困难，但愿意赔偿被害人损失，属初犯、偶犯，如其能赔偿损失，建议对其从轻处罚，并适用缓刑",
        "本案因婚姻家庭矛盾引发，被害人存在重大过错；被告人李伟东受许周顺邀约参与调解其夫妻矛盾中致伤被害人，属从犯；其到案后如实供述，具有坦白情节，自愿认罪认罚，且签字具结，并愿意赔偿被害人损失；其过去一贯表现良好，系初犯、偶犯，故建议对被告人李伟东从轻处罚，并适用缓刑",
        "对二辩护人关于本案被害人对案件的发生负有过错，被告人自愿认罪认罚，且签字具结，已赔偿被害人损失，得到谅解，属初犯、偶犯，建议从轻处罚的辩护意见，以及被告人李伟东辩护人关于对李伟东适用缓刑的辩护意见，依法予以采纳"
    ],
    "许子锐故意伤害一审刑事判决书.doc": [],
    "许宏全故意伤害一审刑事判决书.doc": [],
    "许志明故意伤害一审刑事判决书.doc": [
        "辩护人吴爱民、陶世玲辩护提出，被告人先受到不法侵害后才反击，有防卫性质，可从轻减轻处罚；是激情犯罪，属初犯、偶犯，到案后如实供述，庭审态度好，是得知父母被殴后造成的，不是预谋犯罪，主观恶性小",
        "辩护人另辩护提出，是激情犯罪，属初犯、偶犯，到案后如实供述，庭审态度好，是得知父母被殴后造成的，不是预谋犯罪，主观恶性小"
    ],
    "许鹏故意伤害罪刑事一审刑事判决书.doc": [],
    "诉被告人曲某某故意伤害罪一审刑事判决书.doc": [],
    "诸某故意伤害一审刑事判决书.doc": [
        "辩护人提出被告人系自首，认罪认罚；本案系邻里纠纷引发，被害人先行动手，激化矛盾，即使双方对此各执一词，疑点归于被告人；被告人已缴纳赔偿款保证金30万元，具有悔罪表现，且系初犯、偶犯，建议从轻处罚并适用缓刑"
    ],
    "谢卫东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "谢启贵阮俊故意伤害罪一案刑事一审判决书.doc": [
        "2、其表现较好，如实供述犯罪事实，自愿认罪认罚，是初犯"
    ],
    "谢彦故意伤害一审刑事判决书.doc": [],
    "谢忠文故意伤害罪一审刑事判决书.doc": [],
    "谢晓东故意伤害罪一审刑事判决书.doc": [
        "\r被告人谢晓东及其辩护人对指控事实及罪名无异议，提出以下辩解及辩护意见：1.案发后被告人主动到公安机关投案，并如实供述犯罪事实，系自首；2.被害人许某某因醉酒对冲突的发生、矛盾的激化存在过错；3.被告人属于临时起意型激情犯罪，认罪认罚，愿意赔偿被害人家属；4.被告人系初犯、偶犯；综上，请求对谢晓东从轻处罚",
        "\r针对被告人谢晓东及其辩护人所提被害人许某某因醉酒对冲突的发生、矛盾的激化存在过错的意见，本院经查认为，被告人谢晓东的供述及其妻杜某的证言能够证实谢晓东在电话中与许某某相约见面后，即随身携带刀具下楼到家属区门口等许某某，许某某到现场时并无过激言行，二人亦未发生打斗，谢晓东即持刀捅刺许某某致其死亡，许某某的行为不具有刑法意义上的过错，故前述意见不能成立，本院不予采纳；所提被告人具有自首、初犯、部分赔偿、认罪认罚等情节，与审理查明的事实一致，本院将结合案发起因、被告人的犯罪行为、社会危害性及认罪态度等全案情节对其科以刑罚"
    ],
    "谢某某故意伤害罪一审刑事判决书.doc": [],
    "谢洪山故意伤害一审刑事判决书.doc": [],
    "谢由淼故意伤害罪一案刑事一审判决书.doc": [],
    "谢青飞故意伤害一审刑事判决书.doc": [
        "其辩护人提出被告人谢青飞具有坦白、初犯、偶犯、自愿认罪认罚、社会危险性较小等从轻情节，请求对其判处缓刑"
    ],
    "谭怀远刑事一审刑事判决书.doc": [],
    "谭某故意伤害罪一案一审刑事判决书.doc": [
        "谭某年逾花甲，且系初犯、偶犯，被害人对损害的发生存在过错，酌情予以从轻处罚"
    ],
    "谭某李某某故意伤害刑事一审刑事判决书.doc": [],
    "谭某管某某故意伤害刑事一审刑事判决书.doc": [
        "二，被告人是初犯，在案发后能主动坦白犯罪事实，认罪态度好，依法对其从轻处罚",
        "三、被告人属偶犯、初犯，并未引起不良的社会后果，希望给被告一个改过自新的机会"
    ],
    "谭观福故意伤害罪一案刑事一审判决书.doc": [
        "被告人谭观福在侦查阶段后期如实供述其犯罪行为，依法可从轻处罚；其与被害人曾是夫妻关系，现仍共同生活，被害人已对谭观福的行为表示谅解，酌定可从轻处罚；其无前科，是初犯、偶犯，酌定可从轻处罚"
    ],
    "贺团元故意伤害罪刑事一审刑事判决书.doc": [],
    "贾某故意伤害刑事一审刑事判决书.doc": [],
    "贾永胜故意伤害一审刑事附带民事判决书.doc": [],
    "贾飞李旭旺故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "赖某何国荣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "赵亚轮故意伤害罪一审刑事判决书.doc": [],
    "赵华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人赵华自愿供述犯罪事实，具有自首情节，系初犯，依法可对其从轻从宽处罚，综合建议对其判处有期徒刑九个月；若在法院审理环节赔偿被害人损失或取得谅解，建议判处有期徒刑七个月，宣告缓刑一年",
        "其辩护人提出的辩护意见是被告人是过失致人轻伤不构成犯罪，若构成故意伤害罪，但被告人具有自首情节，应当从轻处罚，系初犯、偶犯且自愿认罪认罚，被害人自身存在过错，被告人超额赔偿被害人损失，可对被告人酌情从轻处罚，建议对其判处一年以下有期徒刑并适用缓刑",
        "公诉机关及辩护人以被告人赵华具有自首情节，到案后如实供述犯罪事实且自愿认罪认罚，系初犯，可对其从轻处罚的意见，本院予以支持",
        "鉴于被告人系初犯、偶犯、悔罪态度较好，宣告缓刑对其所居住社区没有重大不良影响，可适用缓刑"
    ],
    "赵太洪故意伤害一审刑事判决书.doc": [],
    "赵子鸣故意伤害罪刑事一审刑事判决书.doc": [],
    "赵彦红故意伤害一审刑事判决书.doc": [
        "其辩护人认为，被告人赵彦红系自首，初犯，自愿认罪认罚，依法应当从轻或减轻处罚"
    ],
    "赵振标故意伤害罪一审刑事判决书.doc": [],
    "赵某1一审刑事判决书.doc": [],
    "赵某与张建旗故意伤害一审刑事判决书.doc": [],
    "赵某刘金国故意伤害刑事一审刑事判决书.doc": [],
    "赵某故意伤害罪刑事一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事附带民事判决书.doc": [
        "被告人的辩护人提出的辩护意见是被告人系初犯，归案后如实供述犯罪事实；被告人因冲动而犯下本次犯罪，并非蓄意伤害受害人；被告人自愿认罪认罚；被告人当庭表示愿意积极赔偿被害人"
    ],
    "赵某某故意伤害刑事一审刑事判决书.doc": [],
    "赵某某故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人赵某某到案后能如实供述自己的犯罪事实，构成坦白；系限制刑事责任能力人；系初犯、偶犯",
        "其辩护人提出如下辩护意见：被告人赵某某系限制刑事责任能力人；具有坦白情节，系初犯、偶犯，赔偿了被害人的经济损失，并取得谅解，应从轻判处，请求对其判处一年以下有期徒刑，宣告缓刑"
    ],
    "赵某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "3.被告人没有犯罪前科，系初犯偶犯"
    ],
    "赵海峰故意伤害一审刑事判决书.doc": [],
    "赵祥龙故意伤害罪一审刑事判决书.doc": [],
    "赵风礼赵武常故意伤害一审刑事判决书.doc": [
        "6、被告人赵武常本次犯罪系初犯、偶犯，平时表现良好，犯罪后非常后悔，觉得自己遇事不冷静，欠缺考虑，以后以此为教训，不再犯同样的错误",
        "\r关于被告人赵武常的辩护人提出的被告人赵武常本次犯罪系初犯、偶犯，平时表现良好，犯罪后非常后悔，请求对其从轻处罚的辩护意见，经查，被告人赵武常虽然本次犯罪系初犯、偶犯，平时表现良好，犯罪后非常后悔，但上述情节均不是法定对其从轻处罚的情节，依法不能据此对其从轻处罚"
    ],
    "赵鹏故意伤害一审刑事判决书.doc": [],
    "辛某张某故意伤害刑事一审刑事判决书.doc": [],
    "边武故意伤害罪刑事一审刑事判决书.doc": [],
    "通渭县人民检察院与崔某1故意伤害罪一审刑事判决书.doc": [],
    "邓某1与寇亚松故意伤害一审刑事判决书.doc": [],
    "邓某某故意伤害一审刑事判决书.doc": [],
    "邓某甲故意伤害一审刑事判决书.doc": [],
    "邓红故意伤害罪刑事一审刑事判决书.doc": [],
    "邓连辉故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.被害人对矛盾的引发、激化负有一定的责任；2.邓连辉到案后能够如实供述犯罪事实，系坦白；3.邓连辉系初犯、偶犯，认罪、悔罪态度较好，愿意积极赔偿被害人家属"
    ],
    "邓银森故意伤害一审刑事判决书.doc": [
        "被告人邓银森具有自首情节，其家属代为赔偿被害人家属并取得谅解，积极救助被害人，系初犯、偶犯，自愿签署认罪认罚具结书，建议本院以故意伤害罪判处被告人邓银森有期徒刑六年",
        "本案案发后，被告人邓银森积极将被害人王某1送医院抢救，并请路人报警，在公安民警到医院进行案件排查时即如实供述了自己的罪行，其行为依法可认定为自首，可以从轻或减轻处罚；被告人邓银森自愿签署认罪认罚具结书，依法可以从宽处罚；被告人邓银森的家属代其向被害人家属赔偿人民币70万元并取得被害人家属的谅解，系初犯、偶犯，可以酌情从轻处罚"
    ],
    "邝某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "邢某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "邵凤阁故意伤害一审刑事判决书.doc": [
        "\r其辩护人的辩护意见为，被告人到案后如实供述了自己的犯罪事实，以前没有任何前科劣迹，本次犯罪为初犯、偶犯，其以前社会表现良好，在本次犯罪中，被害人有持刀的行为，有重大过错，依法应减轻对被告人的处罚"
    ],
    "邵国波故意伤害罪刑事一审刑事判决书.doc": [],
    "邵晓平故意伤害刑事一审刑事判决书.doc": [],
    "邹尉炳故意伤害刑事一审刑事判决书.doc": [],
    "邹强全故意伤害罪一审刑事判决书.doc": [],
    "邹某1刘某1刘丽梅故意伤害罪一审刑事判决书.doc": [],
    "郎平君故意伤害一审刑事判决书.doc": [
        "\r辩护人对起诉书指控的犯罪无异议，但辩称被告人系初犯、自愿认罪认罚、具有自首情节，其家属也代为赔偿了被害人损失并取得谅解，本案中被害人具有过错，被告人属于防卫过当，请求对被告人从轻处罚",
        "辩护人辩称被告人存在自首情节的意见，卷内有抓获经过证实，予以采纳，可对被告人依法从轻处罚；对辩称被告人系初犯、自愿认罪认罚、赔偿被害人损失并取得谅解的意见，与事实相符，予以采纳，可对被告人酌情从轻处罚；对辩称被害人存在过错，被告人行为属于防卫过当的意见，经查，被害人并未对被告人实施殴打，故不存在防卫过当的情形，也无证据证实被害人存在刑法上的过错，故对该意见不予采纳"
    ],
    "郑光明故意伤害罪一审刑事判决书.doc": [],
    "郑日春故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人刘天喜提出被告人具有以下罪轻情节：1.郑日春具有自首情节，且积极协助公安机关查清事实，认罪认罚；2.导致被害人张某倒地是王钦案打在其脸部的一拳造成的，郑日春对本案犯罪结果所起责任相对较小；3.郑日春是初犯且真诚悔罪"
    ],
    "郑某李廷海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郑某某陈某某故意伤害一审刑事判决书.doc": [
        "辩护人提出如下辩护意见：1.被告人陈某某主观上没有故意伤害的犯罪故意，董某轻伤一级的伤害后果与被告人陈某某没有因果关系，被告人陈某某的行为不构成故意伤害罪；2.被告人陈某某投案自首，自愿认罪认罚，系初犯、偶犯，赔偿了被害人损失，且本案系被害人先动手，被害人有明显过错，即使认定被告人陈某某构成犯罪，也应当从轻、减轻处罚",
        "对被告人陈某某的辩护人提出“自首、认罪认罚、初犯、已赔偿、被害人有过错”等合理辩护意见，本院予以采纳，对其他辩护意见，本院不予采纳"
    ],
    "郑殷浩故意伤害罪刑事一审刑事判决书.doc": [],
    "郑淑荣故意伤害罪刑事一审刑事判决书.doc": [],
    "郑雪磊故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是郑某1对本案的发生存在过错，郑雪磊认罪认罚并签署具结书，是初犯、无前科，社会危害性不大，请求对其从轻处罚"
    ],
    "郝已故意伤害刑事一审刑事判决书.doc": [],
    "郝某故意伤害一审刑事判决书.doc": [],
    "郝鸡换故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郭牛仔故意伤害罪一审刑事判决书.doc": [],
    "郭腊秀故意伤害一审刑事判决书.doc": [],
    "鄂某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "金创谋咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "金国义故意伤害一审刑事判决书.doc": [],
    "钟健故意伤害一审刑事判决书.doc": [],
    "钮某朱友利故意伤害罪一审刑事判决书.doc": [],
    "闫某故意伤害罪刑事一审刑事判决书.doc": [],
    "闵桂发故意伤害一审刑事判决书.doc": [],
    "阎述荣故意伤害刑事一审刑事判决书.doc": [],
    "阙成强故意伤害罪一案刑事一审判决书.doc": [],
    "阿主铁达故意伤害罪一审刑事判决书.doc": [],
    "阿木联加故意伤害罪刑事一审刑事判决书.doc": [],
    "陆伟宏故意伤害罪一案刑事一审判决书.doc": [],
    "陆加超故意伤害罪一审刑事判决书.doc": [],
    "陆华祖故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "陆占强故意伤害罪一审刑事判决书.doc": [],
    "陈光成故意伤害罪一案刑事一审判决书.doc": [],
    "陈光辉故意伤害一审刑事判决书.doc": [
        "同时，公诉机关认为，本案因民间纠纷引发，被告人陈光辉具有自首、积极赔偿被害人经济损失、取得被害人谅解等情节，且其认罪认罚，属初犯偶犯，建议对其从轻处罚，建议判处其有期徒刑六个月，缓刑一年",
        "\r陈光辉的辩护人提出的辩护意见为：被告人陈光辉系初犯、偶犯，主观恶性小，对社会危害性不大；有自首情节，主动报案，到案后能够坦白交代犯罪事实，且积极赔偿被害人，取得被害人谅解，同时自愿认罪认罚，请求法院对其从轻处罚并适用缓刑"
    ],
    "陈周龙故意伤害一审刑事判决书.doc": [],
    "陈喜宏故意伤害刑事一审刑事判决书.doc": [
        "4、被告人陈喜宏无任何前科劣迹，一贯表现良好，此次犯罪系初犯、偶犯"
    ],
    "陈坤故意伤害一审刑事判决书.doc": [],
    "陈峰故意伤害罪刑事一审刑事判决书.doc": [],
    "陈忠团陈忠团黎德等故意伤害罪一审刑事判决书.doc": [],
    "陈斌故意伤害罪刑事一审刑事判决书.doc": [],
    "陈朝明故意伤害罪一审刑事判决书.doc": [],
    "陈某1陈某2陈某3等故意伤害罪一审刑事判决书.doc": [],
    "陈某1黄常辉故意伤害罪一审刑事判决书.doc": [],
    "陈某强故意伤害一审刑事判决书.doc": [],
    "陈某故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某李发晃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某某故意伤害一审刑事判决书.doc": [
        "4.被告人系初犯、偶犯，认罪认罚，没有犯罪前科，悔罪态度较好"
    ],
    "陈某某马乾隆故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某甲故意伤害罪一审刑事判决书.doc": [],
    "陈某蒲学灵故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某闯故意伤害刑事一审刑事判决书.doc": [],
    "陈永丽故意伤害一审刑事判决书.doc": [],
    "陈江故意伤害罪一审刑事判决书.doc": [],
    "陈波故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人陈波的辩护人向本院提交了谅解书、收据，并提出辩护意见称陈波是初犯，具有自首、如实供述、认罪认罚、已赔偿被害人损失并取得谅解等情节，请求法庭对陈波从轻处罚并适用缓刑"
    ],
    "陈海锋故意伤害一审刑事判决书.doc": [],
    "陈焕恩故意伤害罪一案刑事一审判决书.doc": [],
    "陈祥平故意伤害罪一审刑事判决书.doc": [
        "辩护人提出双方因民间纠纷引发冲突，陈祥平主观恶性不大，陈祥平主动报警系自首、后又积极赔偿并取得被害人谅解，又系初犯并自愿认罪认罚等辩护意见，请求对陈祥平从轻处罚",
        "针对其辩护人所提本案因民间纠纷引发、陈祥平系自首、积极赔偿并取得被害人谅解、又系初犯并自愿认罪认罚等辩护意见，与已查明的事实相符，本院予以采纳"
    ],
    "陈诗学故意伤害一审刑事判决书.doc": [],
    "陈连文故意伤害罪一审刑事判决书.doc": [],
    "陈通斌故意伤害罪一案刑事一审判决书.doc": [],
    "陈长双故意伤害一审刑事判决书.doc": [],
    "陈长清故意伤害罪一审刑事判决书.doc": [],
    "陈雪峰邹学忠故意伤害罪一审刑事判决书.doc": [],
    "陈飞月故意伤害罪一审刑事判决书.doc": [
        "被告人陈飞月的指定辩护人对指控的事实、罪名均无异议，提出被告人陈飞月是初犯、偶犯，是限定刑事责任能力人，可以对其从轻处罚"
    ],
    "陈高堂故意伤害罪一审刑事判决书.doc": [],
    "陶克东故意伤害一审刑事判决书.doc": [],
    "陶骏凯故意伤害一审刑事判决书.doc": [],
    "雷三元子洲县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "雷中祥故意伤害一审刑事判决书.doc": [],
    "雷生星故意伤害一审刑事判决书.doc": [
        "综上，基于被告人雷生星具有自首情节，系初犯、偶犯，且愿意依法承担赔偿责任，加之被害人有重大过错等因素，恳请对被告人雷生星判处缓刑"
    ],
    "雷集会故意伤害案一审刑事判决书.doc": [],
    "青海省海北藏族自治州人民检察院与马海青故意伤害罪一审刑事判决书.doc": [],
    "青海省湟源县人民检察院与鲍某故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出被告人鲍某系初犯、偶犯，坦白并签署认罪认罚具结书，赔偿被害人部分经济损失并取得谅解，请求对其从轻处罚并适用缓刑",
        "辩护人提出的被告人鲍某系初犯、偶犯、坦白、自愿认罪认罚、赔偿被害人部分经济损失并取得谅解，请求从轻处罚的意见与查明的事实相符，予以采纳；提出的对被告人鲍某适用缓刑的意见，结合审前调查评估意见和被告人认罪悔罪表现，对被告人鲍某判处缓刑不致再危害社会，该辩护意见成立，予以采纳"
    ],
    "青海省西宁市人民检察院与宋和涛故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市城东区人民检察院与马长君故意伤害罪一审刑事判决书.doc": [],
    "靳达兵故意伤害罪刑事一审刑事判决书.doc": [],
    "鞠某1王昌亮故意伤害罪一审刑事判决书.doc": [],
    "韦世锋故意伤害罪一审刑事判决书.doc": [],
    "韦振民澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "韩中华一审刑事判决书.doc": [],
    "韩俊伟故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出，1、本案主要物证即作案工具缺失，在卷证据证明持刀具的有两人，无法证实被害人的死亡系被告人直接行为导致；2、被告人为临时起意后的激情犯罪，主观恶性和社会危险性相对较小，且有悔罪表现，自愿认罪认罚，系初犯、偶犯，请求对被告人从轻处罚"
    ],
    "韩吉刚故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "韩启才故意伤害刑事一审判决书.doc": [
        "被告人当庭表示自愿认罪认罚，且无前科劣迹，属于初犯，建议对被告人韩启才从轻处罚，并适用缓刑"
    ],
    "韩子坤故意伤害一审刑事判决书.doc": [],
    "韩帅飞王晓粮故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出王晓粮（陈宗辉）主观恶性不大，没有追求被害人死亡的主观故意，不是案件的组织、策划、引起者，没有实施具体伤害行为，参与程度不高，系初犯偶犯，归案后如实供述，具有坦白情节，自愿认罪、认罚，综上请求对其从轻处罚"
    ],
    "韩某与白某故意伤害罪一审刑事判决书.doc": [
        "被告主观恶性小，系初犯偶犯，可酌情从轻处罚",
        "第五，本案因民事纠纷偶然引起，且被告主观恶性小，系初犯偶犯，可酌情从轻处罚"
    ],
    "韩某于国华故意伤害刑事一审刑事判决书.doc": [],
    "韩永故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "马买买李鹏鹏等故意伤害罪刑事一审刑事判决书.doc": [],
    "马北異故意伤害一审刑事判决书.doc": [
        "5.被告人属于初犯、偶犯，虽后果严重，但其主观恶性不深"
    ],
    "马学智故意伤害罪刑事一审刑事判决书.doc": [],
    "马寅鹏吴思远等故意伤害刑事一审刑事判决书.doc": [],
    "马建华故意伤害一审刑事判决书.doc": [],
    "马振方张明波故意伤害刑事一审刑事判决书.doc": [],
    "马春芳故意伤害罪一审刑事附带民事判决书.doc": [],
    "马某1马武奎故意伤害罪一审刑事判决书.doc": [],
    "马某故意伤害案一审刑事判决书.doc": [],
    "马某故意伤害罪刑事一审刑事判决书.doc": [],
    "马某某故意伤害案一审刑事判决书.doc": [],
    "马某甲故意伤害一审刑事判决书.doc": [],
    "马长军故意伤害罪刑事一审刑事判决书.doc": [],
    "骆某某故意伤害一审刑事判决书.doc": [
        "3.被告人没有犯罪前科，是初犯"
    ],
    "骆永业故意伤害刑事一审刑事判决书.doc": [],
    "高凤故意伤害一审刑事判决书.doc": [],
    "高宇航故意伤害罪刑事一审刑事判决书.doc": [],
    "高广丰故意伤害一审刑事判决书.doc": [],
    "高心成故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是被告人高心成经公安机关传唤自行到案，如实供述自己的罪行，构成自首；自愿认罪认罚；系初犯，认罪悔罪态度良好；积极赔偿被害人并取得谅解，具有悔罪表现"
    ],
    "高某故意伤害刑事一审刑事判决书.doc": [],
    "高某某故意伤害案一审刑事判决书.doc": [],
    "高某某故意伤害罪刑事一审刑事判决书.doc": [],
    "高生故意伤害一审刑事判决书.doc": [],
    "高越故意伤害一审刑事判决书.doc": [],
    "高鹏飞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "魏晓波故意伤害罪一案刑事一审判决书.doc": [],
    "鲍安姣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄令夫故意伤害一审刑事判决书.doc": [],
    "黄周票故意伤害罪一审刑事判决书.doc": [],
    "黄庆尧故意伤害罪一案刑事一审判决书.doc": [],
    "黄建军李芳华昝党新故意伤害罪一审刑事判决书.doc": [],
    "黄扬故意伤害刑事一审刑事判决书.doc": [],
    "黄明故意伤害罪一审刑事判决书.doc": [],
    "黄晓明故意伤害罪一审刑事判决书.doc": [],
    "黄某刘丽故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某刘开祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某孙跃军故意伤害刑事一审刑事判决书.doc": [],
    "黄标故意伤害一审刑事判决书.doc": [],
    "黄特故意伤害罪刑事一审刑事判决书.doc": [],
    "黄群落故意伤害罪一案刑事一审判决书.doc": [],
    "黄达秋黄观超故意伤害罪一审刑事判决书.doc": [],
    "黎柏聪故意伤害罪刑事一审刑事判决书.doc": [],
    "齐某故意伤害罪一审刑事判决书.doc": [],
    "齐金培故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "龙世喜故意伤害刑事一审刑事判决书.doc": [],
    "龙华松故意伤害罪刑事一审刑事判决书.doc": [],
    "龚某故意伤害罪刑事一审刑事判决书.doc": []
}