{
    "2021湘1126刑初182号被告人邓俊杰犯故意伤害罪案刑事判决书.doc": [
        "被告人邓俊杰与被害人达成赔偿协议，被害人对被告人的行为表示谅解，对被告人邓俊杰可酌情从轻处罚"
    ],
    "2021湘1226刑初158号被告人莫百仓故意伤害盗窃一案的刑事判决书.doc": [
        "\r案发后，被告人莫百仓赔偿被害人杨某2因伤所受到的经济损失14000元人民币，并取得被害人杨某2的谅解",
        "鉴于被告人莫百仓认罪认罚，具有坦白情节，就故意伤害案中赔偿了被害人经济损失，取得被害人的谅解等量刑情节，科刑时予以从轻处罚"
    ],
    "2021甘2924刑初40号被告人马胡塞尼犯故意伤害罪案判决书.doc": [
        "\r本案在审理过程中，经通知被害人杨哈也麦提起刑事附带民事诉讼，经查被害人杨哈也麦不在本地，未能提供民事赔偿住院票据，未提起刑事附带民事诉讼，被害人杨哈也麦如主张权利，可以另案起诉",
        "被告人马胡塞尼与被害人杨哈也麦案发后双方未达成民事赔偿协议，未取得谅解"
    ],
    "2021甘2924刑初53号被告人马强马送吉尼马小豪犯故意伤害罪案判决书.doc": [
        "三被告人案发后经他人主持调解，自愿达成民事赔偿协议，主动赔偿被害人马沙力哈医疗费等经济损失，并取得谅解，有酌定从轻处罚情节",
        "另查明，被告人马强、马送吉尼、马小豪案发后经他人主持调解，自愿达成民事赔偿协议，主动赔偿被害人马沙力哈医疗费等经济损失，取得谅解",
        "案发后双方达成民事赔偿协议，三被告人如数赔偿被害人马沙力哈医疗费等各项经济损失，取得谅解，依法酌定从轻处罚"
    ],
    "304王前峰故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人王前峰已赔偿被害人吴某人民币10万元，取得被害人谅解",
        "被告人王前峰犯罪以后自动投案，如实供述自己的罪行，系自首，且认罪认罚，积极赔偿被害人损失，并得到被害人的谅解，另外，被害人吴某在案件引发上有重大过错，对此，本院对被告人王前峰从轻处罚和从宽处罚，并适用缓刑"
    ],
    "348杨稳故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人杨稳赔偿被害人郭某损失并取得谅解",
        "被告人杨稳主动投案并如实供述自己的罪行，系自首，可以从轻处罚；自愿认罪认罚，可以从宽处理；赔偿被害人损失并取得谅解，酌情从轻处罚"
    ],
    "84张军故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对起诉书指控的事实及罪名无异议，提出被告人张军无前科劣迹、如实供述主要罪行且自愿认罪认罚、已赔偿被害人损失并取得谅解、被害人对本案矛盾激化引发犯罪负有责任，请求对其从轻处罚并适用缓刑的辩护意见",
        "\r再查明，本案审理期间，被告人张军已自行赔偿被害人潘某1损失并取得谅解",
        "\r2、收条、谅解书，证实被告人张军已赔偿被害人潘某1损失并取得谅解情况",
        "关于辩护人提出的被告人张军无前科劣迹、如实供述主要罪行且自愿认罪认罚、已赔偿被害人损失并取得谅解、被害人对本案矛盾激化引发犯罪负有责任，请求对其从轻处罚并适用缓刑的辩护意见"
    ],
    "丁伟南故意伤害一审刑事判决书.doc": [
        "5.被告人通过亲属积极赔偿被害人近亲属经济损失，取得被害人近亲属谅解",
        "\r（六）被告人丁伟南的辩护人提供的证据：调解协议、收条、谅解书，证明被告人丁伟南家属代丁伟南与被害人亲属达成调解，赔偿对方30万元（已支付10万元），被害人韩某1妻子王素兰、儿子韩忠杰、女儿韩慧如对丁伟南表示谅解，建议对丁伟南从轻处罚",
        "被害人韩某1酒后行为不当，对于引发本案具有一定责任；另案发后被告人丁伟南亲属与被害人韩某1近亲属自行达成和解，积极赔偿被害人近亲属经济损失，取得被害人近亲属谅解并建议对被告人丁伟南从轻处罚，可酌情考虑对丁伟南从轻处罚"
    ],
    "丁明故意伤害一审刑事判决书.doc": [
        "\r其辩护人提出辩护意见如下：对起诉书指控的事实和罪名没有异议；被告人丁明归案后如实供述自己的罪行，并自愿认罪认罚；被告人丁明系初犯，偶犯，没有犯罪前科；被告人丁明家属案发后积极赔偿被害人10万元，取得了被害人谅解；被告人犯罪情节轻微，可责令被告人赔礼道歉并予以训诫",
        "\r另查明，被告人丁明家属于2021年5月20日赔偿被害人黎某人民币十万元，取得黎某的谅解",
        "丁明已赔偿被害人，取得被害人的谅解，可酌情从轻处罚"
    ],
    "丁某廷故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "同时赔偿被害人司某各项经济损失共计人民币7.3万元，司某对丁某廷的行为予以谅解",
        "丁某廷具有自首、认罪认罚及赔偿被害人损失并取得谅解的情节，可依法对其从轻处罚"
    ],
    "万先概犯故意伤害罪一审刑事判决书.doc": [
        "事后，万先概对万某1的亲属进行赔偿后取得对方谅解",
        "事后，万先概对万某1亲属予以赔偿后取得对方谅解",
        "\r6.补偿协议及谅解书证实，案发后被告人万先概通过亲属向被害人万某1的近亲属进行了赔偿并取得对方的谅解",
        "事后，他们家与万某1家达成和解，进行了赔偿",
        "大概二十年前万某1因为土地纠纷被其弟“高娃子”用挖锄打死了，事后对方对曾某1进行了赔偿的事实",
        "后来老婆和万某1的家属处理好了赔偿的事情，他才回家",
        "万先概到案后如实供述自己的罪行，依法可以从轻处罚；万先概到案后检举揭发他人犯罪经查证属实，且协助公安机关抓获犯罪嫌疑人，是立功，依法可以从轻或者减轻处罚；案发后，万先概积极对被害人万某1的近亲属进行赔偿，取得对方谅解，可以酌情从轻处罚",
        "万先概犯罪以后积极赔偿并取得被害人亲属谅解，有悔罪表现，本案的社会矛盾已完全化解，经调查评估，万先概具备社区矫正的条件，宣告缓刑对其所在社区没有不良影响，故对万先概依法宣告缓刑"
    ],
    "万嘉卿故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，被告人万嘉卿赔偿被害人部分经济损失",
        "被告人万嘉卿已赔偿被害人部分经济损失，酌情予以从轻处罚"
    ],
    "东忠孝澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "丰艳波故意伤害刑事一审刑事判决书.doc": [
        "\r案发后，被告人丰艳波亲属赔偿孙某115万元，双方达成和解",
        "\r辩护人张之洋对公诉机关指控被告人的犯罪事实和罪名无异议，提出被告人丰艳波如实供述犯罪事实，认罪认罚，诚恳悔罪，积极赔偿被害人，取得被害人谅解，社会危险性小，建议对其从轻处罚，适用缓刑",
        "案发后，被告人丰艳波亲属赔偿孙某115万元，双方和解",
        "被告人积极赔偿被害人经济损失，取得被害人谅解，确有悔罪表现，依法可对被告人丰艳波适用缓刑"
    ],
    "乔冰冰故意伤害罪刑事一审刑事判决书.doc": [
        "后被告人乔冰冰与被害人潘某达成调解协议，乔冰冰赔偿了潘某的损失，潘某对乔冰冰的行为表示谅解",
        "案发后，被告人乔冰冰接XX机关电话通知后能主动到案，并如实供述主要犯罪事实，自愿认罪认罚，属自首；且其赔偿了被害人的损失，取得了被害人的谅解，依法可予以从轻处罚",
        "后被告人乔冰冰与被害人潘某达成调解协议，乔冰冰赔偿了潘某的损失，潘某对乔冰冰的行为表示谅解",
        "案发后，被告人乔冰冰接XX机关电话通知后能主动到案，并如实供述主要犯罪事实，自愿认罪认罚，属自首；且其赔偿了被害人的损失，取得了被害人的谅解，依法可予以从轻处罚"
    ],
    "乔虎沙晨龙故意伤害一审刑事判决书.doc": [
        "案发后，乔虎、沙晨龙、林茂强的亲友代三人对被害人温某、康某进行了赔偿，温某、康某对乔虎、沙晨龙、林茂强的行为予以谅解",
        "三被告人系自首，认罪认罚，赔偿被害人损失并取得谅解，依法可以从轻处罚；被告人沙晨龙到案后规劝同案犯一同投案，有立功表现，依法可以从轻处罚",
        "\r指定辩护人提出被告人具有以下从轻处罚情节，1、被告人经电话传唤到案，到案后如实供述犯罪事实，系自首；2、被告人自愿认罪认罚并签署认罪认罚具结书；3、本案系双方酒后互殴，被害人方存在过错；4、被告人亲属赔偿被害人损失，取得被害人谅解，综上希望法庭从轻处罚",
        "\r辩护人提出被告人具有以下从轻处罚情节，1、被害人存在过错，2、被告人系自首、认罪认罚；3、被告人亲属赔偿被害人损失，取得被害人谅解，综上，希望法庭对沙晨龙适用缓刑",
        "\r指定辩护人提出被告人具有以下从轻处罚情节，1、被告人自愿认罪认罚，并签署认罪认罚具结书；,2、本案系双方酒后互殴，被害人方存在过错；3、被告人亲属赔偿被害人损失，取得被害人谅解，综上希望法庭从轻处罚",
        "案发后，乔虎、沙晨龙、林茂强的亲友代三人对被害人温某、康某进行了赔偿，温某、康某对乔虎、沙晨龙、林茂强的行为予以谅解",
        "三被告人系自首，依法从轻处罚；三被告人认罪认罚，依法从宽处罚；三被告人积极赔偿被害人并取得被害人谅解，酌情从轻处罚；被告人沙晨龙到案后规劝同案犯投案，有立功表现，依法可以从轻处罚"
    ],
    "于全军故意伤害刑事一审刑事判决书.doc": [
        "\r2020年8月12日，于全军与李某就赔偿问题达成协议，李某对于全军的行为表示谅解",
        "当日，于全军与李某就赔偿问题达成协议，李某对于全军的行为表示谅解，现两人已登记离婚",
        "被告人已就赔偿事宜与被害人达成一致，取得谅解，且本案系由家庭矛盾引发，均酌情对被告人从轻处罚"
    ],
    "于国强故意伤害一审刑事判决书.doc": [
        "建议对被告人于国强判处八个月有期徒刑，如被告人在审理阶段具有赔偿被害人、取得谅解情节，可对其适用缓刑，缓刑考验期限一年",
        "另查明，被告人于国强的姑姑于长香已于被害人方某成民事赔偿协议，且已在实际履行",
        "案发后，被告人于国强家属已经与被害人家属达成赔偿，并已实际履行中，被告人的行为得到被害人及其家属的充分谅解，可对其从轻处罚"
    ],
    "于成伟故意伤害刑事一审刑事判决书.doc": [
        "被告人系坦白，积极赔偿被害人经济损失，取得被害人谅解，认罪认罚，可以从轻处罚；被告人于成伟在缓刑考验期内犯新罪，应当撤销缓刑，数罪并罚",
        "案后，被告人于成伟赔偿被害人王某1各项损失共计人民币6万元，被害人对被告人于成伟的行为表示谅解，不再追究其刑事责任及民事责任",
        "被告人于成伟如实供述犯罪事实，积极赔偿被害人，取得被害人谅解，予以从轻处罚；被告人于成伟在缓刑考验期内犯新罪，予以撤销缓刑，依法对其数罪并罚"
    ],
    "于沚健故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是：1、被告人于沚健自愿认罪；2、被告人于沚健已赔偿被害人经济损失，取得了被害人的谅解",
        "关于辩护人提出的1、被告人于沚健自愿认罪；2、被告人于沚健已赔偿被害人经济损失，取得了被害人的谅解",
        "被告人于沚健当庭自愿认罪，且已赔偿被害人的经济损失，取得了被害人的谅解，依法可对其从轻处罚，适用缓刑"
    ],
    "于洋杨然杰故意伤害刑事一审刑事判决书.doc": [
        "\r案件来院前，被告人于洋积极赔偿被害人王某1的经济损失，并取得被害人谅解",
        "被告人于洋积极赔偿被害人损失并取得谅解，酌情可以从轻处罚"
    ],
    "亓文柱故意伤害罪刑事一审刑事判决书.doc": [
        "另查明，本案在审理期间，被告人亓文柱与被害人张某达成调解协议并赔偿损失，取得了被害人的谅解",
        "\r被告人亓文柱对起诉指控的事实、罪名及量刑建议均没有异议，被告人已签字具结，并有经庭审举证、质证予以确认的证人郭某、左某等人的证言，被害人张某、赵某的陈述，赔偿协议、收到条、认罪认罚具结书等书证，鉴定意见以及被告人亓文柱的供述等证据证实，足以认定上述事实",
        "被告人亓文柱如实供述犯罪事实，系坦白，可以从轻处罚；已赔偿被害人损失并取得谅解，可酌情从轻处罚",
        "综合全案案情及情节、赔偿谅解、认罪悔罪态度等，对被告人亓文柱可适用缓刑"
    ],
    "仁美华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人仁美华系自首，赔偿被害人经济损失并取得谅解，认罪认罚",
        "但提出被告人仁美华系自首，赔偿被害人经济损失并取得谅解，认罪认罚，且本案系邻里纠纷引发，被害人也有过错",
        "被告人仁美华主动投案，并如实供述自己的罪行，系自首，且赔偿被害人经济损失并取得了谅解，自愿认罪认罚，依法从轻处罚"
    ],
    "付佳葆故意伤害一审刑事判决书.doc": [],
    "付国全故意伤害罪一审刑事判决书.doc": [
        "\r辩护人李涛对公诉机关指控被告人犯罪事实及罪名均无异议，鉴于被告人系初犯、偶犯如实供述犯罪事实，自愿认罪，且赔偿了受害人的经济损失，取得了受害人的谅解，应酌情从轻处罚",
        "被告人付国全与被害人欧某达成赔偿协议，由付国全一次性赔偿欧某经济损失3000元，且已履行，被害人欧某对被告人付国全的伤害行为表示谅解",
        "欧哑巴左眼睛在流血，就被送到医院去了；\r12.到案经过，证明了2020年7月13日15时32分，高川敬老院护工赵某报警，后民警传唤被告人付国全到高川派出所接受讯问的情况；\r13.协议书、收条、谅解书，证明由被告人付国全一次性赔偿欧某经济损失3000元，且已履行，被害人对被告人的伤害行为表示谅解；\r14.检察院随案移送司法局调查评估意见书，其意见为西乡县司法局同意被告人付国全社区矫正；\r15.西乡县高川区域敬老院出具的证明，证实了被害人欧某的住院医疗费6421.8元和护理费3859元由西乡县高川区域敬老院通过民政医疗救助项目支付；\r以上证据经审查，来源合法，证明内容客观真实，与本案待证事实具有关联性，且相互间能够印证，经被告人及辩护人当庭质证均无异议，本院予以采信",
        "对公诉机关及辩护人以被告人到案后能如实供述犯罪事实，自愿认罪认罚，系初犯、偶犯，庭前已赔偿了被害人全部经济损失，取得了被害人谅解，可对被告人从轻、从宽处罚的建议，可对被告人适用缓刑的辩护意见，本院予以采纳"
    ],
    "付某1傅开群故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人付某1向本院提出诉讼请求：判令被告人傅开群赔偿原告医疗费等损失共计88129.74元并从重处罚",
        "故向法院提起诉讼，要求被告赔偿损失共计88129.74元",
        "根据刑事诉讼法解释相关规定，被害人因犯罪行为所遭受的直接物质损失，有权要求被告人承担民事赔偿责任",
        "根据庭审查明的事实，刑事附带民事诉讼原告人付某1应获得的赔偿项目及数额如下：1、医疗费12025元；2、营养费1110元（30元／天×37天）；3、住院伙食补助费2220元（60元／天×37天）；4、护理费4175元（41188元／年÷365天×37天）；5、误工费11956元（34361元／年÷365天×127天）；6、交通费酌情考虑给付1000元；7、鉴定费1325元；上述合计人民币33811元",
        "）\r二、被告人傅开群应于本判决生效后十日内赔偿刑事附带民事诉讼原告人付某1医疗费等费用合计币33811元"
    ],
    "付某与陆宏洋等故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人付某诉称，因被告人王朋、陆宏洋的行为给其造成了经济损失，要求被告人王朋、陆宏洋赔偿其医疗费人民币8407．93元、误工费398800元、摊位费13800元，损失共计人民币421007．93元",
        "\r被告人王朋对公诉机关指控事实及罪名不持异议，当庭认罪，并表示愿意赔偿附带民事诉讼原告人付某合理的经济损失",
        "\r被告人陆宏洋对公诉机关指控事实及罪名不持异议，当庭认罪，并表示愿意赔偿附带民事诉讼原告人付某合理的经济损失",
        "\r附带民事诉讼原告人付某有证据支持及符合法律规定的医疗费、误工费诉讼请求，依法应由被告人王朋、陆宏洋承担赔偿责任",
        "对附带民事诉讼原告人付某提出的数额过高且证据不充分的诉讼请求，本院依法不能全额支持；提出的无证据证明，以及不属于刑事附带民事赔偿范围的诉讼请求，本院依法不予支持",
        "\r三、责令被告人王朋、陆宏洋赔偿附带民事诉讼原告人付某医疗费、误工费共计人民币一万五千三百八十七元七角九分"
    ],
    "仲崇钢故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉求被告人赔偿丧葬费、抚养费、精神抚慰金等各项损失共计人民币500000元",
        "在本案发生后，被告人仲崇钢的亲属已经代为赔偿被害人亲属丧葬费一万元",
        "被告人仲崇钢虽然在审查起诉阶段签署了认罪认罚具结书，当庭亦对犯罪事实予以认可，但仍当庭对检察机关的量刑建议提出了异议，并拒绝对被害人进行赔偿，无悔过表现，依法不能依据认罪认罚对其从宽处罚",
        "被告人仲崇钢因其犯罪行为给附带民事诉讼原告人造成的物质损失，应承担赔偿责任",
        "依照《中华人民共和国刑法》第二百三十四条，第六十七条第三款，第五十七条第一款，第三十六条第一款，《中华人民共和国刑事诉讼法》第一百零一条第一款，《最高人民法院关于适用的解释》第一百九十二条第一款、第二款，《最高人民法院》第二十七条之规定，判决如下：\r一、被告人仲崇钢犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人仲崇钢赔偿附带民事诉讼原告人盛某、仲某甲、仲某乙丧葬费人民币四万九千三百三十四元五角（已支付一万元，剩余部分于本判决确定之日起一个月内支付）；\r三、驳回附带民事诉讼原告人盛某、仲某甲、仲某乙的其他诉讼请求",
        "\r审 判 长　相旭东\r审 判 员　徐家容\r审 判 员　马卫东\r二〇二一年四月二十一日\r法官助理　孙宜峰\r书 记 员　徐国顺\r附相关法条：\r《中华人民共和国刑法》\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算"
    ],
    "任东洋故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见为：被告人任东洋自愿交待自己的罪行，认罪态度好，垫付了部分医疗费用，有赔偿意愿，建议对其从轻处罚"
    ],
    "任伟杰伍思凡故意伤害罪一案刑事一审判决书.doc": [
        "案发后，伍思凡与任伟杰未达成赔偿和谅解",
        "\r附带民事诉讼原告人任伟杰诉称，被告人伍思凡将其打伤，造成其损失，请求法院判处被告人伍思凡赔偿其医疗费37112.94元、误工费36000元（6000元/月×6个月）、护理费18000元（6000元/月×3个月）、住院伙食补助费2000元、交通费500元、营养费1000元、精神损害抚慰金20000元，合计114612元",
        "针对附带民事诉讼原告人任伟杰提出的上述诉请及提交的证据，被告人伍思凡辩称其愿意承担向任伟杰的赔偿责任，希望法院查明事实，减轻其在本案中的民事责任",
        "\r根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，就附带民事诉讼原告人任伟杰提起的诉讼请求，本院综合评判如下：\r1.医疗费，经核算，根据附带民事诉讼原告人任伟杰提交的证据证实，其治疗期间共花费医疗费37113.97元，现原告人主张37112.94元，本院予以支持，超出部分视为其自行放弃权利",
        "对此本院认为，附带民事诉讼原告人任伟杰自称案发前暂无稳定工作，只是偶尔在朋友店里帮忙，考虑到任伟杰尚未达到退休年龄，亦有劳动能力，其因受伤治疗必然会产生误工损失，对其误工费可参照《广东省2020年度人身损害赔偿计算标准》中2019年广东省国有农、林、牧、渔业在岗职工上一年度平均工资56386元/年的标准计算",
        "根据规定，精神损害抚慰金不属于附带民事诉讼的赔偿范围，故对原告人的该项诉请，本院不予支持",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百零一条，《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款，《中华人民共和国侵权责任法》第三条、第六条、第八条、第十五条、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第六条至第十一条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条的规定，判决如下：\r一、被告人伍思凡犯故意伤害罪，判处有期徒刑一年三个月",
        "）\r二、被告人伍思凡于本判决生效之日起十日内赔偿附带民事诉讼原告人任伟杰各项损失共计人民币49888.09元",
        "\r第十五条承担侵权责任的方式主要有：\r（一）停止侵害；\r（二）排除妨碍；\r（三）消除危险；\r（四）返还财产；\r（五）恢复原状；\r（六）赔偿损失；\r（七）赔礼道歉；\r（八）消除影响、恢复名誉",
        "\r第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第一条因生命、身体、健康遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿物质损害和精神损害的，人民法院应予受理",
        "\r本条所称“赔偿权利人”，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人以及死亡受害人的近亲属",
        "\r本条所称“赔偿义务人”，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者非法人组织",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "任某某故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人任某某赔偿了被告人田某经济损失人民币75000元，并取得了被害人的谅解",
        "被告人任某某自愿认罪，赔偿了被害人的经济损失，并取得了被害人的谅解，可酌情予以从轻处罚"
    ],
    "任纪锋故意伤害一审刑事判决书.doc": [],
    "位兰英故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "何万东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩称被告人到案后如实供述犯罪事实，自愿认罪认罚，赔偿被害人经济损失并取得谅解，被告人系初犯，社会危害性较小，可对被告人从轻和酌情从轻处罚",
        "\r另查明，在审理过程中，被告人除医疗费之外，一次性另行赔偿被害人其他经济损失35000元，取得被害人谅解",
        "被告人积极赔偿了被害人的全部经济损失，并取得了被害人的谅解，且被害人对矛盾激化具有一定责任，可酌情从轻处罚"
    ],
    "何平故意伤害罪一审刑事判决书.doc": [
        "\r被告人何平在案发后积极救治伤者，与被害人达成赔偿协议，给付了全部赔偿，取得被害人谅解；到案后自愿如实供述自己的罪行，自愿认罪认罚",
        "其辩护人提出的辩护意见是：何平主观恶性较小，具有自首情节，自愿认罪认罚，对被害人已积极进行赔偿，且取得谅解，恳请对其从轻判处，并宣告缓刑",
        "鉴于被告人何平与被害人已达成赔偿协议，并已全部给付了赔偿款且取得了被害人的谅解，可对其酌情从轻处罚"
    ],
    "何应龙尚钢故意伤害一审刑事判决书.doc": [
        "\r另查明，被告人何应龙、尚钢的亲属已先后赔偿被害人板石的亲属共计人民币十六万元，已获得被害人板石亲属的谅解",
        "二被告人到案后能如实供述犯罪事实，愿意接受处罚，并积极赔偿被害人各项经济损失，取得被害人谅解，对二被告人可以从轻处罚"
    ],
    "何志国故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，何志国已赔偿被害人杜某经济\r损失，并取得杜某谅解",
        "何志国自愿认罪认罚，签署了认罪认罚具结书，并已赔偿了被害人的经济损失，取得谅解，可以从宽处罚"
    ],
    "何成山故意伤害一审刑事判决书.doc": [
        "另查明，被告人何成山的家属已代为赔偿被害人晏某人民币31000元，并取得被害人晏某的谅解",
        "被告人何成山的家属在案发后对被害人进行了赔偿，并取得了谅解，本院酌情对被告人何成山从轻处罚",
        "辩护人提出的被告人具有坦白情节、自愿认罪认罚、已赔偿被害人并取得谅解、系初犯，请求法庭对被告人从轻处罚的辩护意见，有事实及法律依据，本院予以采纳"
    ],
    "何某某与黄某某故意伤害罪一审刑事判决书.doc": [
        "请求判令被告人黄某某赔偿原告人何某某赔偿医疗费4419.13元，误工费15500元、护理费930元、住院伙食费240元、营养费120元、伤残赔偿金64648元、交通费1495元，共计87352.13元",
        "被告人黄某某的伤害行为给附带民事诉讼原告人何某某造成经济损失，应承担民事赔偿责任",
        "附带民事诉讼原告人何某某请求赔偿的部分项目，符合法律规定，应予支持，但部分项目赔偿数额太高，不予全部支持",
        "请求的伤残赔偿金，因不属刑事附带民事诉讼赔偿范围，故不予支持",
        "因该案的发生何某某具有一定的过错责任，应减轻被告人黄某某20%的赔偿责任",
        "被告人黄某某赔偿附带民事诉讼原告人何某某经济损失13635.30元（17044.13元×80%）",
        "上述赔偿款于本判决生效后十日内一次性付清",
        "\r第三十六条第一款   由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《中华人民共和国民法典》\r第一千一百七十九条   侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金；造成死亡的，还应当赔偿丧葬费和死亡赔偿金"
    ],
    "何某某故意伤害一审刑事判决书.doc": [
        "被告人何某某主动到案后能够如实供述犯罪事实，自愿认罪认罚，可依法从轻处罚；本案系因家庭情感矛盾引发，被告人能够积极赔偿被害人经济损失，并取得被害人的谅解，酌情从轻处罚"
    ],
    "何进故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人陈月提出的辩护意见是：1.对起诉书指控罪名和犯罪事实无异议；2.本案系临时起意的激情犯罪，被告人主观恶性及社会危害性较小，认罪态度好，归案后如实供述自己罪行，且签署认罪认罚具结书，请求量刑时予以从轻处罚；3.被告人真诚悔罪，积极赔偿被害人，并取得被害人谅解，请求量刑时予以从轻处罚；4.被告人系初犯、偶犯，法律意识淡薄，再犯罪可能性较小，请求量刑时予以从轻处罚",
        "在本案审理过程中，被告人何进自愿赔偿被害人常某经济损失，并获得被害人谅解",
        "\r6.视听资料、电子数据：列车监控视频（无声）1段，视频说明1份，证明被告人何进与被害人常某发生肢体冲突的过程;\r7.其它证明材料：谅解书及收条各一份，证明被害人收到被告人家属的赔偿金并获得谅解；医院诊断证明书、病历记录各2份，ＣＴ影像检查报告2张、伤情照片3张，证明案发后何进和常某到医院检查情况；身份证照片、购票信息照片各2张，证明何进、常某均购买案发当日Ｋ570列车火车票；平面示意图1张，现场照片3张，证明案发现场情况及相关人员座位情况；人口信息、电话查询记录、病历记录、户籍证明、无违法犯罪情况说明各1份，证明何进的个人基本信息及入所检查情况；情况说明1份，证明Ｋ570次列车行驶至天津站后车次转换为Ｋ567",
        "被告人何进到案后能如实供述自己的罪行，依法可以从轻处罚；被告人何进自愿认罪认罚，积极赔偿被害人经济损失并获得被害人谅解，依法可以从宽处罚"
    ],
    "余建中故意伤害罪一审刑事判决书.doc": [],
    "余拥军故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人余拥军的近亲属已赔偿了被害人近亲属的损失，其得到被害人近亲属的谅解",
        "\r辩护人提出的辩护意见是：一、对公诉机关指控的犯罪事实及罪名没有异议；二、被告人余拥军有自首情节；三、被告人余拥军自愿认罪认罚；四、被告人余拥军的家属已代为赔偿了被害人家属的经济损失，被告人余拥军已取得对方谅解；五、被害人本身存在过错",
        "\r案发后，被告人余拥军的近亲属代为赔偿了被害人近亲属张某2（朱某1妻子）、朱某3（朱某1父亲）、朱某2（朱某1母亲）的损失人民币32.34万元，被告人余拥军取得了对方的谅解",
        "被告人余拥军人近亲属代为赔偿了被害人近亲属的损失，被告人余拥军取得对方谅解，酌情从轻处罚"
    ],
    "余能双故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人汤某1要求判令被告人余能双赔偿经济损失232330.5元（人民币，下同），其中死亡赔偿金100000元、医疗费20000元、被抚养人生活费50000元、精神损害抚慰金30000元，丧葬费32330.5元",
        "\r附带民事诉讼原告人汤某1要求判令被告人余能双赔偿死亡赔偿金100000元、被抚养人生活费50000元、精神损害抚慰金30000元的诉讼请求无法律依据，本院不予支持，其还要求余能双赔偿医疗费20000元，但其未提交相关证据，该请求亦不予支持；其还要求判令被告人余能双赔偿丧葬费32330.5元的要求合法，本院予以支持",
        "\r二、被告人余能双赔偿附带民事诉讼原告人汤某1丧葬费人民币32330.5元"
    ],
    "侯吉普故意伤害罪一审刑事判决书.doc": [],
    "侯尚旭故意伤害一审刑事判决书.doc": [
        "\r侯尚旭的辩护人提出“被告人侯尚旭有坦白情节，自愿认罪认罚，赔偿被害人经济损失，取得被害人谅解，建议对其从轻处罚，并宣告缓刑”的辩护意见",
        "\r另查明，经本院主持双方庭前调解，被告人侯尚旭与被害人李某达成赔偿协议，由侯尚旭赔偿李某各项经济损失人民币45000元（已兑现），被害人李某对被告人侯尚旭的行为表示谅解",
        "鉴于被告人侯尚旭归案后如实供述其犯罪事实，有坦白情节，赔偿被害人经济损失，取得被害人的谅解，依法对其从轻处罚",
        "侯尚旭的辩护人提出“被告人侯尚旭有坦白情节，自愿认罪认罚，赔偿被害人经济损失，取得被害人谅解，建议对其从轻处罚，并宣告缓刑”的辩护意见成立，予以采纳"
    ],
    "侯志刚故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关认为被告人侯志刚的行为构成故意伤害罪，且具有坦白、积极赔偿被害人经济损失并取得谅解的量刑情节，建议判处被告人侯志刚有期徒刑六个月到一年"
    ],
    "俞忠鹏徐利栋故意伤害一审刑事判决书.doc": [
        "后被告人俞忠鹏、徐利栋就赔偿达成协议，并取得被害人胡某的谅解",
        "二被告人犯罪后投案自首，可依法从轻处罚；案发后，二被告人赔偿被害人损失并取得谅解，自愿认罪认罚，可酌情从轻处罚"
    ],
    "修某姜斌故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人修某要求被告人姜斌赔偿医疗费、误工费、护理费、住院伙食补助费、伤残赔偿金、交通费、后续治疗费共计300000元",
        "因被告人姜斌的犯罪行为给附带民事诉讼原告人修某造成的损失，应依照法律法规规定的标准和范围，据情赔偿",
        "修某主张的伤残赔偿金，不属于物质损失，依法不予支持",
        "修某住院期间，被告人姜斌父亲姜吉开替姜斌为修某垫付医疗费2000元，应从赔偿总额中予以扣除",
        "即自2021年7月12日起至2023年7月11日止）\r二、被告人姜斌赔偿附带民事诉讼原告人修某医疗费、误工费、护理费、交通费、住院伙食补助费、美容服务费（治疗费）等各项损失共计64099.58元，扣除已赔偿的2000元，余款62099.58元，于本判决生效后三十日内付清"
    ],
    "傅国政故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人傅国政主动到案并如实供述自己罪行，现已赔偿被害人损失并获得对方谅解",
        "被告人傅国政自愿认罪认罚，可以从宽处理；被告人傅国政主动到案并如实供述自己罪行，系自首，可以从轻或者减轻处罚；被告人傅国政已赔偿被害人损失并获得对方谅解，酌情从轻处罚",
        "被告人傅国政系自首，已赔偿被害人经济损失并取得谅解，可以从轻处罚并可以认定为确有悔罪表现"
    ],
    "克拉玛依市白碱滩区人民检察院与叶思哈提故意伤害罪一审刑事判决书.doc": [],
    "兰公春故意伤害一审刑事判决书.doc": [
        "2021年6月18日，被害人郭某某为被告人兰公春出具了谅解书，表示愿意谅解兰公春，暂不要求兰公春进行民事赔偿，如以后发生费用，保留让兰公春赔偿的权利"
    ],
    "兰功杰故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r审理中，被害人李某3向本院提起刑事附带民事诉讼，后被告人兰功杰与被害人达成和解赔偿了被害人的经济损失，并得到谅解，被害人向本院申请撤回对被告人兰功杰的起诉，本院于2021年7月19日裁定准许其撤诉"
    ],
    "兰某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人能如实供述自己的罪行，认罪认罚，赔偿了被害人的全部经济损失取得谅解，被害人存在重大过错，建议法庭对其从轻处罚并适用缓刑",
        "被告人到案后能如实供述自己的罪行，愿意接受处罚，并能全部赔偿被害人的经济损失取得谅解，且被害人存在过错，对其可以从轻处罚并适用缓刑"
    ],
    "兰某某故意伤害一审刑事判决书.doc": [],
    "关某1与杨某故意伤害罪一审刑事判决书.doc": [],
    "关某徐义铎故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人关某诉称：1、依法从重追究被告人徐义铎的刑事责任，被告人没有实际赔偿到位，不能按照认罪认罚的规定从宽处理",
        "2、要求被告人赔偿医疗费16889.09元、误工费16864.94元、护理费10165.72元、住院伙食补助费3950元、交通费1580元、营养费2370元、复印费101元、精神抚慰金100000元，合计154847.83元",
        "\r公诉机关认为，被告人徐义铎故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；被告人徐义铎具有自首情节，认罪认罚，但一直未对被害人进行任何赔偿，建议对其判处有期徒刑一年至一年二个月",
        "民事部分，附带民事诉讼原告人主张的赔偿数额过高，现在其没有能力进行赔偿",
        "2、民事赔偿部分，被告人家属同意在法律规定范围内及超出法定部分对被害人进行部分赔偿",
        "）\r二、附带民事诉讼被告人徐义铎赔偿附带民事诉讼原告人关某经济损失人民币38917.14元",
        "上述赔偿款于判决发生法律效力后二十日内付清",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《中华人民共和国侵权责任法》\r第十六条【侵害人身的财产损害赔偿范围】侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金"
    ],
    "关某某故意伤害刑事一审刑事判决书.doc": [
        "安机关，现已赔偿被害人经济损失并取得谅解",
        "被告人积极赔偿并取得被害人谅解，可酌情从轻处罚"
    ],
    "内蒙古自治区乌审旗人民检察院与刘某故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区呼伦贝尔市人民检察院与强强故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区鄂温克族自治旗人民检察院与王某李某故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人王某、李某对被害人张某进行了赔偿，并取得被害人的谅解",
        "\r公诉机关认为，被告人王某、李某故意伤害他人，致被害人轻伤的行为触犯《中华人民共和国刑法》第二百三十四条第一款的规定，应以故意伤害罪追究其刑事责任，二被告人自愿认罪认罚，且赔偿被害人损失，并取得谅解，另被告人李某具有自首、劣迹的情节，建议判处被告人王某、李某有期徒刑八个月，可适用缓刑",
        "二被告人已赔偿被害人张某全部经济损失，并取得其谅解，可酌情从轻处罚",
        "公诉机关关于被告人王某、李某认罪认罚，赔偿被害人损失，并取得谅解，李某具有自首情节，判处八个月有期徒刑，可适用缓刑的量刑建议予以采纳"
    ],
    "农泽进故意伤害罪一审刑事判决书.doc": [],
    "冯启东犯故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明，被告人冯启东的家属代其赔偿被害人损失并取得谅解",
        "案发后，被告人冯启东的家属代其赔偿被害人损失，并取得谅解，酌情从轻处罚"
    ],
    "冯志高故意伤害罪一审刑事判决书.doc": [],
    "冯晓伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "现该案民事部分冯晓伟已赔偿被害人损失并取得谅解"
    ],
    "冯某故意伤害一审刑事判决书.doc": [
        "民事赔偿部分，当事人双方已达成和解协议",
        "鉴于被告人冯某认罪态度较好，并积极赔偿被害人经济损失，取得被害人的谅解，量刑时均予以考虑"
    ],
    "冯某故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人冯某赔偿被害人郝某损失70000元，被害人郝某对被告人冯某的行为表示谅解",
        "鉴于被告人冯某在案发后如实供述其犯罪事实，积极赔偿被害人的经济损失，取得被害人的谅解，对其可依法从轻处罚"
    ],
    "冯某某故意伤害一审刑事判决书.doc": [
        "诉讼过程中，附带民事诉讼原告人胡某要求被告人冯某某赔偿其经济损失向本院提起附带民事诉讼",
        "2、依法判令被告人赔偿原告人医疗费、误工费、护理费等费用共计238579元",
        "对附带民事诉讼部分表示同意在合理合法范围内进行赔偿，对无理请求不同意赔偿",
        "附带民事诉讼原告人胡某要求赔偿医疗费、交通费、护理费、误工费、住院期间伙食补助费、鉴定检查费符合法律规定的部分，本院予以采纳；要求赔偿残疾赔偿金和精神抚慰金没有法律依据，本院不予支持；交通费要求1500元未提供证据，但考虑到实际发生的情形酌情给付；要求赔偿二次手术治疗的医疗费和误工费10万元，因实际未发生，可待发生后另行诉讼",
        "）\r二、被告人冯某某赔偿附带民事诉讼原告人胡某经济损失共计人民币三万九千零五十六元九角八分",
        "\r第三十六条\r由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条\r对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "冯玮故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王某诉称：要求被告人冯玮公开赔礼道歉且依法追究其刑事责任，同时依法判令被告人冯玮赔偿附带民事诉讼原告人的医疗费、误工费、护理费、伤残补助金、医药费、交通费等各项损失共计177317元",
        "被告人的辩护人提出被告人自愿认罪，认罪态度好，系初犯偶犯，且表示根据法院的判决，会主动全额赔偿附带民事诉讼原告人，建议从轻处罚",
        "赔偿范围和标准应根据《最高人民法院关于适用的解释》的规定，并参照道路交通事故及人身损害赔偿标准予以计算",
        "就本案中可获得本院支持的赔偿项目具体评判如下：根据附带民事诉讼原告人王某、被告人冯玮向法庭提交的有效证据，王某两次住院治疗的费用共计25405.59元，其中被告人冯玮先行支付7836.94元，剩余部分由王某个人支付",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第三十六条第一款、第七十二条第一款，《中华人民共和国民法通则》第一百一十九条、《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款以及《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百七十五条、第一百九十二条第一款、第二款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条之规定，判决如下：\r一、被告人冯玮犯故意伤害罪，判处有期徒刑十个月，缓刑一年",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《中华人民共和国民法通则》\r第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前抚养的人必要的生活费等费用",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百九十二条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第一百九十二条第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿"
    ],
    "冯羊成故意伤害一审刑事判决书.doc": [
        "被告人冯羊成已通过其家属与被害人达成和解协议，已赔偿被害人损失并取得被害人的谅解，属有悔罪表现，符合缓刑适用条件，故本院决定对其宣告缓刑"
    ],
    "冯耀旭故意伤害罪一审刑事判决书.doc": [
        "\r辩护人申增斌提出的辩护意见是，对公诉机关指控的事实和定性无异议，但被告人冯耀旭具有以下从轻情节：主动投案，且到案后能够如实供述，自愿认罪，积极赔偿被害人并取得谅解",
        "另查明被告人冯耀旭已赔偿被害人张某的经济损失，并取得了被害人谅解",
        "被告人冯耀旭在案发后与被害人达成了刑事和解协议,积极赔偿了被害人经济损失并取得谅解,对其可酌情从轻处罚"
    ],
    "况某祝某1祝某2等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人况某、祝某1、祝某2、祝某3、索某诉请判令被告人张某赔偿因祝某某死亡造成的损失：丧葬费34633.5元；被抚养人生活费：祝某1生活费12683.5元（25367元／年×1年÷2人）、祝某3生活费84556.7元（25367元／年×10年÷3人）、索某101468元（25367元／年×12年÷3人）；死亡赔偿金72.308万元（36154元／年×20年）；交通费、住宿费、误工费共计2万元，合计97.64217万元",
        "附带民事赔偿部分：死亡赔偿金和被扶养人生活费不属于赔偿范围；祝某某户籍显示是农村户籍，损失应该按照农村居民标准计算",
        "被害人有过错，应减轻被告人的赔偿责任",
        "\r另查明，张某致祝某某死亡给附带民事诉讼原告人况某、祝某1、祝某2、祝某3、索某造成的损失有：丧葬费34633.50元，被抚养人生活费计入死亡赔偿金共计883027.87元；办理丧事事宜支出的交通费、住宿费、误工费5000元，共计922661.37元",
        "\r关于被告人张某诉讼代理人提出的被害人系农村户籍，应该按照农村标准计算损失，经查，附带民事诉讼原告人提供了村委会的证明以及祝某某取得经营性道路货物运输驾驶员从业资格证，以及本案证人李某、祝某5、周某的证言，证实祝某某在2019年在重庆开罐车，其主要收入来源于城镇，应当按照城镇标准计算死亡赔偿金",
        "因被告人张某的犯罪行为给被害人近亲属产生的物质损失依法应承担民事赔偿责任",
        "\r附带民事诉讼原告人况某、祝某1、祝某2、祝某3、索某请求赔偿丧葬费34633.50元，符合法律的规定，予以支持；请求赔偿死亡赔偿金,依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十六条的规定，被扶养人生活费计入死亡赔偿金",
        "附带民事诉讼原告人祝某1系未成年人，其抚养费来源于父母，故抚养费依照其父按城镇居民标准计算，抚养时间从案发之日起到十八周岁下余11个月，祝某1抚养费为：11626.54元（25367元／年÷12月×11月÷2人）；附带民事诉讼原告人祝某3系农村户籍，生活在农村，有三个子女，按农村居民标准计算抚养费为：46853.33元［（14056元／年×10年÷3人）］，附带民事诉讼原告人索某为城镇居民，按城镇居民标准计算抚养费为：101468元［（25367元／年×12年÷3人）］,综上，死亡赔偿金共计883027.87元［（36154元／年×20年）＋11626.54元＋46853.33元＋101468元］，超出部分，本院不予支持；请求赔偿被害人亲属办理丧葬事宜支出的交通费、住宿费、误工费20000元未提供相应证据证实，且主张费用过高，但确系会实际产生的损失，本院酌情确定为5000元",
        "被告人张某共计应赔偿损失922661.37元",
        "）\r二、由被告人张某赔偿附带民事诉讼原告人况某、祝某1、祝某2、祝某3、索某的损失共计922661.37元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失"
    ],
    "刘世兴故意伤害一审刑事判决书.doc": [
        "被告人刘世兴认罪认罚，积极赔偿并获谅解，被害人有过错，可酌情从轻处罚",
        "\r案发后，彭某1及被告人刘世兴的近亲属已赔偿被害人亲属经济损失共计人民币七十五万元并获得谅解",
        "被告人在被害人受伤后积极拨打120电话对被害人积极施救，且其亲属代其赔偿被害人家属经济损失并获得谅解，均可酌情从轻处罚"
    ],
    "刘世刚故意伤害罪一审刑事判决书.doc": [],
    "刘兆清故意伤害一审刑事判决书.doc": [
        "其辩护人提出：被害人魏某1对引发本案存在过错，案发后刘兆清积极施救，到案后如实供述犯罪事实且自愿认罪认罚，当庭表示愿意用个人的所有财产赔偿原告人，有真诚的悔罪表现，请求对刘兆清判处有期徒刑十三年",
        "辩护人所提“被害人魏某1对引发本案存在过错，案发后刘兆清积极施救，到案后如实供述犯罪事实且自愿认罪认罚，当庭表示愿意用个人的所有财产赔偿原告人，有真诚的悔罪表现，请求对刘兆清判处有期徒刑十三年”的辩护意见与庭审查明事实及法律规定相符，本院予以采纳",
        "双方当事人就民事赔偿当庭达成和解协议，系双方当事人的真实意思表示，没有损害国家、集体及他人的合法权益，本院予以确认"
    ],
    "刘占泉故意伤害刑事一审刑事判决书.doc": [
        "被告人刘占泉认罪认罚，可以从宽处理;被告人系自首并能赔偿被害人损失取得被害人谅解，建议判处被告人刘占泉有期徒刑七个月",
        "另查明，本案审理过程中被告人刘占泉家属已代其赔偿被害人薛某某经济损失人民币6万元，取得了被害人的谅解",
        "被告人刘占泉系自首，并自愿认罪认罚，予以从轻处罚；被告人刘占泉已赔偿被害人经济损失并取得谅解，予以从轻处罚；被告人刘占泉有犯罪前科，酌情从重处罚"
    ],
    "刘吉永故意伤害一审刑事判决书.doc": [
        "鉴于被告人当庭认罪认罚，已赔偿被害人并已取得了被害人的谅解，建议对被告人刘吉永判处有期徒刑一年，缓刑一年六个月",
        "\r辩护人认为：1、被告人在庭审过程中自愿认罪认罚；2、被告人的犯罪行为主观恶性不深；3、被告人归案前一贯表现良好，系初犯、偶犯；4、被告人归案后如实供述，积极赔偿",
        "\r在案件审理过程中，被害人王某向本院提起刑事附带民事诉讼，要求被告人刘吉永赔偿各项经济损失共计200000元",
        "经本院主持调解，被告人刘吉永家属代其赔偿被害人王某经济损失共计100000元（已清结），被害人王某出具书面谅解书对被告人表示谅解，并撤回刑事附带民事诉讼",
        "被告人刘吉永积极赔偿被害人经济损失并取得了被害人的谅解，可以酌情从轻处罚",
        "关于辩护人提出的被告人刘吉永自愿认罪认罚，归案后如实供述、积极赔偿，系初犯、偶犯，可以从轻处罚的辩护意见，经查证属实，本院予以采信"
    ],
    "刘增光故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "因涉嫌犯故意伤害罪于2006年被淮北市XX局相山分局东黎派出所立案调查，2007年12月刘增光赔偿被害人五万元与被害人达成和解，该案于2007年12月27日撤案",
        "2021年5月6日,被告人刘增光与被害人王某达成赔偿协议,并取得谅解",
        "案发后，被告人刘增光赔偿被害人王某经济损失10万元，王某对刘增光的行为表示谅解"
    ],
    "刘士权刑事刑事一审刑事判决书.doc": [
        "案发后，刘士权的亲属与段某1达成赔偿协议",
        "其辩护人提出，被告人系自首，认罪认罚，主动对被害人进行赔偿并获得被害人的谅解，无前科，被害人有过错，请求法庭对被告人刘士权从轻处罚",
        "\r案发后，被告人刘士权的亲属与被害人段某1达成赔偿协议并获得被害人段某1谅解",
        "\r上述事实，有经过庭审质证、确认的发、破案经过；人口基本信息；违法犯罪嫌疑人情况查询记录；情况说明；伤情照片；赔偿协议书、谅解书；入院记录及手术记录；大连博爱司法鉴定中心大博临鉴[2021]第39号、大博临鉴[2021]第234号司法鉴定意见书；现场检测报告及告知笔录、现场检测报告单；证人陈某1、刘某1、刘某2、于某、段某2、丁某、陈某2证言；被害人段某1陈述；被告人刘士权供述等证据证实，真实、合法、与本案有关联，本院予以确认",
        "被害人段某1达与被告人刘士权达成赔偿并对被告人刘士权予以谅解，且被害人段某1具有一定过错，本院酌情对被告人刘士权予以从轻处罚"
    ],
    "刘大庆故意伤害一审刑事判决书.doc": [
        "被告人刘大庆属累犯，应当从重处罚，同时，被告人刘大庆自愿认罪认罚并签署认罪认罚具结书，有悔罪表现，依法可从宽量刑，且刘大庆家属赔偿被害人经济损失十万元，建议对其判处有期徒刑十二年",
        "\r附带民事诉讼原告人杨某诉称，因被告人的犯罪行为给其造成经济损失，请求赔偿丧葬费38668元、交通费、住宿费共计5000元、误工费10780元、死亡赔偿金676440元、被扶养人生活费246150元、精神损害赔偿金50000元，合计1027038元",
        "\r辩护人提出：1、在本案的起因上，被害人有明显的重大过错；2、本案的证据证明被害人的死亡并非刘大庆殴打而直接导致，至少，不能排除这一合理怀疑；3、本案虽然后果严重，但犯罪情节并不恶劣；4、刘大庆认罪认罚，依法可以从宽处罚，同时，又能委托家属积极赔偿被害人的损失，真诚悔罪；5、刘大庆虽然是累犯，但其在潜逃的近30年来，从未有不良记录，说明其已改过自新，并无人身危险性",
        "在本院审理期间，被告人刘大庆亲属代为赔偿经济损失100000元",
        "\r13、本院案款收据证实，2021年3月23日，被告人的亲属主动缴纳赔偿款100000元",
        "所提被告人刘大庆认罪认罚，家属主动赔偿被害人经济损失100000元，真诚悔罪，与查明事实相符，量刑时予以考虑",
        "经查，对其所提丧葬费、交通、住宿费，考虑实际发生的情况，予以支持；对其所提误工费合理部分予以支持；对所提死亡赔偿金、被扶养人生活费、精神损害赔偿金依法不属于刑事附带民事赔偿范围，不予支持",
        "被告人刘大庆庭审前签署认罪认罚具结书，且其亲属主动赔偿被害人经济损失100000元，可依法从宽处罚",
        "被告人刘大庆的犯罪行为给附带民事诉讼原告人造成的经济损失应依法予以赔偿",
        "对附带民事诉讼原告人所提丧葬费、交通费、住宿费，考虑实际发生的情况，予以支持；对所提误工费合理部分，予以支持；对其所提死亡赔偿金、被扶养人生活费、精神损害赔偿金因不属于刑事附带民事赔偿范围，不予支持",
        "\r二、被告人刘大庆赔偿附带民事诉讼原告人杨某经济损失48668元（其亲属已自愿赔偿100000元到案）"
    ],
    "刘序龙故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人周某向本院提起附带民事诉讼，要求被告人刘序龙赔偿经济损失",
        "\r附带民事诉讼原告人周某诉称，被告人刘序龙故意伤害周某致其两处轻伤，刘序龙除应负刑事责任外，还应承担民事赔偿责任，诉请法院判令刘序龙赔偿附带民事诉讼原告人周某医疗费16998.91元、营养费2650元、交通费530元、护理费9699元、住院伙食补助费5300元、后续治疗费8000元、精神赔偿金5000元，共计48177.91元",
        "\r2021年7月26日，被告人刘序龙出具了认罪认罚书，自愿认罪认罚，并愿意赔偿被害人的损失，委托家属向本院账户预交赔偿款2万元",
        "\r12.认罪认罚书及交款票据，证明刘序龙于2021年7月26日出具了认罪认罚书，7月27日向本院账户预交赔偿款2万元",
        "被告人刘序龙当庭认罪认罚，并主动预交赔偿款至本院账户，可以酌情从轻处罚",
        "被告人刘序龙的犯罪行为给附带民事诉讼原告人周某造成了经济损失，应承担主要民事赔偿责任，周某在纠纷的起因上亦存在过错，也应承担相应的民事责任",
        "周某要求赔偿住院伙食补助费、营养费、精神赔偿金的请求，因这些费用均不属于刑事附带民事诉讼的赔偿范围，对其请求本院不予支持",
        "周某要求赔偿交通费及后续治疗费的请求，因交通费、后续治疗费均没有提供相关证据予以证明，对该请求本院亦不予支持",
        "）\r二、附带民事诉讼原告人周某的经济损失共计22978.91元，由被告人刘序龙赔偿18383元（此款已预交在本院账户），其余损失周某自负",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用;造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "刘延民故意伤害刑事一审刑事判决书.doc": [
        "被告人刘延民赔偿许某1人民币9000元，许某1谅解被告人刘延民",
        "被告人系坦白，认罪认罚，积极赔偿被害人损失，取得其谅解，可以从轻处罚",
        "被告人刘延民已赔偿被害人许某1各项损失共计人民币9000元，被害人许某1对被告人刘延民的行为表示谅解",
        "被告人刘延民系坦白，自愿认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，予以从轻处罚"
    ],
    "刘振楠故意伤害一审刑事判决书.doc": [
        "另查明，被告人刘振楠已赔偿被害人经济损失并取得谅解"
    ],
    "刘晓兵故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，本案给原告人造成经济损失，要求被告人赔偿医疗费3269.04元、护理费2445元、交通费100元、鉴定费1540元，共计7354.04元",
        "\r被告人刘晓兵对起诉书指控的犯罪事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议，对民事赔偿部分表示同意给付",
        "关于本案的民事赔偿问题，因被告人的行为导致附带民事诉讼原告人受伤，被告人应当依法承担侵权责任",
        "）\r二、被告人刘晓兵于本判决生效后十日内赔偿附带民事诉讼原告人田某人民币7097.04元"
    ],
    "刘晓明故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人周某诉称，要求被告人刘晓明赔偿医疗费8271.98元、误工费22546.23元、护理费11天×128.68元=1415.48元、伙食补助费11天×100元=1100元，共计人民币32244.69元",
        "\r被告人刘晓明对指控的事实、罪名及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议；对附带民事诉讼原告人的赔偿请求同意按照法律规定赔偿",
        "被告人刘晓明的犯罪行为给附带民事诉讼原告人周某造成的合理损失为：1、医药费8271.98元；2、护理费1415.48元（46970元/365天×11天），因附带民事诉讼原告人未提供护理人员收入相关证据，故本院按照本地居民服务员标准计算；3、误工费5275.88元（46970元/365天×41天），因附带民事诉讼原告人未提供从事行业及收入相关证据，故本院按照本地居民服务员标准计算；4、伙食补助费550元（50元×11天），共计人民币14968.84元，依法应予赔偿",
        "依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第三十六条、《中华人民共和国刑事诉讼法》第二百零一条、《中华人民共和国民法典》第一千一百七十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十条之规定，判决如下：\r一、被告人刘晓明犯故意伤害罪，判处有期徒刑一年三个月",
        "）\r二、被告人刘晓明于本判决生效后10日内赔偿附带民事诉讼原告人周某人民币14968.84元"
    ],
    "刘某1秦某刘某2等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人刘某1、秦某、刘某2以被告人赵仕林致死刘某某的行为给其造成经济损失为由提起附带民事诉讼，请求依法判令被告人赵仕林赔偿交通费500元、护理费800元、营养费200元、住院伙食补助费200元、丧葬费34633.5元、死亡赔偿金723080元、被扶养人生活费515795元，共1275208.5元",
        "\r庭审中，被告人赵仕林对起诉指控的主要事实、罪名均不持异议，另表示愿意赔偿附带民事诉讼原告人",
        "赵仕林的辩护人暨诉讼代理人提出如下意见：1.在案没有立案决定书，本案刑事诉讼及附带民事诉讼已过追诉时效；2.本案现场勘查在立案之后，作案工具亦没在案，且无直接目击赵仕林施暴的证人，认定赵仕林犯罪的证据不充分；3.赵仕林仅造成刘某某重伤，不应对刘某某的死亡结果负责；4.赵仕林系坦白、偶犯，且被害人有过错，请求予以从轻处罚；5.附带民事诉讼原告人诉请的护理费、营养费、住院伙食补助费过高，所诉请的被扶养人生活费、死亡赔偿金不应支持，加之被害人有过错应扣减相应赔偿责任",
        "被告人赵仕林故意伤害刘某某并致其死亡的行为确已给附带民事诉讼原告人刘某1、秦某、刘某2造成了一定的经济损失，应予赔偿",
        "刘某1、秦某、刘某2所提丧葬费、交通费、护理费、住院伙食补助费、营养费的诉请于法有据，且系必然支出、数额适当，本院予以支持；所提死亡赔偿金723080元的诉请，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十五条的规定，结合被害人刘某某系农村居民，故本院予以支持15929元×20年＝318580元；所提被扶养人生活费的诉请不属于刑事附带民事的审理范围，本院不予支持",
        "\r据此，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款，《中华人民共和国刑事诉讼法》第一百零一条第一款，《最高人民法院关于适用的解释》第一百三十八条第一款、第一百五十五条第一款及第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十四条、第十五条之规定，判决如下：\r一、被告人赵仕林犯故意伤害罪，判处有期徒刑十五年",
        "判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2020年7月7日起至2035年7月6日止）\r二、限被告人赵仕林在判决生效后三十日内赔偿附带民事诉讼原告人刘某1、秦某、刘某2丧葬费34633.5元、交通费500元、护理费800元、营养费200元、住院伙食补助费200元、死亡赔偿金318580元，合计354913.5元",
        "\r第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r四、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十四条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算",
        "\r第十五条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算"
    ],
    "刘某故意伤害刑事一审刑事判决书.doc": [
        "其还具有积极赔偿被害人的经济损失，并取得谅解的酌定从轻处罚情节"
    ],
    "刘某故意伤害罪刑事一审刑事判决书.doc": [
        "\r本案审理期间，被害人李某向本院提起刑事附带民事诉讼，请求：1、依法追究刘某故意伤害罪的刑事责任；2、依法判令刘某赔偿医药费、伤残赔偿金、后续治疗费等费用，共计111876.5元",
        "经本院主持调解，双方于2021年6月22日达成赔偿协议，刘某一次性赔偿李某医疗费、误工费、护理费、住宿费、后续治疗费等各项经济损失共计65000元，已于当日履行，并取得被害人李某的谅解",
        "2020年11月10日15时许，其给店员打电话、发信息询问修理事宜未果，遂到万盛家具市场李某经营的店铺内，骂了李某、双方发生撕扯、其用拳头在李某面部打了一拳、李某将其压倒在地、在其身上拳打脚踢、其起身后跑出门报警、后警察到场询问、双方协商李某眼睛检查没有大问题就不需要进一步处理、有问题要求警察进一步处理的事实；\r7．鉴定意见，证实李某的损伤属轻伤二级、刘某的损伤属轻微伤的事实；\r8．现场勘验笔录、现场照片及李某伤情照片，证实××机关技术人员依法对现场周边及现场进行照相及勘验，并对李某的伤情予以拍照的事实；\r9．赔偿协议书、谅解书、收条，证实被告人向被害人赔偿经济损失并取得谅解的事实；\r10．违法犯罪经历查证说明书，证实被告人刘某在案发前无违法犯罪经历的事实；\r11．处警情况说明，证实刘某案发后主动报警、并在现场等待民警到场的事实",
        "刘某在审查起诉阶段自愿签署认罪认罚具结书，犯罪后主动报案、没有逃离现场、如实供述，应当视为自动投案，是自首，且犯罪较轻，已赔偿被害人经济损失并取得谅解，可以免除处罚"
    ],
    "刘某故意伤害罪盗窃罪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人刘某1已经赔偿被害人王某人民币5100元，得到了被害人王某的谅解",
        "被告人刘某1已经赔偿被害人刘某人民币3920元，得到了被害人刘某的谅解",
        "其辩护人的主要辩护意见为：1.故意伤害罪：刘某1具有自首情节，且认罪认罚，且已经赔偿被害人损失，取得被害人谅解；2.盗窃罪：刘某1具有坦白情节，自愿认罪认罚，赔偿被害人损失，并取得被害人谅解",
        "\r还查明，在审理过程中，被告人刘某1主动赔偿被害人张某4人民币万元，被害人张某书面表示对刘某1予以谅解",
        "\r还查明，被告人刘某1赔偿被害人王某人民币5100元、赔偿被害人刘某人民币3920元，王某、刘某书面表示对刘某1的行为予以谅解",
        "在故意伤害案件中，被告人刘某1自愿认罪认罚，具有自首情节，均可从轻处罚；刘某1赔偿被害人张某损失，并取得张某谅解，均可酌情从轻处罚，张某对故意伤害案件的引发、激化负有重要责任，依法可以对被告人从轻处罚",
        "刘某1赔偿被害人王某、刘某损失，并取得王某、刘某谅解，均可酌情从轻处罚"
    ],
    "刘某某关毅故意伤害刑事一审刑事判决书.doc": [
        "\r大连市金州区人民检察院指控，2018年11月4日下午，被告人关毅与其朋友闻某乘坐被害人刘某某驾驶的出租车至大连市XX区XX街道XX村XX商店下车后，因闻某醉酒吐车赔偿问题，关毅与刘某某发生厮打，二人被闻某劝阻后再次发生厮打，关毅持砖头将被害人头面部打伤",
        "\r附带民事诉讼原告人刘某某要求被告人关毅赔偿医疗费人民币\r10405.32元，误工费人民币3300元，合计人民币13705.32元",
        "\r被告人关毅对被指控的犯罪事实、罪名及公诉机关的量刑建议均无异议，对附带民事诉讼原告人的诉讼请求表示认可，另辩称现无赔偿能力",
        "另查明，经鉴定，被害人刘某某所受损伤符合钝器伤；被害人刘某某伤后共计住院治疗10日，其诉请中合理的赔偿项目及赔偿数额为：医疗费人民币\r10058.92元（医疗票据）、误工费人民币3300元（330元/天×10天），共计人民币13358.92元",
        "被告人关毅的犯罪行为给被害人刘某某造成经济损失，应负民事赔偿责任",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第六十五条第一款、第六十七条第三款、第六十九条、第七十条、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人关毅犯故意伤害罪，判处有期徒刑一年四个月，与大连市普兰店区人民法院（2020）辽0214刑初42号刑事判决书所判处的有期徒刑三年，并处罚金人民币二万元并罚，决定执行有期徒刑四年，并处罚金人民币二万元；\r二、被告人关毅于本判决生效后十日内赔偿附带民事诉讼原告人刘某某经济损失人民币一万三千三百五十八元九角二分",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百九十二条第一款、第二款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "刘某某故意伤害一审刑事判决书.doc": [
        "现请求法院判令被告人刘某某赔偿医疗费人民币35863.01元、误工费人民币60000元（6个月×10000元/月）、护理费人民币27000元（180天×150元/天）、住院伙食补助费人民币800元（8天×100元/天）、营养费人民币18000元（180天×100元/天）、交通费人民币360元、鉴定费人民币720元",
        "\r被告人刘某某对附带民事诉讼原告人所提诉讼请求中的医疗费数额无异议，但表示其应承担合理比例部分，其他损失均不同意赔偿",
        "现因被羁押无经济能力赔偿被害人损失",
        "\r根据法律规定，由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任",
        "原告人超出上述期间的护理费主张，因原告人未提供充分证据，且与司法鉴定意见相悖，被告人亦不同意赔偿，故本院不予支持",
        "原告人超出上述期间的营养费主张，因原告人未提供充分证据，且与司法鉴定意见相悖，被告人亦不同意赔偿，故本院不予支持",
        "关于原告人主张的交通费部分，原告人无据提供，且被告人不同意赔偿，故本院不予支持",
        "综上，被害人的合理损失数额共计人民币57751.78元，鉴于被害人对本案发生负有过错，故应承担一定比例责任，具体责任比例应以被告人承担80%、被害人承担20%为宜，故被告人应赔偿被害人损失的数额为人民币46201.42元",
        "\r综上所述，根据被告人的犯罪事实、情节，结合公诉机关的认罪认罚建议，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十条、第十一条，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：\r一、被告人刘某某犯故意伤害罪，判处有期徒刑十一个月",
        "）\r二、被告人刘某某于本判决发生法律效力之日起10日内，赔偿附带民事诉讼原告人李某甲经济损失合计人民币46201.42元"
    ],
    "刘某某故意伤害刑事一审刑事判决书.doc": [
        "二、被告人刘某某应于判决生效之次日起十日内，赔偿附带民事诉讼原告人熊某人民币16810.81元",
        "\r被告人刘某某的辩护人提出如下辩护意见：1、被告人刘某某认罪认罚，请求从轻处罚；2、被告人刘某某系初犯、偶犯，社会危害性较小；3、被告人是家庭唯一的经济来源；4、案发后，被告人主动报案，且在现场等候，成立自首；5、在第一次庭审后被害人出具了谅解书，且被告人的家属对被害人进行了经济赔偿，取得了被害人的谅解，恳请法院考虑此情节对被告人进行从轻处罚，建议判处八个月有期徒刑或缓刑",
        "2021年5月2日，被告人刘某某家属代被告人进行赔偿道歉，双方达成和解协议，被害人出具《刑事谅解书》，表示对被告人的行为予以谅解",
        "鉴于被告人刘某某认罪认罚且在原一审庭审后积极赔偿受害人并取得谅解，依法可以从轻处罚"
    ],
    "刘某甲故意伤害一审刑事判决书.doc": [
        "被告人刘某甲到案后自愿如实供述自己的罪行，赔偿了被害人的损失并达成和解协议，取得了被害人谅解",
        "\r被告人刘某甲对打伤喻某的犯罪事实没有异议，其辩护人提出如下辩护意见：1、在本案的起因上，被害人存在过错，可以从宽处罚；2、被告人刘某甲认罪态度良好，自愿认罪，可以从宽处罚；3、被告人刘某甲积极赔偿了被害人的损失，取得了被害人的谅解，可以从宽处罚",
        "赔偿被害人喻某的经济损失并达成和解协议，取得了被害人喻某的谅解",
        "\r13、和解协议书，证明2018年11月8日，刘某甲与喻某达成民事赔偿协议，刘某甲赔偿喻某经济损失人民币2000元，取得了喻某的谅解",
        "被告人刘某甲积极赔偿被害人喻某的经济损失，达成了赔偿协议，取得了被害人喻某的谅解，可以从宽处罚",
        "被告人刘某甲及其辩护人提出的“在本案的起因上，被害人存在过错，可以从宽处罚；被告人刘某甲认罪态度良好，自愿认罪，可以从宽处罚；被告人刘某甲积极赔偿了被害人的损失，取得了被害人的谅解，可以从宽处罚”的辩护意见与事实和法律规定相符，予以采纳"
    ],
    "刘某轩故意伤害一审刑事判决书.doc": [
        "\r本案审理过程中，被告人刘某轩的家属代被告人赔偿了被害人李某的经济损失",
        "另鉴于被告人刘某轩已赔偿被害人的经济损失并获得谅解，酌情对其从轻处罚"
    ],
    "刘洋故意伤害罪一案刑事一审判决书.doc": [
        "2020年12月4日，刘洋家属赔偿张兴涛35000元，张对刘的行为表示谅解",
        "被告人刘洋积极赔偿被害人的经济损失，取得被害人的谅解，对其可酌情从轻处罚"
    ],
    "刘海峰故意伤害一审刑事判决书.doc": [
        "2021年3月2日，刘海峰赔偿李某人民币65，000元，并获得其谅解",
        "被告人刘海峰有自首、认罪认罚、已经赔偿被害人并获得谅解、持械作案，造成被害人轻伤三处、有劣迹的量刑情节，建议判处有期徒刑一年，缓刑一年六个月",
        "被告人没有前科，系初犯、偶犯，已赔偿被害人并获得谅解，认罪认罚，投案自首，希望法庭对其从轻处罚",
        "\r2021年3月2日，被告人刘海峰赔偿被害李某人民币65，000元，获得其谅解",
        "被告人主动赔偿被害人经济损失并取得谅解，酌情从轻处罚"
    ],
    "刘海成申磊故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "刘海涛故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人刘某诉称，因被告人刘海涛的犯罪行为致其身体受到伤害，请求判令刘海涛赔偿其医疗费62625.84元、误工费65833元、交通费3000元、营养费3950元、护理费13183.52元、住院伙食补助费950元、鉴定费980元、精神损害抚慰金50000元，共计200522.36元",
        "\r被告人刘海涛对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议；就本案民事部分，表示因经济条件不佳，尽最大努力赔偿",
        "\r因被告人刘海涛的犯罪行为致附带民事诉讼原告人刘某身体受到伤害，刘海涛应当依法承担赔偿责任",
        "）\r二、被告人刘海涛于本判决生效之日起十日内赔偿附带民事诉讼原告人刘某医疗费62503.81元、误工费12274.65元、交通费1000元、营养费3950元、护理费13183.52元、住院伙食补助费950元、鉴定费980元，共计94841.98元；\r三、驳回附带民事诉讼原告人刘某的其他诉讼请求"
    ],
    "刘海锋席晓东刘硕故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人刘海锋、席晓东于2020年10月2日、被告人刘硕于2020年10月14日主动投案，均如实供述了自己的罪行；三被告人积极赔偿二被害人全部经济损失并取得谅解；自愿认罪并签署了认罪认罚具结书",
        "鉴于三被告人投案自首、积极赔偿被害人经济损失并取得谅解、认罪认罚，建议判处三被告人各有期徒刑八个月，均可适用缓刑",
        "三辩护人提出的辩护意见是，三被告人是自首，积极赔偿二被害人全部经济损失并取得谅解，请求从轻处罚",
        "三被告人犯罪以后均自动投案，如实供述自己的罪行，是自首；积极赔偿被害人全部经济损失并取得谅解，在庭审中承认指控的犯罪事实，愿意接受处罚，均可从轻处罚"
    ],
    "刘爱军故意伤害一审刑事判决书.doc": [],
    "刘玉华故意伤害一审刑事判决书.doc": [
        "被告人刘玉华自愿认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理；具有自首情节，可从轻处罚；部分赔偿被害人损失，可酌情从轻处罚；本案系邻里纠纷引发，被害人对本案的引发具有过错，可酌情从轻处罚",
        "其辩护人对指控的犯罪事实和罪名没有异议，并提出被告人刘玉华具有以下从轻、减轻处罚情节：1.本案系邻里矛盾纠纷引发，被害人对本案的引发具有过错；2.系在互殴过程中致被害人受伤；3.部分赔偿被害人损失；4.系初犯、偶犯",
        "案发后，被告人刘玉华主动电话报警并在现场等待，如实供述自己的主要犯罪事实，具有自首情节，且自愿认罪认罚，可从轻处罚或者减轻处罚，综合全案情节，决定对其从轻处罚；本案系邻里矛盾纠纷引发，被害人对本案的引发具有过错，可酌情从轻处罚；部分赔偿被害人损失，可酌情从轻处罚",
        "对辩护人所提，本案系邻里纠纷引发且系在互殴过程中致对方受伤，被害人具有错过，被告人刘玉华具有自首、自愿认罪认罚，部分赔偿被害人损失等从轻处罚情节的辩护意见，予以采纳"
    ],
    "刘禄林故意伤害一审刑事判决书.doc": [
        "被告人系坦白，认罪认罚，与被害人达成赔偿谅解协议，可以从轻处罚",
        "\r公诉机关提交了案件来源、到案经过、人口信息表、前科查询证明、谅解书、赔偿协议、收条、心理测试意见、照片、现场检测报告书、取保候审申请书、住院病案、证人姜某、高某、沈某的证言，被害人谷某的陈述、大连正义司法鉴定中心司法鉴定意见书、被告人刘禄林供述与辩解等证据证实",
        "另查明，被告人刘禄林已赔偿被害人谷某各项损失共计人民币40000元，被害人谷某对被告人刘禄林的行为表示谅解，不再追究其责任",
        "被告人刘禄林系坦白，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "刘纪表丁建良吴诚等故意伤害罪一审刑事判决书.doc": [],
    "刘维国故意伤害罪刑事一审刑事判决书.doc": [
        "如果被告人刘维国赔偿被害人的损失，取得对方谅解，建议判处被告人刘维国有期徒刑十个月，缓刑一年",
        "被告人到案后能如实供述犯罪事实，积极赔偿被害人的损失并取得谅解，请求本院对被告人从轻处罚，判处缓刑",
        "被告人刘维国到案后自愿认罪，积极赔偿被害人损失并取得谅解，依法可从宽处理"
    ],
    "刘耀菊故意伤害罪一案刑事一审判决书.doc": [
        "案发后，被告人刘某某赔偿了被害人何某某经济损失人民币五万元，并取得何全会的谅解",
        "被告人刘某某赔偿被害人的损失并取得谅解，酌情从轻处罚"
    ],
    "刘艳红故意伤害刑事一审刑事判决书.doc": [
        "\r另查明，案发后被告人刘艳红家属与被害人邓某某达成赔偿协议,并取得邓某某谅解",
        "其具有归案后如实供述、认罪认罚、达成赔偿协议并取得谅解的从轻处罚情节"
    ],
    "刘豪峰故意伤害一审刑事判决书.doc": [],
    "刘金香一审刑事判决书.doc": [
        "\r案发后，被告人刘金香经公安机关电话传唤主动到案，到案后如实供述其犯罪事实，且与被害人王某达成赔偿谅解协议"
    ],
    "刘长海故意伤害一审刑事判决书.doc": [],
    "刘非非故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，被告人刘非非赔偿被害人经济损失人民币90000元，被害人对被告人刘非非的行为表示谅解，请求对被告人刘非非从轻处罚",
        "鉴于被告人刘非非系自首，愿意接受处罚，且案发后积极赔偿被害人的经济损失，取得了被害人的谅解，故依法对被告人刘非非从轻处罚"
    ],
    "包乾乾故意伤害一审刑事判决书.doc": [],
    "包头市昆都仑区人民检察院与王某1李某1等故意伤害罪一审刑事判决书.doc": [
        "其辩护人的意见是，对公诉机关指控被告人犯故意伤害的罪名不持异议，但李某1具有以下几点法定、酌定从轻量刑情节：1、被告人李某1构成自首；2、其自愿认罪认罚，签署认罪认罚具结书，认罪态度较好，真诚悔过；3、其在案件中起次要作用，应认定为从犯；4、其家属一次性给被害人进行赔偿并取得被害人谅解；5、其系初犯、偶犯，综上，请法院对李某1从轻量刑，适用缓刑",
        "\r另查明，案发后，被害人任某、王某2提起附带民事诉讼，要求三名被告人赔偿经济损失，经调解，双方达成赔偿协议",
        "被告人亲属赔偿了任某、王某2的经济损失，任某、王某2对三被告人表示谅解",
        "\r上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：\r1、被害人陈述：证实被害人任某、王某2被殴打的事实；\r2、书证：常住人口基本信息，证实案发时三名被告人均已达刑事责任年龄；\r3、书证：到案经过，证实被告人王某1、李某1系主动到案，贺某系被抓获归案；\r4、书证：情况说明、行政处罚决定书，证实被告人李某1无前科，被告人王某1因吸毒被行政处罚，被告人贺某因无证驾驶被行政处罚；\r5、证人证言：证人邬某、李某2、吕某证言，证实被告人殴打被害人的经过；\r6、鉴定意见：法医学人体损伤程度鉴定书，证实被害人任某损伤程度为轻伤二级，被害人王某2损伤程度为轻微伤；\r7、视听资料：现场监控视频，证实被告人殴打被害人的经过；\r8、被告人供述与辩解：证实被告人殴打被害人的事实；\r9、认罪认罚具结书份，证实被告人自愿认罪认罚；\r10、书证调解协议、收条各1份、谅解书2份，证实三名被告人的亲属赔偿了二被害人经济损失并取得谅解",
        "案发后，被告人王某1、李某1主动到案，且到案后能够如实供述犯罪事实，系自首，依法可以从轻处罚；被告人王某1、李某1、贺某自愿认罪认罚，依法可以从轻处罚；三被告人亲属主动赔偿被害人经济损失并取得被害人谅解，酌情从轻处罚"
    ],
    "匡维江故意伤害一审刑事判决书.doc": [
        "案发后，曾某1家属杨兴春赔偿余某海经济损失人民币166000元",
        "案发后，曾某1家属赔偿余某海经济损失人民币十六万六千元",
        "\r5.赔偿协议书：载明余某海与曾某1、任金龙、赵清达成赔偿协议，由曾某1、任金龙、赵清家属一次性赔偿余某海166000元",
        "\r15.余某祥的证言：余某海被任某叫来的人把右手砍断了，后赔偿了余某海12万元左右",
        "余某海住院第三天，因为余某海伤得比较严重，又没有钱医，我打电话给曾某1的哥哥曾建文，让他家出点医院费，因我和双方都比较熟悉，曾建文和余某海都请我帮忙讲好，经过多次商量，最终决定曾某1赔偿余某海16万元",
        "曾建文说既然赔偿清楚了，让我们和他一起去普安送协议到公安局，顺便把曾某1放出来,当天我和余某海的媳妇叶某珍、余某海的哥哥余某祥、侄儿子余某云和曾建文一起去普安，到普安看守所门口，有几个民警在刑侦等我们，说等叶局长签字以后才能放人",
        "经过我和余某海家多次商量，我家赔偿15万元给余某海，余某海家就同意到公安局撤案",
        "余某海被砍伤的第二天下午，我、任某和一个姓赵的小伙就被拘留了，看守所的人和我说我的家属带信进来，余某海要十多万才撤诉，问我同意不，我同意后，我媳妇杨兴春去找余某海商量，最终我拿了十六万六千元赔偿给余某海",
        "这笔钱是我一个人出的，任某和匡五妹一分钱都没有出，本来说好是我、任某、匡五妹一起赔偿余某海，我考虑到任某和匡五妹是帮我出头才会砍余某海的，我也没好意思找任某和匡五妹要钱",
        "事后曾老松和很多人说，喊来砍我的人是他喊的，其中一个是任双龙，来砍我的人都是任双龙带起来的，赔偿的钱也是曾老松出的",
        "匡五妹也参与喊人砍我的，因为当庄是他们两个，争吵也是和他们两个争吵，赔偿我钱的过程中，我听我兄弟田恩贵讲当时匡五妹也是在的"
    ],
    "华亭市人民检察院曹某等王某故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人曹某请求:一、依法追究被告人故意伤害罪的刑事责任:二、判令被告人赔偿57756.85元（其中医疗费8996.85元、误工费5760元、护理费9600元、住院伙食补助费1920元、营养费1280元、交通费200元、后续医药费15000元、精神抚慰金15000元）并提交了身份证、户口簿、住院病历、诊断证明、住院医疗费收据、门诊收费票据证实，花费医疗费等事实",
        "不构成故意伤害罪,不愿意赔偿",
        "对于附带民事诉讼原告人曹某的医疗费可以赔偿，其他数额计算超高，精神抚慰金、后续治疗费不支持",
        "由于被告人王某的犯罪行为给附带民事诉讼原告人造成的经济损失，符合法律规定的应当赔偿",
        "医疗费以实有票据计算；误工费、护理费参照《2021年度甘肃省道路交通事故赔偿标准》和被害人住院天数及行业年人均工资标准计算；住院伙食补助费、营养费、交通费虽未提交证据，但系被害人受伤期间的实际支出，酌情予以支持;诉求的精神抚慰金不属于刑事附带民事诉讼赔偿范围，不予支持；诉求的后续医药费可在实际发生后，另行诉讼",
        "）\r二、附带民事诉讼原告人曹某的各项经济损失共计21601.61元由被告人王某赔偿（限判决生效后三十日内付清）"
    ],
    "卓亚故意伤害罪一审刑事判决书.doc": [
        "被告人卓亚赔偿被害人陶某经济损失人民币2000元，取得谅解",
        "具有坦白情节，且自愿认罪认罚，依法可以从轻处罚；民事部分已达成调解协议，赔偿了被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "单梦慧故意伤害一审刑事判决书.doc": [
        "\r本案在审理期间，附带民事诉讼原告人王宝珍、陈某3、陈馨妍向本院提起附带民事诉讼，要求被告人单梦慧赔偿经济损失，后经调解双方未能达成调解协议，三名附带民事诉讼原告人自愿申请撤回附带民事诉讼，本院依法裁定准许撤诉",
        "\r关于被告人单梦慧的辩护人提出“单梦慧属于激情犯罪，有自首情节，自愿认罪认罚，主观恶性较小，社会危害性较低，建议对其从轻或者减轻处罚”的辩护意见，经查，单梦慧酒后因琐事与被害人发生口角，持水果刀刺伤被害人，之后即打电话请求朋友报警，自己也拨打120积极救治被害人，并在现场等候，到案后如实供述犯罪事实，系自首，单梦慧未赔偿被害人亲属经济损失，综合全案考虑，对单梦慧予以从轻处罚"
    ],
    "卢志亮故意伤害一审刑事判决书.doc": [],
    "卢某故意伤害刑事一审刑事判决书.doc": [
        "如被告人卢某能够赔偿被害人并取得谅解，建议判处有期徒刑九个月或缓刑",
        "\r另查，案发后，被告人卢某家属与被害人赵某达成赔偿协议，被告人卢某家属自愿赔偿被害人赵某人民币十万元，被害人赵某表示对被告人卢某伤害行为的谅解，成某及李某对被害人赵某补偿人民币五千元",
        "鉴于被告人卢某能够当庭自愿认罪，愿意接受处罚，其家属能够积极赔偿被害人经济损失，并取得了被害人的谅解，可酌定对被告人卢某从轻处罚"
    ],
    "卢祖林张涛故意伤害刑事一审刑事判决书.doc": [
        "\r2020年10月16日，被告人卢祖林、张涛共同赔偿被害人杨某人民币13万元，二人得到被害人谅解",
        "被告人卢祖林当庭自愿认罪认罚，如实供述、坦白，赔偿被害人谅解，酌定对其从轻处罚，被告人卢祖林有前科，对其从重处罚，建议判处有期徒刑七个月，可以判处缓刑",
        "被告人张涛认罪认罚，如实供述，系自首，赔偿被害人谅解，建议判处拘役五个月，可以适用缓刑",
        "\r被告人卢祖林辩护人提出,卢祖林到案后如实供述犯罪事实，属于坦白，通过学习法律知识目前已认识到错误，被告人认罪认罚，当庭认罪认罚；庭前已对被害人进行相关赔偿并取得谅解，悔罪态度良好",
        "\r被告人张涛辩护人提出，根据到案经过，被告人到案后供认不讳，应依法认定为自首，被告人如实供述，认罪态度较好，自愿签署认罪认罚具结书，系初犯、偶犯，主观恶性较小，社会危害性不大，2020年10月16日二被告人赔偿被害人合计人民币13万元，并取得谅解，庭审中被告人认罪认罚",
        "\r2020年10月16日，被告人张涛、卢祖林赔偿被害人杨某人民币13万元，二人得到被害人谅解",
        "二被告人共同赔偿被害人经济损失并得到谅解，认罪认罚，依法从宽处罚"
    ],
    "印勇故意伤害一审刑事判决书.doc": [
        "2021年5月31日，印勇和粟某1达成刑事和解，印勇对粟某1进行赔偿，并取得了粟某1的谅解",
        "\r辩护人黄历明提出的辩护意见为：印勇如实供述并认罪认罚，赔偿被害人经济损失并取得谅解，可从轻处罚",
        "印勇赔偿被害人经济损失并取得谅解，可酌定从轻处罚"
    ],
    "史传民故意伤害罪一审刑事判决书.doc": [],
    "史立锦故意伤害一审刑事判决书.doc": [
        "在庭审后，附带民事诉讼原告人刘某1与被告人史立锦家属就附带民事赔偿自行达成协议，附带民事诉讼原告人刘某1申请撤回对被告人史立锦的附带民事告诉，本院已另行制作刑事附带民事裁定书，准许附带民事诉讼原告人刘某1撤回起诉",
        "\r在本院审理期间，双方当事人就民事赔偿部分自行调解解决，被告人史立锦家属赔偿被害人刘某1全部经济损失共计人民币9.5万元，被害人对被告人表示谅解",
        "被告人史立锦系自首，且自愿认罪认罚，积极赔偿给被害人造成的经济损失，已得到被害人的谅解，故可对其从轻、从宽处罚"
    ],
    "叶从宽故意伤害一审刑事判决书.doc": [],
    "叶志颖故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人叶志颖主动赔偿被害人朱某1医疗费用1万元",
        "\r（4）收条、证明材料证明：案发后，被告人叶志颖主动赔偿了1万元医疗费用给被害人朱某1",
        "被告人叶志颖在案发后主动赔偿被害人部分医疗费，可酌情从轻处罚",
        "\r被告人叶志颖及辩护人提出叶志颖没有殴打朱某1，不构成犯罪，经审理查明，叶志颖伙同同案人对被害人朱某1实施殴打的事实，有同案人的交代、多名目击证人的证言及其辨认笔录、被害人陈述以及案发现场的视频录像等证据予以证实，结合被告人叶志颖在案发后要求袁某到某机关修改口供、主动赔偿被害人的医疗费用及原某过程中无故脱逃等客观事实，本案的案件事实清楚，证据确实、充分，被告人叶志颖等人实施的伤害行为导致被害人朱某1的右眼眼球破裂伤等后果，经鉴定被害人朱某1的伤情构成重伤二级，被告人叶志颖的行为符合故意伤害罪的犯罪构成要件，构成故意伤害罪，上述辩护意见与事实不符，不予采纳"
    ],
    "叶玉昆故意伤害一审刑事判决书.doc": [
        "\r另查明，案件起诉至本院后，被害人张某提起了刑事附带民事诉讼，要求被告人叶玉昆赔偿其经济损失，后双方庭外自行就民事赔偿问题达成协议，叶玉昆已按协议赔偿张某经济损失5.6万元，张某自愿撤回附带民事诉讼，并表示对叶玉昆的犯罪行为予以谅解",
        "因叶玉昆具有自首、赔偿被害人经济损失并取得谅解等量刑情节，建议对其判处有期徒刑一年，可适用缓刑",
        "本案系民间纠纷引发，叶玉昆的犯罪情节较轻，现已与被害人达成和解并赔偿相应经济损失，且取得对方谅解，可以酌情对其从轻处罚"
    ],
    "吉木萨尔县人民检察院与李永支段玉林故意伤害罪一审刑事判决书.doc": [],
    "吉火拉铁洛古克丁木故意伤害罪一审刑事判决书.doc": [],
    "向开球故意伤害一审刑事判决书.doc": [
        "被告人向开球未对被害人经济损失进行赔偿"
    ],
    "吕政故意伤害一审刑事判决书.doc": [
        "2020年10月18日，被告人吕政已赔偿被害人李某1损失并取得了谅鯉\r上述事实，有公诉机关当庭列举并经法庭质证的被害人李某1的陈述，证人邹某1、李某2、刘某1、李某3的证言，被告人吕政的供述，户籍材料，抓获经过，情况说明及追逃材料，病历，赔偿、谅解材料，伤情鉴定，精神鉴定，现场勘验检查工作记录，辨认笔录，案发现场监控视频，监控视频截图等证据证实，足以认定",
        "\r公诉机关认为，被告人吕政有坦白、认罪认罚、赔偿被害人损失并取得谅解的量刑情节，建议对被告人判处有期徒刑十个月，缓刑一年",
        "被告人吕政犯罪后积极赔偿被害人损失并取得谅解，量刑时酌情从轻处罚"
    ],
    "吕文豪故意伤害罪刑事一审刑事判决书.doc": [],
    "吕明强廉昆仑故意伤害一审刑事判决书.doc": [
        "\r另查，在本案侦查阶段，被告人吕明强、廉昆仑家属代其向被害人钱某赔偿人民币12.5万元，钱某对吕明强、廉昆仑予以谅解",
        "\r上述事实，有经庭审举证、质证，且经本院确认的案件来源、抓捕经过、住院病志、入所健康检查表、司法鉴定意见书、赔偿协议书、户籍证明、被害人钱某陈述、被告人吕明强供述、被告人廉昆仑供述等证据证实",
        "吕明强、廉昆仑经电话传唤主动到案，如实供述其犯罪事实，认定为自首，其赔偿被害人损失并取得谅解，依法予以从轻处罚"
    ],
    "吕某某故意伤害一审刑事判决书.doc": [
        "被告人吕某某于2021年2月8日被抓获，现已赔偿被害人经济损失并取得谅解",
        "被告人积极赔偿并取得被害人谅解，可酌情从轻处罚"
    ],
    "吕超故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人吕超赔偿被害人杜某等人损失，并取得谅解",
        "吕超的辩护人提出，被告人吕超有自首情节，并能赔偿被害人的经济损失并得到谅解，认罪认罚，请求从轻处罚",
        "且吕超能赔偿被害人杜某经济损失，达成和解协议并取得谅解，依法可对其从轻处罚",
        "关于被告人吕超的辩护人提出的吕超自愿认罪认罚；吕超的家属赔偿被害人经济损失；有自首情节，请求从轻处罚的辩护意见有依据，应予采纳"
    ],
    "吴世添故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人发表以下辩论意见：第一，被告人吴某添是一名在校学生，没有犯罪前科，是初犯、偶犯；第二，被告人吴某添到案后如实供述自己的犯罪事实，自愿认罪认罚；第三，被告人吴某添愿意赔偿被害人的损失，悔罪态度好"
    ],
    "吴可文故意伤害罪刑事一审刑事判决书.doc": [
        "\r    2021年4月19日，被告人吴可文赔偿被害人张某人民币20000元，双方达成和解协议",
        "被告人吴可文赔偿被害人损失并达成和解协议，可以酌定从轻处罚"
    ],
    "吴国龙故意伤害一审刑事判决书.doc": [
        "\r案发后，吴国龙近亲属已赔偿孙某经济损失并取得谅解",
        "被告人吴国龙到案后如实供述犯罪事实，且赔偿被害人经济损失并取得谅解，可从轻处罚并可以认定为确有悔罪表现"
    ],
    "吴培优故意伤害罪一案刑事一审判决书.doc": [
        "根据于某的受伤情况和住院情况，于某的赔偿标准如下：1.医疗费19566.13元，具体为广东医科大学附属医院急诊费1265.3元、住院费18128.83元、东简卫生院门诊费172元；2.住院伙食补助费700元（100元/天×7天）；3.营养费210元（30元/天×7天）；4.交通费210元（30元/天×7天）；5.误工费3500元（500元/天×7天）；6.护理费1050元（150元/天×7天）；7.后续治疗费（暂估）50000元",
        "综上所述，于某特提起附带民事诉讼，请求：一、依法追究吴培优犯故意伤害罪的刑事责任，并从重处罚；二、判令吴培优依法赔偿于某医疗费、住院伙食补助费、营养费、交通费、误工费、护理费等费用合计75236.13元",
        "庭审时，于某增加误工费1500元、差旅费（即交通费）2024元、住宿费143元（该项与附带民事诉讼原告人陈某合计），并变更第二项诉讼请求为：判令吴培优依法赔偿于某医疗费、住院伙食补助费、营养费、交通费、误工费、护理费、差旅费、住宿费等费用合计78903.13元",
        "根据陈某的受伤情况和住院情况，陈某的赔偿标准如下：1.医疗费8715.9元；2.住院伙食补助费900元（100元/天×9天）；3.营养费270元（30元/天×9天）；4.交通费270元（30元/天×9天）；5.误工费4500元（500元/天×9天）；6.护理费1350元（150元/天×9天）",
        "综上所述，陈某特提起附带民事诉讼，请求：一、依法追究吴培优犯故意伤害罪的刑事责任，并从重处罚；二、判令吴培优依法赔偿陈某医疗费、住院伙食补助费、营养费、交通费、误工费、护理费等费用合计16005.9元",
        "庭审时，陈某增加误工费1500元、差旅费（即交通费）2008.06元，并变更第二项诉讼请求为：判令吴培优依法赔偿陈某医疗费、住院伙食补助费、营养费、交通费、误工费、护理费、差旅费、住宿费等费用合计19513.96元",
        "对于附带民事诉讼部分，被告人吴培优表示同意赔偿，但对附带民事诉讼原告人主张的赔偿项目以及赔偿金额有异议，原告人于某主张后续治疗费50000元需提供相应的医嘱予以证明，需要向原告人于某、陈某赔偿的数额由法院依法认定后再进行赔偿",
        "\r被告人吴培优实施的犯罪行为，致使原告人于某、陈某的人身受到损害，被告人吴培优应承担相应的民事赔偿责任",
        "因原告人于某、陈某在本案中存在一定过错，故应减轻被告人吴培优的民事赔偿责任，本院酌定被告人吴培优承担80%的民事赔偿责任",
        "原告人于某、陈某因本案产生的经济损失应根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（修订前）第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定以及参照《广东省2020年度人身损害赔偿计算标准》的有关规定，并结合其诉讼请求进行认定",
        "\r如前所述，被告人吴培优承担80%的民事赔偿责任，即应赔偿原告人于某经济损失18292.13元（22865.16元×80%），赔偿原告人陈某经济损失9997.37元（12496.71元×80%）",
        "\r为打击犯罪，保护公民的人身权利不受非法侵害，维护社会治安管理秩序，根据被告人吴培优的犯罪事实，犯罪的性质、情节，认罪态度以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条第一款、第二百零一条、《中华人民共和国侵权责任法》第十六条、第二十六条、《最高人民法院关于适用的解释》第一百七十五条第一款及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（修订前）第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下：\r一、被告人吴培优犯故意伤害罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算",
        "\r二、被告人吴培优应于本判决生效之日起三十日内，赔偿附带民事诉讼原告人于某经济损失人民币18292.13元",
        "\r三、被告人吴培优应于本判决生效之日起三十日内，赔偿附带民事诉讼原告人陈某经济损失人民币9997.37元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《中华人民共和国侵权责任法》\r第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（修订前）\r第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "吴学祥故意伤害一审刑事判决书.doc": [
        "本案在审理过程中，被告人吴学祥的家属与被害人杨某达成赔偿协议（由吴学祥的家属一次性支付给杨某各项损失共计人民币36000元）并按协议支付了赔偿款，杨某表示谅解吴学祥",
        "被告人吴学祥如实供述自己的罪行，认罪认罚，可以依法从轻处罚、从宽处理；被告人吴学祥的家属与被害人杨某达成赔偿协议并按协议支付了赔偿款，杨某表示谅解吴学祥，可对吴学祥酌情从轻处罚"
    ],
    "吴少禾故意伤害罪一案刑事一审判决书.doc": [
        "吴少禾归案后自愿如实供述自己的罪行，与被害人柳××达成和解协议并赔偿柳××的损失，取得柳××谅解",
        "在量刑上被告人吴少禾具有酌定从轻处罚情节：已赔偿被害人的损失并取得被害人的谅解",
        "\r辩护人发表如下辩护意见：1.对公诉机关指控被告人吴少禾犯故意伤害罪的事实和罪名均无异议；2.被告人主观恶性相对不大，案发后没有逃匿，在原地等待警察到场处理，其家属已经代为向被害人进行了赔偿，并取得了被害人的谅解，犯罪情节相对较轻，其行为所造成的社会危害性相对较小；3.被告人归案后能够如实供述犯罪事实；4.被告人文化程度低，是文盲，法律意识淡薄，从而忽略了本次的违法行为可能导致的严重后果；5.被告人吴少禾在本案中也有受伤情况，至今未愈，且在精神方面有疾病，适宜静养，需要定期复诊和补充营养",
        "\r再查明，案发后被告人吴少禾向被害人柳仕学赔偿了人民币6600元",
        "案发后被告人吴少禾赔偿被害人相关损失，取得相应谅解，予以酌情从轻处罚"
    ],
    "吴庆军故意伤害一审刑事判决书.doc": [
        "在共同犯罪中，被告人吴庆军起主要作用，系主犯，具有自首、认罪认罚和赔偿损失并取得谅解的情节",
        "其辩护人提出的辩护意见是被告人吴庆军具有自首、认罪认罚和积极赔偿被害人损失并取得谅解的情节，应从轻处罚",
        "另查明，2017年11月8日，吴钟卫、被告人吴庆军委托其家属与被害人宋某达成调解协议，赔偿其各项经济损失共计9万元，取得其谅解",
        "在共同犯罪中，被告人吴庆军行为积极主动，系主犯，应当按照其参与的全部犯罪处罚；主动投案后能如实供述自己及同案犯的罪行，愿意接受处罚，对其可以依法从轻处罚；积极赔偿被害人损失，并取得其谅解，从轻处罚；持凶器伤害他人，从重处罚"
    ],
    "吴强故意伤害罪一审刑事判决书.doc": [],
    "吴忠良故意伤害一审刑事判决书.doc": [
        "公诉机关认为被告人吴忠良具有坦白、自愿认罪认罚的从轻情节；赔偿被害人经济损失，取得谅解的酌情从轻处罚情节",
        "被告人吴忠良接到公安民警电话通知后主动到案，归案后如实供述自己的罪行，视为自首，且自愿认罪认罚，依法给予从轻处罚；已赔偿被害人经济损失，取得被害人谅解，对被告人吴忠良酌情从轻处罚",
        "对被告人吴忠良的辩护人提出其具有自首情节、自愿认罪认罚、认罪态度好、赔偿被害人经济损失，取得被害人谅解，系初犯，建议从轻处罚的辩护意见，予以采纳，但建议在有期徒刑六个月以下量刑的辩护意见，理由不能成立，不予采纳"
    ],
    "吴振利故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人吴振利认罪认罚，已赔偿被害人损失并取得谅解，可以从宽处理",
        "被告人吴振利自愿认罪认罚，有自首情节，已赔偿被害人损失并取得谅解，依法对其从轻处罚"
    ],
    "吴某付某故意伤害一审刑事判决书.doc": [
        "\r公诉机关认为，被告人吴某、付某故意伤害他人身体致轻伤，二被告人的行为均已构成故意伤害罪；在共同犯罪中，二被告人均起主要作用，均系主犯；被告人吴某系自首；被告人吴某、付某均认罪认罚，已赔偿被害人经济损失并取得谅解，均可从宽处罚",
        "\r被告人吴某的辩护人对定罪提出的辩护意见是：被告人吴某没有伤害被害人曹某的故意，被害人曹某所受轻伤与吴某的行为没有因果关系，其行为不构成故意伤害罪；在量刑方面提出的辩护意见是：被告人吴某有自首情节，自愿认罪认罚，已赔偿被害人经济损失并取得谅解，且被害人对本案发生有重大过错，建议对其从轻处罚并适用缓刑",
        "\r被告人付某的辩护人提出的辩护意见是：被告人付某有自首情节，自愿认罪认罚，已赔偿被害人经济损失并取得谅解，且被害人曹某存在明显过错，建议对被告人付某从轻处罚并适用缓刑",
        "\r另查明，在本院审理期间，被告人吴某、付某已赔偿被害人曹某经济损失并取得其谅解，曹某已撤回其附带民事诉讼，并要求对被告人吴某、付某从轻处理",
        "此事实，有经庭审质证的撤诉申请书、赔偿协议、收条、谅解书、准许撤诉笔录予以证实",
        "被告人吴某自动投案，如实供述自己的罪行，是自首，对其可以从轻处罚；被告人吴某、付某自愿认罪认罚，已赔偿被害人经济损失并取得被害人谅解，对二被告人均可从宽处罚"
    ],
    "吴某故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，双方就民事赔偿部分调解处理，取得了被害人的谅解",
        "基于民事赔偿部分双方调解处理，得到了被害人的谅解，被告人吴某自愿认罪认罚，建议对被告人吴某判有期徒刑一年六个月，宣告缓刑二年",
        "\r指定辩护人高捷辩称，被告人吴某自愿认罪认罚，民事赔偿部分调解处理，取得了被害人谅解，可对被告人吴某从轻处罚",
        "被告人吴某自愿认罪认罚，并在案发后积极的与被害人就民事赔偿部分调解处理，得到了被害人的谅解，确有悔罪表现，对其判处非监禁刑对所居住社区没有重大不良影响"
    ],
    "吴某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人吴某赔偿被害人医药费人民币11000元",
        "辩护人师晋提出如下辩护意见：1.本案因民间纠纷引发；2.被告人吴某有自首情节，并自愿认罪认罚；3.被告人吴某系初犯；4.被告人吴某已赔偿被害人，并取得谅解",
        "\r案发后，被告人吴某先行赔偿被害人林某医疗费人民币11000元",
        "\r本院审理过程中，被害人林某向本院提起附带民事诉讼，要求被告人吴某继续赔偿经济损失",
        "后经本院主持和解，被告人吴某与被害人林某自愿达成和解协议，被告人吴某再赔偿被害人林某各项经济损失共计人民币250800元，并已履行完毕，被害人林某对被告人吴某表示谅解",
        "被告人吴某积极赔偿被害人的经济损失，取得被害人的谅解，有较好的悔罪表现，酌情予以从轻处罚"
    ],
    "吴某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某甲刘某甲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人吴某甲向本院提起附带民事诉讼，要求被告人刘某甲赔偿经济损失",
        "\r附带民事诉讼原告人吴某甲诉称，刘某甲的行为致其受伤，诉请法院判令被告人刘某甲赔偿其各项经济损失合计10.9690万元（伤残赔偿金30790元、医疗费16000元、误工费15000元、护理费6000元、住院伙食补助费2800元、营养费4500元、交通费3000元、鉴定费1600元、后续治疗费10000元、精神抚慰金20000元）",
        "\r被告人刘某甲的行为给附带民事诉讼原告人吴某甲造成了经济损失，应承担民事赔偿责任",
        "附带民事诉讼原告人吴某甲与其丈夫吴某丙因与被告人刘某甲之前经济纠纷而阻止刘某甲的铲车施工，并因此与刘某甲发生争执，在争执过程中双方发生打斗，吴某甲在此过程中亦存在一定过错，可减轻被告人刘某甲的赔偿责任",
        "附带民事诉讼原告人吴某甲主张的住院伙食补助费、营养费、残疾赔偿金、精神损害抚慰金于法无据，本院不予支持",
        "）\r二、附带民事诉讼原告人吴某甲的经济损失共计48822元，由被告人刘某甲赔偿34175元，限判决生效后一个月内履行",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "吴满图李继升故意伤害罪一案刑事一审判决书.doc": [
        "\r另查明，2021年3月25日吴满图的家属梁某1、李继升的家属邓某1与陈某1达成赔偿协议，由梁某1、邓某1代吴满图、李继升向陈某1赔偿人民币53000元，陈某1收到赔偿款后出具书面谅解书对吴满图、李继升表示谅解",
        "吴满图、李继升曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；吴满图、李继升归案后如实供述自己的罪行，认罪认罚，且积极赔偿被害人并取得谅解，依法从轻处罚"
    ],
    "吴知书故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人吴知书赔偿了被害人张某人民币80000元，并取得了被害人的谅解",
        "被告人吴知书系自首，可以从轻处罚；认罪认罚，可以从宽处罚；已赔偿被害人损失，并取得谅解，酌情从轻处罚"
    ],
    "吴迪故意伤害罪一审刑事判决书.doc": [],
    "吴雪龙故意伤害罪一案刑事一审判决书.doc": [],
    "周中凯犯故意伤害罪一审刑事判决书.doc": [
        "被告人周中凯共计赔偿被害人孟战利各项经济损失人民币70000元",
        "被告人周中凯的辩护人认为，被告人周中凯自愿认罪认罚，主动投案并如实供述自己的犯罪事实，构成自首，积极赔偿被害人经济损失并取得谅解，此次犯罪因同学之间饮酒而发生、且属初犯、偶犯，请求对被告人周中凯从轻处罚的意见符合本案事实，对其意见予以采纳"
    ],
    "周兆志故意伤害一审刑事判决书.doc": [
        "被告人周兆志主动投案后自愿如实供述自己的罪行，与被害人白某达成和解协议并赔偿被害人损失，取得被害人白某的谅解",
        "\r公诉机关认为，被告人周兆志持刀伤害他人，致人重伤，依据《中华人民共和国刑法》第二百三十四条之规定，应以故意伤害罪追究其刑事责任，根据被告人周兆志有自首情节，认罪认罚，有赔偿被害人损失取得谅解等情节，提出判处有期徒刑二年，符合条件适用缓刑的量刑建议",
        "被告人周兆志主动投案后自愿如实供述自己的罪行，与被害人白某达成和解协议并赔偿被害人损失，取得被害人白某的谅解",
        "鉴于被告人白某已赔偿被害人损失，并取得被害人的谅解，且本案被害人对本案的发生存在一定的过错，故结合本案的犯罪事实、性质、情节和适用认罪认罚程序审理的情况以及社区矫正部门出具可适用非监禁刑的评估意见，对被告人周兆志予以从轻处罚，并适用缓刑"
    ],
    "周准故意伤害罪一审刑事判决书.doc": [
        "另，在本院审理阶段，被告人周准家人代为预缴赔偿款人民币35000元",
        "被告人周准归案后如实供述犯罪事实，系坦白，可以从轻处罚；其预缴赔偿款，可以酌情从轻处罚"
    ],
    "周叙来故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人杨某1请求判令被告人周叙来赔偿：医疗费40000元（开庭时当庭变更为37335元）、死亡赔偿金833860元、丧葬费36650元、精神损失费10000元，共计1007845元",
        "\r被告人周叙来对公诉机关指控的犯罪事实及罪名均无异议，对附带民事诉讼原告人的诉请均表示认可，但称无经济能力予以赔偿",
        "被告人周叙来的犯罪行为给被害人近亲属造成的物质损失，应依法予以赔偿，故对附带民事诉讼原告人杨某1主张的医疗费37335元予以支持；对于其主张的丧葬费36650元，因其未提供相关证据，依照相关法律政策计算后应为38784元（6464元×6）；其提出的死亡赔偿金、精神损失费等请求于法无据，均不予支持",
        "\r二、判令被告人周叙来赔偿附带民事诉讼原告人杨某1医疗费37335元、丧葬费38784元",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "周德兵故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人周德兵认罪认罚、坦白，依法可以对其从轻处罚；被告人周德兵积极赔偿被害人有悔罪表现，已取得被害人谅解，系初犯、偶犯，可酌情对其从轻处罚"
    ],
    "周志刚故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人及其代理人除要求以故意杀人罪判处被告人周志刚死刑立即执行外，还要求赔偿经济损失100万元",
        "\r另查明，被告人周志刚的亲属赔偿被害人亲属30000元，被害人聂某2的丧事，已由其父亲聂某1料理",
        "附带民事诉讼原告人聂某1要求周志刚赔偿经济损失，其中丧葬费34750.34元等合法部分予以支持，其他诉讼请求于法无据，本院不予支持",
        "依据《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第三款、第三十六条第一款、《中华人民共和国刑事诉讼法》第二百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下：\r一、被告人周志刚犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人周志刚赔偿附带民事诉讼原告人聂某1丧葬费等经济损失人民币34750.34元（已支付30000元），限本判决生效后十日内付清；\r三、驳回附带民事诉讼原告人的其他诉讼请求"
    ],
    "周振国故意伤害一审刑事判决书.doc": [
        "\r本案审理阶段，被告人周振国赔偿被害人张某经济损失共计人民币八万元，并取得了谅解",
        "被告人已赔偿被害人经济损失并取得谅解，酌情从轻处罚，可适用缓刑"
    ],
    "周晓全故意伤害一审刑事判决书.doc": [],
    "周某桂故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人吴某红向本院提起附带民事诉讼，要求被告人周某桂赔偿经济损失",
        "\r附带民事诉讼原告人吴某红诉称，被告人周某桂的犯罪行为致附带民事诉讼原告人吴某红轻伤，并造成财产损失，被告人周某桂除应当承担刑事责任外，还应承担民事赔偿责任，诉请法院依法判令被告人周某桂赔偿附带民事诉讼原告人吴某红医疗费、护理费、误工费、住院伙食补助费、营养费、交通费等经济损失及财产损失共计110000元",
        "\r被告人周某桂辩称，公诉机关指控被告人周某桂犯故意伤害罪的事实不实，她没有打吴某红，不构成故意伤害罪，也不承担赔偿责任",
        "附带民事诉讼原告人吴某红要求赔偿经济损失的依据不足，考虑到附带民事诉讼原告人受伤的事实客观存在，愿意承担经人民法院认定的合理损失的10%，附带民事诉讼原告人的其他请求应依法予以驳回",
        "\r被告人周某桂的犯罪行为给附带民事诉讼原告人吴某红造成了经济损失，应负赔偿责任，附带民事诉讼原告人吴某红要求被告人周某桂赔偿其经济损失的诉讼请求理由正当，本院予以支持",
        "但附带民事诉讼原告人吴某红在纠纷中亦存在一定过错，可相应减轻被告人周某桂的民事赔偿责任",
        "附带民事诉讼原告人吴某红请求赔偿住院期间伙食补助费、营养费，不属于附带民事诉讼的赔偿范围，本院不予支持；请求赔偿交通费、物质损失，因未提供相应的证据予以佐证，本院不予支持",
        "）\r二、附带民事诉讼原告人吴某红的经济损失共计54887元，由被告人周某桂赔偿43910元，其余损失由附带民事诉讼原告人吴某红自负；\r（限本判决生效后一个月内履行）\r三、驳回附带民事诉讼原告人吴某红的其他诉讼请求",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "周某莲故意伤害一审刑事判决书.doc": [
        "附带民事诉讼原告人周某生于2020年12月29日向本院提起附带民事诉讼，要求被告人周某莲赔偿经济损失",
        "\r案发后，被告人周某莲的亲属赔偿了被害人周某生医药费12600元",
        "\r附带民事诉讼原告人周某生诉称，2020年8月18日，周某生因自家的鸡跑到了被告人周某莲家的鸡棚，便前去捕捉，周某生与周某莲因此发生争吵并引发斗殴，周某莲将周某生推倒在地，并压在周某生的胸口上，致周某生受伤，被告人周某莲除了应当承担刑事责任外，还应承担民事赔偿责任",
        "诉请法院依法判令被告人周某莲赔偿周某生医疗费10609.88元、误工费27136元、护理费16476元、住院伙食补助费9000元，后续治疗费18000元、营养费15000元、精神损失费28000元、交通费3607元、金项链（被告人周某莲抢走）26000元，合计153828.88元",
        "\r被告人周某莲辩称，其没有打周某生，不赔偿周某生的经济损失",
        "\r被告人周某莲的辩护人提出，被告人周某莲具有犯罪时已满75周岁、案发后赔偿了被害人损失12600元、被害人有过错、且系初犯的法定、酌定从轻或减轻处罚情节，加上被告人周某莲犯罪情节较轻，悔罪表现强烈，应该宣判缓刑",
        "\r案发后，被告人周某莲的亲属赔偿了被害人周某生医药费12600元",
        "周某莲已赔偿了周某生12600元",
        "被告人周某莲赔偿了被害人的部分经济损失，可酌情从轻处罚",
        "被告人周某莲的犯罪行为给附带民事诉讼原告人周某生造成了经济损失，应承担民事赔偿责任，附带民事诉讼原告人周某生要求被告人周某莲赔偿其经济损失的诉讼请求理由正当，本院予以支持",
        "附带民事诉讼原告人周某生未经被告人周某莲的同意，就前去被告人周某莲家的鸡棚抓鸡，与被告人周某莲发生争执后，未能冷静处置，致使矛盾激化，在纠纷中存在一定过错，可相应减轻被告人周某莲的民事赔偿责任",
        "附带民事诉讼原告人周某生提出赔偿交通费的请求，根据其提交的交通费用票据，结合其就医情况，酌情认定1000元",
        "附带民事诉讼原告人周某生提出赔偿误工费的请求，因周某生已年满七十五周岁，亦未提供从事相关工作的证据，本院不予支持；提出赔偿金项链、后续治疗费的请求，因未提供相应的证据予以佐证，本院不予支持；提出赔偿住院伙食补助费、营养费、精神损失费的请求，不属于附带民事诉讼的赔偿范围，本院不予支持",
        "被告人周某莲提出其没有打周某生，不赔偿周某生经济损失的辩解意见",
        "经查，被告人周某莲将被害人周某生推倒在地，并用身体压在被害人周某生的胸口，致被害人周某生受伤的事实，有被害人的陈述、病历资料、鉴定意见及被告人周某莲的供述等证据证实，且各证据之间能够相互印证，足以认定，被告人周某莲的犯罪行为给被害人周某生造成了经济损失，应当予以赔偿，故对该辩解意见本院不予采纳",
        "被告人周某莲的辩护人及诉讼代理人提出，被告人周某莲系初犯，犯罪时已满75周岁，案发后赔偿了被害人12600元，且被害人有过错，请求从轻处罚的辩护意见与本案事实相符，本院予以采纳；其提出被告人周某莲犯罪情节较轻，悔罪表现强烈，应该宣判缓刑的辩护意见",
        "经查，被告人周某莲的犯罪行为致被害人周某生轻伤一级，不属于犯罪情节较轻，被告人周某莲在庭审中并无悔罪表现，且未赔偿被害人周某生的全部经济损失，亦未得到被害人周某生的谅解，不符合缓刑的适用条件，故对该辩护意见本院不予采纳；其提出被害人周某生在纠纷中存在过错，应该承担相应的责任，被害人周某生的损失，除了医疗费、交通费由周某莲承担部分责任之外，其他的请求不符合法律规定的意见",
        "经查，被害人周某生受伤后，在医院住院治疗38天，其护理费按照住院38天进行核算，被告人周某莲除了赔偿医疗费、交通费外，还应赔偿护理费，对于被害人周某生的经济损失，本院已根据被害人的过错进行了责任划分，故对该意见合理部分本院予以采纳",
        "）\r二、附带民事诉讼原告人周某生的经济损失共计18566元，由被告人周某莲赔偿16709元，扣除原支付的12600元，被告人周某莲尚应赔偿附带民事诉讼原告人周某生经济损失4109元，其余损失由附带民事诉讼原告人周某生自负",
        "\r上述赔偿款限本判决生效后十日内履行",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用;造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "周波铜川市王益区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "唐文齐郭海滨故意伤害刑事一审判决书.doc": [
        "到案后如实供述，并表示愿意对被害人进行赔偿，提出对被告人从轻处罚的意见",
        "于2018年8月22日刑满释放；\r5、户籍证明，证实被告人唐文齐、郭海彬的自然人身份情况；\r6、现实表现证明、户籍证明，证实被告人郭海彬因本案于2020年12月22日被依法处理；张某出生于2006年3月27日，因本案于2020年12月22日被依法处理；邹某1出生于2004年5月28日；\r7、赔偿和解协议书，证实被告人郭海彬的家长赔偿被害人李某经济损失2万元，并取得被害人李某及家长的谅解；\r8、认罪认罚具结书，证实被告人唐文齐、郭海彬自愿认罪认罚",
        "被告人郭海彬事后积极赔偿被害人损失，并取得被害人谅解，可以酌定对其从轻处罚"
    ],
    "唐文龙故意伤害一审刑事附带民事判决书.doc": [
        "\r刑事附带民事诉讼原告人贾某向本院提出诉讼请求：1.请求依法追究被告人刑事责任，并对其从重处罚；2.请求判令被告人赔偿原告人医疗费67272.25元、误工费14080元、护理费1846元、住院伙食补助费1400元，后续治疗费20000元，各项经济损失共计人民币104598.25元",
        "对刑事附带民事诉讼原告人的诉讼请求无异议，同意赔偿贾某的医疗费",
        "\r依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第四十五条、第四十七条、《中华人民共和国刑事诉讼法》第十五条、第一百零一条、第二百零一条、《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第一款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（法释〔2020〕17号）第六条、第七条、第八条、第十条、《最高人民法院关于适用的解释》第一百七十五条、第一百九十二条之规定，判决如下：\r一、被告人唐文龙犯故意伤害罪，判处有期徒刑一年六个月；\r（刑期从判决执行之日起计算",
        "）\r二、被告人唐文龙赔偿刑事附带民事诉讼原告人贾某各项损失人民币69882.82元；\r三、驳回刑事附带民事诉讼原告人贾某的其他诉讼请求"
    ],
    "唐春新曹志鹏等故意伤害罪刑事一审刑事判决书.doc": [
        "鉴于田忠峰主动到案后，如实供述所犯罪行，系自首；积极赔偿被害人经济损失并取得谅解，依法可从轻处罚；其余六名被告人到案后，如实供述所犯罪行，系坦白；积极赔偿被害人经济损失并取得谅解，依法可从轻处罚；七被告人自愿认罪认罚，依法予以从宽处罚",
        "鉴于田忠峰主动到案后，如实供述所犯罪行，系自首；积极赔偿被害人经济损失并取得谅解，依法可从轻处罚；其余六名被告人到案后，如实供述所犯罪行，系坦白；积极赔偿被害人经济损失并取得谅解，依法可从轻处罚；七被告人自愿认罪认罚，依法予以从宽处罚"
    ],
    "唐某故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人刘某1要求被告人唐某赔偿各项经济损失共计489650.25元［医疗费96808.25元、住院伙食补助费5640元（120元／日×47日）、营养费705元（15元／日×47日）、护理费9480元（120元／日×41日×2人）、误工费5640元（120元／日×47日）、残疾赔偿金147438（32764元／年×90%×5年）、护理费219000元（120元／日×365日×5年）、鉴定费2939元、交通费2000元］",
        "对附带民事诉讼原告人刘某1的诉讼请求表示自己没有能力赔偿",
        "\r被告人唐某除应承担刑事责任外，还应对其犯罪行为给附带民事诉讼原告人刘某1造成的经济损失承担民事赔偿责任",
        "附带民事诉讼原告人要求被告人赔偿医疗费、住院伙食补助费、营养费、护理费、交通费、鉴定费的合理部分，本院予以支持",
        "对于附带民事诉讼原告人主张的住院期间一人的误工费5640元（120元／日×47日）的诉讼请求，因本院已按照上一年度在岗职工平均工资的标准支持其2年的护理费，其该项误工费系重复请求，故本院不予支持；附带民事诉讼原告人另主张的残疾赔偿金、精神损害抚慰金均不属于本案刑事附带民事的赔偿范围，本院不予支持",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下：\r一、被告人唐某犯故意伤害罪，判处有期徒刑九年",
        "）\r二、被告人唐某赔偿附带民事诉讼原告人刘某1经济损失247954.84元（医疗费83638.84元、住院伙食补助费5640元、营养费705元、护理费154032元、交通费1000元、鉴定费2939元）"
    ],
    "唐栋肖葱逸故意伤害刑事一审刑事判决书.doc": [
        "\r2021年4月14日，被告人唐栋、肖葱逸通过家属主动赔偿被害人蒋某4万元人民币的经济损失，并取得了被害人的谅解，双方达成和解协议",
        "公诉机关认为被告人唐栋、肖葱逸均具有坦白、认罪认罚、赔偿、已谅解的量刑情节，建议本院对被告人唐栋判处有期徒刑八个月，对被告人肖葱逸判处有期徒刑六个月，均适用缓刑",
        "被告人唐栋、肖葱逸已赔偿被害人损失,并取得谅解,可酌情从轻处罚"
    ],
    "唐海杨文龙故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人唐海、杨文龙与被害人达成了调解协议，积极赔偿，并取得书面谅解",
        "\r被告人唐海到案后如实供述了犯罪事实，根据《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；与被害人达成和解，积极赔偿并取得谅解，依法可从轻处罚；被害方存在一定过错，可酌情从轻处罚；唐海有前科，可酌情从重处罚；被告人唐海承认指控的犯罪事实，愿意接受处罚，并签署了《认罪认罚具结书》，依据《中华人民共和国刑事诉讼法》第十五条的规定，可从宽处理；其有两个未成年小孩需要抚养，系家庭唯一收入来源",
        "\r被告人杨文龙到案后如实供述了犯罪事实，根据《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；与被害人达成和解，积极赔偿并取得谅解，依法可从轻处罚；被害方存在一定过错，可酌情从轻处罚；被告人杨文龙承认指控的犯罪事实，愿意接受处罚，并签署了《认罪认罚具结书》，依据《中华人民共和国刑事诉讼法》第十五条的规定，可从宽处理",
        "二人案发后均能如实供述主要犯罪事实，依照《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；二人已与被害人达成民事和解，积极赔偿全部损失并取得书面谅解，可酌情从轻处罚；被告人唐海具有犯罪前科，可酌情从重处罚；被告人杨文龙系初犯、偶犯，可酌情从轻处罚；被害方对本案的发生存在一定过错，可对被告人唐海、杨文龙酌情从轻处罚；均自愿认罪认罚，依照《中华人民共和国刑事诉讼法》第十五条之规定，本院决定对二人从宽处罚"
    ],
    "唐艳权故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人孟某的诉讼代理人唐丽婷诉称，被告人唐艳权实施故意伤害行为将原告人孟某打伤，并致原告人孟某重伤一级和伤残一级，请求判处被告人唐艳权赔偿原告人孟某经济损失共计人民币2146384.4元，其中，医药费166480.44元，鉴定费2300元，住院伙食补助费20400元，营养费10200元，护理费1193136元，误工费28968元，残疾赔偿金694900元，颅脑修补费30000元",
        "\r被告人唐艳权对公诉机关指控的犯罪事实、罪名及量刑建议均无异议，且签字具结，在开庭审理过程中亦无异议，愿意赔偿附带民事诉讼原告人孟某的经济损失，请求从轻处罚",
        "\r辩护人蒋小林提出的辩护意见：1.对公诉机关指控的罪名和犯罪事实无异议；2.本案原、被告人系男女朋友关系，因发生争吵才引发被告人致伤原告人孟某的结果，被告人唐艳权具有自首、认罪认罚等情节，建议判处被告人唐艳权五年至六年有期徒刑；3.附带民事诉讼原告人孟某提交的康复费用票据不是医疗发票而是收据，不予认可，附带民事诉讼原告人孟某在本案存在过错，应自行承担部分责任，被告人及其家属已赔偿的费用应从赔偿款中扣除",
        "\r被告人唐艳权明知他人报案而在现场等待，抓捕时无拒捕行为，如实供述自己的犯罪事实，是自首，且自愿接受处罚，依法可以从轻或减轻处罚；其犯罪后积极抢救被害人，赔偿了被害人部分经济损失，量刑可酌情从轻处罚",
        "\r关于附带民事诉讼原告人孟某的经济损失，原告人孟某住院治疗111天，根据本院确认事实及《2020年广西壮族自治区道路交通事故人身损害赔偿项目计算标准》，结合当事人诉讼主张，本院确定原告人孟某因受伤造成的经济损失如下：\r1.医疗费150305.65元+3574.79元=153880.44元；\r2.住院伙食补助费100元/天×111天=11100元；\r3.康复费12600元（包含原告人孟某在广西全州县湘江医院住院期间的护理费）；\r4.护理费为全州县人民医院住院期间护理费101天×58061元／年÷365天＝16066.19元，出院的护理费120元／天×365天×完全护理依赖系数100%（2021年1月23日确定护理程度）×5年＝219000元，因原告人孟某孟某为完全护理依赖，出院护理年限暂按5年计算，5年后发生的另行主张，共计235066.19元；\r5.营养费5000元×一级伤残赔偿指数100%＝5000元；\r6.鉴定费2300元；\r7.误工费51891元/年÷365天×200天=28433.42元，误工天数为住院时间和出院后至定残前一天时间之和200天；\r8.后续的颅脑修补费30000元；\r以上费用合计478380.05元",
        "\r附带民事诉讼原告人孟某诉求的残疾赔偿金，于法无据，本院不予支持",
        "综合考虑本案发生的起因及所产生的后果，被告人唐艳权应承担全部赔偿责任，即应赔偿原告人孟某各项经济损失合计478380.05元，扣除被告人唐艳权及其家属已向原告人孟某孟某支付的医疗费10196元，唐艳权还应赔偿孟某各项经济损失合计468184.05元",
        "\r二、被告人唐艳权赔偿附带民事诉讼原告人孟某经济损失人民币四十六万八千一百八十四元零角五分",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r最高人民法院关于适用\r《中华人民共和国刑事诉讼法》的解释\r第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "商迪故意伤害刑事一审刑事判决书.doc": [
        "\r在审理过程中，被告人商迪赔偿了被害人的经济损失，取得了被害人的谅解，双方达成和解",
        "被告人商迪案发后主动报警，到案后能够如实供述自己的罪行，是自首，且认罪认罚，积极赔偿被害人的经济损失，取得了被害人的谅解，可依法从轻处罚"
    ],
    "四川省巴塘县人民检察院以巴检刑诉〔2021〕2号起诉书指控被告人尼克约珍犯故意伤害罪一案刑事判决书.doc": [
        "被告人尼克约珍系主动投案，到案后自愿如实供述自己的罪行，赔偿被害人损失，取得被害人谅解",
        "\r辩护人雷天鸣提出的辩护意见，1、尼克约珍在案发后主动到巴塘县某某局投案，系自首；2、自愿签署认罪认罚具结书；被告人尼克约珍系初犯、偶犯，依法应对其减轻处罚；4、被告人家属对被害人积极赔偿，并取得二被害人谅解书；5、被告人认罪态度好，平时表现较好，无前科劣迹，社会危害性小；6、被告人可能被判决三年以下有期徒刑，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响；7、被告人丧偶，家庭贫困，有三个未成年小孩待抚养，本次犯罪是一时激动，其本人在这段时间也认识到了自己的错误并进行了深刻反省，恳请审判庭给其一个机会，请求法院对被告人从轻处罚并酌情适用缓刑，这样也有利于其小孩的成长",
        "鉴于其在案发后主动投案，具有自首情节，且签署认罪认罚具结书，案发后积极赔偿被害人经济损失，并取得了被害人的谅解，依法对其予以减轻和从轻处罚",
        "对辩护人提出的被告人尼克约珍在案发后主动到巴塘县某某局投案，系自首；并自愿签署认罪认罚具结书；被告人尼克约珍系初犯、偶犯；案发后被告人家属对被害人积极赔偿，并取得二被害人谅解，依法应对其减轻处罚和酌定从轻处理的辩护意见，经查证属实，本院予以采信；对辩护人提出的被告人可能被判决三年以下有期徒刑，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响，对其适用缓刑不致发生社会危害性，请求法院对被告人适用缓刑"
    ],
    "夏小妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人夏小妹具有认罪认罚、自首、赔偿了被害人经济损失并取得被害人谅解，建议判处拘役三个月，如符合社区矫正条件可宣告缓刑",
        "另查明，2021年4月1日，被告人夏小妹赔偿了被害人张某2经济损失6000元，取得了被害人张某2、张某1长的谅解；被告人夏小妹系被害人张某1长的儿媳；被害人张某2系被害人张某1长侄子",
        "被告人夏小妹持械伤害他人，酌情予以从重处罚；被告人夏小妹经公安民警电话通知主动到案，归案后如实供述犯罪事实，当庭自愿认罪，愿意接受处罚，系自首，依法予以从轻处罚；本案因家庭矛盾引起，被告人夏小妹与被害人就民事赔偿达成协议，取得了被害人的谅解，酌情予以从轻处罚"
    ],
    "夏某与郭明峰故意伤害一审刑事判决书.doc": [
        "案发后，被告人郭明峰的亲属赔偿被害人夏某各项损失共计人民币24000元，被害人对被告人的行为表示谅解，双方达成和解",
        "2、被告人郭明峰具有自首情节且积极赔偿被害人的经济损失并取得谅解，建议从轻处罚",
        "案发后，被告人郭明峰的亲属赔偿被害人夏某各项损失共计人民币24000元，被害人对被告人的行为表示谅解",
        "鉴于被告人郭明峰有自首情节且积极赔偿被害人的经济损失并获得谅解，可对其从轻处罚"
    ],
    "夏某某故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原某人的诉讼代理人许丙云提出的代理意见：1、本案的起因系被告人夏某某违法停车占道阻碍他人通行的行为引起，被告人夏某某存在全部过错；2、被告人在案发后没有对原某进行任何的精神安慰及物质赔偿，不能说明其具有悔罪表现，故不应对其认定为认罪认罚",
        "附带民事赔偿部分，其表示愿意赔偿附带民事诉讼原某人合理合法的经济损失",
        "\r被告人夏某某的辩护人暨附带民事诉讼代理人李小龙提出的辩护及答辩意见是：1、被告人夏某某具有自首情节；2、被告人夏某某具有认罪认罚的情形，认罪悔罪态度明显；3、被害人一方对于案件的发生具有一定的过错，应减轻被告人夏某某的刑事责任；4、被告人夏某某平时表现一贯良好，本次犯罪系初犯、偶犯，到案后认罪、悔罪态度明显；5、被告人当庭表示自愿对被害人的合理经济损失予以赔偿，也说明了被告人夏某某积极认罪悔罪的态度",
        "\r在诉讼过程中，被告人夏某某亲属主动交纳赔偿款12000元",
        "附带民事诉讼原某人宋某1要求被告人夏某某赔偿其经济损失15659.7元，对于超出合理损失部分，因原某人未提供充足证据予以证明，本院不予支持",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、第六十七条第一款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条、《中华人民共和国刑事诉讼法》第二百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条、第一百八十八条、第一百九十二条第一款、第二款、《中华人民共和国民法典》第一千一百六十五条第一款、第一千一百七十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下：\r一、被告人夏某某犯XXXX罪，判处有期徒刑八个月",
        "）\r二、被告人夏某某赔偿附带民事诉讼原某人宋某1医疗费、住院伙食补助费、误工费、护理费、营养费、鉴定费、复印费、交通费等共计人民币14859.7元，已付12000元，下欠2859.7元，于本判决生效后五日内付清"
    ],
    "多则翁加故意伤害一审刑事判决书.doc": [
        "\r四川省道孚县人民检察院指控，被告人多则翁加与被害人切某双方因修路赔偿等问题素有纠纷，2020年4月18日晚，被害人切某经过四川省甘孜州道孚县鲜水镇民居路8号（被告人多则翁加与哥哥郎某开设的摩托车修理店门口）时，被告人多则翁加与被害人切某因上述纠纷发生言语冲突，之后被告人多则翁加与被害人切某持刀互殴致使切某腹部，肩部受伤，后被告人多则翁加逃离现场，被害人切某被送医救治",
        "\r经审理查明，被告人多则翁加与被害人切某双方因修路赔偿等问题长期存在矛盾，2020年4月18日晚，被害人切某经过四川省甘孜州道孚县鲜水镇民居路8号（被告人多则翁加与哥哥郎某经营的摩托车修理店门口）时，被告人多则翁加因上述矛盾上前挑衅、质问被害人切某，发生言语冲突，继而引发双方持刀互殴，致使被害人切某腹部，肩部受伤，被告人多则翁加右手背虎口位置受伤，后被告人多则翁加逃离现场，被害人切某被送医救治",
        "\r另查明，案发后被告人多则翁加的家属与被害人切某达成了民事部分赔偿协议，积极履行了赔偿协议",
        "证实2\r020年4月18日傍晚，他和弟弟多则翁加在四川省道孚县鲜水镇十字路口合伙经营的摩托车修理店外，看见同村的小组长切某骑摩托车路过，因为前期修路占用村里土地，对村民进行赔偿的事情，切某不公正的对待他和父亲还有多则翁加家，多则翁加就因为此事准备上前拦下切某要个说法，他见状便将多则翁加拉住，不准多则翁加惹事，当时切某也一直在看他们，过了十多分钟，切某就骑摩托车又返回到了他们的修理店门口，将摩托车扔在地上，从怀中抽出一把刀朝他们冲过来，多则翁加就说切某是来杀人的，便持刀迎了上去，他看见切某用刀砍多则翁加，多则翁加边用手挡着，边在吼叫，他怕弟弟多则翁加被切某砍死，就捡了一块石头朝切某扔去，但不知道有没有打中，当时在修理店里玩耍的表弟特某就在中间劝架，多则翁加就跟他说自己的手被砍伤，他看见多则翁加的伤口一直在流血，便带着多则翁加离开了现场，当时案发现场只有切某和多则翁加手中各持有一把刀，他带多则翁加离开现场时看见多则翁加手上拿的刀上也有血迹，切某也应该被多则翁加砍伤了，他和多则翁加离开现场后就一直躲藏在牧场上医治，后多则翁加的伤势好一点后就到某某单位投了案",
        "他与多则翁加家的矛盾是因为前期村里修路施工方占用村里的草场进行赔偿，而多则翁加家的草场在另一处，按照村里原来的惯例，多则翁加家是无法进行赔偿的，因为他是村里的小组长，多则翁加家就认为是他个人的原因而故意没有分赔偿款，而与他发生矛盾，刺伤他",
        "案发后被害人多则翁加家属就民事赔偿部分与他达成了调解协议，也履行了赔偿",
        "证实他与被害人切某是同村人，切某也是他们村小组的组长，因为前期修路占用村民土地进行赔偿的事，他与切某发生了矛盾，2020年4月18日晚，切某经过他哥哥郎某位于四川省甘孜州道孚县鲜水镇民居路8号的摩托车修理店门口时，二人因为前期的矛盾又发生了冲突打斗，当时切某从怀里抽出一把刀向他乱砍乱刺，他就返回修理店里取了一把刀向切某还击",
        "被告人多则翁加主动归案并如实供述自己的罪行，系自首，依法可以从轻或减轻处罚；案发后被告人多则翁加的家属与被害人达成了赔偿协议，并积极赔偿被害人经济损失，依法可酌情从轻处罚；被告人多则翁加曾因犯盗窃罪被判处有期徒刑三年六个月，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；本案中被害人对犯罪的发生也有一定的过错，依法可对被告人酌情从轻处罚；被告人多则翁加自愿认罪认罚，出具认罪认罚具结书，根据法律的规定可以依法从宽处理"
    ],
    "太原市万柏林区人民检察院与武水星故意伤害罪一审刑事判决书.doc": [],
    "姚安故意伤害罪一案刑事一审判决书.doc": [
        "\r同年5月6日，被告人姚安的家属赔偿张某75000元，张某出具谅解书对姚安的行为予以谅解",
        "姚安犯罪以后自动投案，如实供述自己的罪行，是自首，认罪认罚，且积极赔偿被害人并取得被害人的谅解，依法从轻处罚并适用缓刑"
    ],
    "姚某某故意伤害刑事一审刑事判决书.doc": [
        "\r2021年4月29日，被告人姚某某与被害人栗某甲达成赔偿协议，姚某某赔偿栗某甲各项经济损失共计45000元，栗某甲对姚某某表示谅解",
        "其还具有积极赔偿被害人的经济损失，并取得谅解的酌定从轻处罚情节"
    ],
    "姚青龙故意伤害一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控事实和罪名没有异议，但认为被告人有坦白、赔偿获谅解、认罪认罚等从轻从宽处罚情节，建议十年以下量刑",
        "当时把方某7送到岗李店卫生院之后，值班医生检查后说方某7心脏已经停止跳动了，就没有上手术台采取抢救措施，第二天公安局法医来解剖鉴定了，后来对方家属赔偿3800元钱，我家里人买的棺材就把方某7安葬了，安葬的时候我家里的亲戚都来了，当时把方某7安葬在我村南边地里，安葬的时候没有挖坑，直接把棺材平放在地上然后堆的土",
        "现在在我力所能及的情况下，我愿意对受害人的亲属进行民事赔偿",
        "本案事出有因，姚青龙对被害人亲属进行赔偿，并获得谅解，依法可以从轻处罚；其到案后能如实供述自己罪行，系坦白，可从轻处罚；其自愿认罪认罚，依法可从宽处罚",
        "辩护人关于姚青龙系初犯，坦白，赔偿被害人亲属并获得谅解，自愿认罪认罚，可从轻处罚的辩护意见成立"
    ],
    "姜传前故意伤害刑事一审刑事判决书.doc": [],
    "姜俊龙故意伤害刑事一审刑事判决书.doc": [],
    "姜彬故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "孔捷故意伤害一审刑事附带民事判决书.doc": [
        "故请求判决被告人孔捷赔偿其医疗费37742.42元、护理费1010.85元、误工费1010.85元、住院伙食补助费3100元、后期医疗费3000元、鉴定费2800元、精神抚慰金5000元，共计53664.12元",
        "故请求判决被告人孔捷赔偿其医疗费941.51元、精神抚慰金5000元，共计5941.51元",
        "\r被告人孔捷对公诉机关指控的犯罪事实、罪名、量刑建议均没有意见，认罪认罚；对于附带民事部分，其愿意在法律规定范围内对被害人合法合理的费用进行赔偿，并且双方都有过错，应按过错比例承担",
        "其辩护人提出本案系偶然的邻里矛盾纠纷引发，受害人具有过错，被告人孔捷具有自首情节，认罪认罚，系初犯、偶犯，其愿意赔偿被害人合法合理部分的费用，应对被告人孔捷从轻处罚，判处拘役四个月并宣告缓刑的辩护意见",
        "辩护人提出本案系偶然的邻里矛盾纠纷引发，受害人具有过错，被告人孔捷具有自首情节，认罪认罚，系初犯、偶犯，其愿意赔偿被害人合法合理部分的费用，应对被告人孔捷从轻处罚，宣告缓刑的辩护意见，与本案查明事实相符，予以采纳",
        "\r被告人孔捷的犯罪行为给附带民事诉讼原告人李某1、李某2造成了经济损失，应承担赔偿责任",
        "附带民事诉讼原告人李某1、李某2主张被告人孔捷承担赔偿责任的请求，本院予以支持",
        "附带民事诉讼原告人李某1主张的医疗费，根据其住院收费票据、门诊收费票据、诊断证明书、出院记录、住院费用清单等证据，予以认定36336.62元（含急救费902.10元、担架费60元），对于在江川弘益医院、云南金骏药业有限公司的医疗费、购药款，因无相关证据证实是治疗本案伤情，本院不予认定，对于担架费收据因不符合证据条件，本院仅认定符合证据条件的费用；主张的住院伙食补助费，本院按照云南省国家机关一般工作人员的出差伙食补助标准认定其住院期间的住院伙食补助费3100元；主张的护理费，本院根据医院诊断证明书、出院记录、户口册复印件，结合其护理人员情况，按照上一年度农村常住居民人均可支配收入标准对其住院31天的护理费予以认定1010.85元（11902元÷365天×31天＝1010.85元）；主张的误工费，因误工费是指因侵权行为受到伤害而就医治疗或修养期间，受害人如未遭受人身损害应获得，而因侵权人的侵权行为无法得到或者无法完满得到的利益，包括受害人因此而未获得的工资、奖金、津贴、其他补贴等，本院按照农村居民标准，结合医嘱计算住院期间的误工费1010.85元（11902元÷365天×31天＝1010.85元）；主张的后期医疗费，根据其提供的后期医疗费鉴定，本院予以认定3000元；主张的鉴定费，根据其提供的鉴定费发票等证据，予以认定2800元；主张的精神抚慰金，不属于刑事附带民事诉讼的赔偿范围，不予支持",
        "上述损失因附带民事诉讼原告人对损害的发生也有过错，根据双方的过错程度，由被告人孔捷赔偿70%，即33080.82元",
        "附带民事诉讼原告人李某2主张的医疗费，根据其提供的门诊收费票据，予以认定133元；对于在玉溪市人民医院的医疗费、玉溪医药有限责任公司的购药费，因其未提供诊断证明书、医疗费发票等证据予以证实系因本案损害支出，本院不予认定；对于在玉溪市江川区人民医院2020年7月5日之后产生的门诊医疗费，与本案案发间隔数月之久，其未提供证据证实系因本案损害所发生的费用，本院不予认定；主张的精神抚慰金，不属于刑事附带民事诉讼的赔偿范围，不予支持",
        "上述损失因附带民事诉讼原告人对损害的发生也有过错，根据双方的过错程度，由被告人孔捷赔偿70%，即93.10元",
        "据此，根据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十一条、第六十四条、第七十二条第一款、第三十六条第一款、《中华人民共和国侵权责任法》第六条第一款、第二十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十三条、第三十五条之规定，判决如下：\r一、被告人孔捷犯故意伤害罪，判处有期徒刑十一个月，缓刑一年",
        "\r三、由被告人孔捷于本判决生效后十日内赔偿附带民事诉讼原告人李某1医疗费（含急救费、担架费）、后期医疗费、住院伙食补助费、护理费、误工费、鉴定费等共计人民币33080.82元",
        "\r四、由被告人孔捷于本判决生效后十日内赔偿附带民事诉讼原告人李某2医疗费共计人民币93.10元"
    ],
    "孔繁贤故意伤害一审刑事判决书.doc": [
        "\r2021年2月5日，被告人孔繁贤赔偿赵某人民币三万元，获得了被害人赵某的谅解",
        "\r公诉机关向本院提供了案件来源、到案经过、前科查询证明、刑事判决书、赔偿谅解书等书证；证人王某、高某等人的证言；被害人赵某的陈述；被告人孔繁贤的供述与辩解；视听资料等支持其指控",
        "当日，孔繁贤赔偿赵某人民币三万元，获得谅解",
        "被告人已赔偿被害人的损失，取得谅解，酌情从轻处罚"
    ],
    "孙卫国故意伤害罪一审刑事判决书.doc": [],
    "孙庆故意伤害罪一审刑事判决书.doc": [
        "2.被告人孙庆归案后，其家属积极赔偿，取得被害人家属的谅解",
        "\r12.谅解书、收据证实，孙庆家属到李某家中进行赔礼道歉并赔偿损失，李某收到现金4万元并出具了谅解书",
        "辩护人所提被告人事先无预谋，归案后认罪态度较好，其家属积极赔偿，取得被害人家属的谅解的辩护意见属实，予以采纳，可酌情从轻处罚"
    ],
    "孙延东故意伤害一审刑事判决书.doc": [
        "孙延东犯罪后自动投案，如实供述自己的罪行，认罪认罚，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚；孙延东赔偿了被害人部分经济损失，与被害人达成和解，可酌情从轻处罚",
        "孙延东的家属与被害人朱某的家属于2021年8月6日重新达成赔偿协议，孙延东一次性赔偿被害人朱某经济损失20000元，并得到了朱某的谅解，朱某及其家属对检察机关指控孙延东的罪名和量刑建议均没有异议",
        "孙延东犯罪后自动投案，并如实供述自己的罪行，系自首，且认罪认罚，可对其从轻处罚；本案系邻里纠纷引发，被害人在本案起因及矛盾激化上负有一定的责任，且在案发后孙延东及其家属已积极赔偿被害人的全部经济损失并取得了被害人的谅解，可对孙延东酌情从轻处罚"
    ],
    "孙廷宝故意伤害刑事一审刑事判决书.doc": [
        "\r另查，案发后，被告人孙廷宝家属赔偿被害人高某人民币2万元并获得谅解",
        "\r本院意见\r被告人孙廷宝的行为构成故意伤害罪，被告人孙廷宝具有如实供述犯罪事实、已赔偿谅解的从轻情节；另被害人具有一定过错，依法可从轻处罚；考虑被告人孙廷宝有犯罪前科，本院量刑时予以考虑"
    ],
    "孙建军故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是，对公诉机关指控的被告人孙建军构成故意伤害罪的罪名无异议，但被告人主动到案并如实供述犯罪事实，系自首，签署认罪认罚具结书，已赔偿被害人损失并达成和解协议，取得被害人的谅解，请求从轻处罚，并适用缓刑",
        "\r另查明，2012年12月16日，被告人孙建军与被害人唐某7就民事赔偿部分已调解，被害人唐某7对被告人孙建军表示谅解",
        "案发后，积极赔偿被害人经济损失并取得被害人的谅解，在公诉机关审查起诉阶段签署有认罪认罚具结书，可从轻处罚"
    ],
    "孙强咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "案发后孙强已赔偿被害人并取得谅解",
        "量刑情节及建议：被告人孙强在案发后主动投案，在审查起诉期间能够如实供述自己的犯罪事实，具有自首情节；孙强已赔偿被害人并取得谅解；孙强自愿认罪认罚并签署了具结书；建议判处被告人孙强拘役五个月",
        "鉴于被告人孙强有自首情节，已向被害人赔偿并取得谅解，可对其从轻处罚"
    ],
    "孙彦辉故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人孙彦辉被传唤到案，孙彦辉到案后如实供述犯罪事实，积极赔偿并与被害人达成赔偿协议",
        "辩护人提出被告人具有自首情节，系初犯并认罪认罚，积极赔偿被害人经济损失并取得谅解，请求从宽处理",
        "被告人孙彦辉犯罪后自动投案，如实供述自己罪行，系自首，可以从轻处罚；同时认罪认罚，可以从宽处罚；积极赔偿被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "孙悦明故意伤害一审刑事判决书.doc": [],
    "孙振故意伤害一审刑事判决书.doc": [
        "\r在本案审理过程中，被告人孙振已赔偿被害人王某全部经济损失并取得谅解",
        "鉴于被告人孙振自动投案，到案后如实供述犯罪事实，系自首，已赔偿被害人全部经济损失并取得谅解，自愿认罪认罚，故依法对其从轻处罚"
    ],
    "孙振植故意伤害罪刑事一审刑事判决书.doc": [
        "\r2021年5月17日，被告人孙振植家属已向被害人邝某鹏作出经济赔偿人民币70000元，并已取得被害人的谅解",
        "\r公诉机关广东省广州市从化区人民检察院在向本院提起公诉时提出量刑建议，认为被告人孙振植自愿认罪认罚，且已向被害人作出经济赔偿，达成和解协议，获得被害人谅解，建议对被告人判处有期徒刑三年，缓刑四年",
        "\r其辩护人提出以下辩护意见：1.被告人孙振植实施故意伤害罪的后果尚不算十分严重；2.孙振植伤害他人属于激情犯罪，而非预谋犯罪，主观恶性较小；3.本案系民间矛盾激化引发，有别于其他恶性伤害事件；4.孙振植认罪认罚，积极赔偿被害人的损失并达成和解协议",
        "被告人孙振植归案后能如实供述自己的罪行，依法可以从轻处罚，其能认罪认罚，依法可以从宽处理，且其已赔偿被害人的损失并取得被害人谅解，可以酌情从轻处罚"
    ],
    "孙权故意伤害罪一审刑事判决书.doc": [
        "被告人孙权持械故意伤害他人身体,予以酌情从重处罚;具有自首情节，依法可以从轻处罚；自愿认罪认罚，依法可以从宽处罚；民事部分达成调解协议，赔偿了被害人的经济损失并取得谅解，可酌情从轻处罚"
    ],
    "孙某故意伤害一审刑事判决书.doc": [
        "建议判处被告人孙某有期徒刑一年，如积极赔偿被害人经济损失，取得谅解，可以适用缓刑",
        "其辩护人提出以下辩护意见：被告人孙某系自首，积极赔偿被害人经济损失，自愿认罪认罚，且系在双方均饮酒的情况下因债务纠纷发生",
        "\r另查明，案件审理过程中，被害人陈某1提出附带民事诉讼，经本院主持调解，双方达成调解协议，被告人孙某赔偿了被害人陈某1经济损失8万元，被害人陈某1出具谅解书，对被告人孙某表示谅解",
        "已赔偿被害人经济损失，取得谅解，并自愿签署认罪认罚具结书，依法可对被告人孙某从轻、酌情从轻处罚和从宽处理"
    ],
    "孙某某与赵某某故意伤害罪一审刑事判决书.doc": [
        "\r案发后，赵某某、孙某某达成协议，赵某某赔偿孙某某经济损失61000元，并获得孙某某的谅解",
        "\r公诉机关认为被告人赵某某的行为构成故意伤害罪，因具有自首、赔偿被害人损失并取得被害人谅解且自愿认罪认罚的从轻处罚情节，建议判处被告人赵某某有期徒刑一年缓刑一年",
        "被告人赵某某自愿认罪认罚，且具有自首并赔偿被害人损失取得被害人谅解的情节，对其可从轻处罚",
        "\r案发后，赵某某、孙某某达成协议，赵某某赔偿孙某某经济损失61000元，并获得孙某某的谅解",
        "\r公诉机关认为被告人赵某某的行为构成故意伤害罪，因具有自首、赔偿被害人损失并取得被害人谅解且自愿认罪认罚的从轻处罚情节，建议判处被告人赵某某有期徒刑一年缓刑一年",
        "被告人赵某某自愿认罪认罚，且具有自首并赔偿被害人损失取得被害人谅解的情节，对其可从轻处罚"
    ],
    "孙某某故意伤害一审刑事判决书.doc": [],
    "孙武黄俊杰等故意伤害罪刑事一审刑事判决书.doc": [
        "\r本案审理过程中，被告人孙武、黄俊杰、黄建心共同赔偿被害人李某医药费3700元、赔偿被害人唐某医药费1700元、赔偿被害人周某医药费10700元，另赔偿被害人蒋某2、蒋某1损失并取得了被害人蒋某2、蒋某1的谅解",
        "\r被告人孙武对起诉书指控的事实及罪名均无异议，其辩护人陈冠标提出的辩护意见是：1.被告人孙武在本案中系从犯；2.被告人孙武系自首；3.被告人孙武积极赔偿被害人损失并取得谅解，自愿认罪认罚，综上请求对其从轻处罚",
        "被告人孙武、黄俊杰、黄建心积极赔偿被害人损失并取得谅解，自愿认罪认罚，依法从宽处理",
        "\r关于被告人孙武的辩护人陈冠标提出“被告人孙武在本案中系从犯”的辩护意见，与庭审查明的事实及法律规定不符，本院不予采纳；其还提出“被告人孙武系自首，积极赔偿被害人损失并取得谅解，自愿认罪认罚，请求对其从轻处罚”的辩护意见，与庭审查明的事实及法律规定相符，本院予以采纳"
    ],
    "孙殿雨故意伤害刑事一审刑事判决书.doc": [
        "\r案件来院后，被告人孙殿雨与被害人徐某就民事赔偿问题达成和解协议，赔偿被害人全部经济损失，并取得被害人的谅解",
        "被告人孙殿雨已赔偿被害人全部经济损失并取得谅解，酌情可以从轻处罚"
    ],
    "孙洪国故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人的辩护意见：1、被告人孙洪国系自首，依法应当减轻处罚；2、被告人孙洪国自愿认罪认罚且自愿签署认罪认罚具结书，依法应当从宽处罚；3、本案被害人孙某1存在明显过错，对本案发生负有责任，依法应当对被告人从轻、减轻处罚；4、被告人的犯罪情节较轻，主观恶性和社会危害性较小，未给被害人造成较大后果；5、被告人在聊城市公证处提存赔偿保证金3万元，愿意积极对被害人进行赔偿；6、被告人孙洪国系初犯、偶犯，无前科劣迹应当酌定从轻处罚"
    ],
    "孙福刚故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是被告人孙福刚如实供述，案发后积极赔偿被害人经济损失，并取得了被害人的谅解，自愿认罪认罚，建议法庭对其从轻处罚",
        "被告人孙福刚经传唤到案，积极赔偿被害人唐某经济损失并取得谅解"
    ],
    "孙金涛故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王某1要求本院判令被告人孙金涛赔偿其被伤害所遭受的经济损失：医疗费5000元，误工费18000元，护理费1000元，营养费3000元，交通费500元，鉴定费400元，精神抚慰金20000元，合计共计人民币47900元",
        "\r被告人孙金涛对起诉书指控其犯故意伤害的罪名和事实没有异议，对附带民事诉讼原告人王某1提出的赔偿要求，表示无经济赔偿能力",
        "\r关于附带民事诉讼部分，因被告人孙金涛的犯罪行为而给附带民事诉讼原告人王某1造成了经济损失，被告人孙金涛依法应当承担民事赔偿责任",
        "附带民事诉讼原告人王某1要求被告人孙金涛赔偿医疗费5000元的请求，经查，原告人王某1向法庭提交了门诊病志、医疗费票据9张，能够证明其花费医疗费共计人民币3208.11元，符合法律规定，本院依法予以支持，超出合理请求的部分，于法无据，本院不予支持",
        "附带民事诉讼原告人王某1要求赔偿交通费500元的请求，本院根据被告人王某1提供的交通费票据结合其就医情况，酌情确定交通费为人民币50元",
        "附带民事诉讼原告人王某1要求被告人孙金涛赔偿误工费、护理费、营养费、鉴定费及精神损害赔偿金的请求，因未提供相应证据予以证明，且无法律依据，本院不予支持",
        "\r三、责令被告人孙金涛赔偿刑事附带民事诉讼原告人王某1医疗费3208.11元、交通费50元，共计人民币3258.11元，于本判决生效后十日内给付",
        "\r《中华人民共和国刑法》第三十六条\r由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理"
    ],
    "孙金路故意伤害一审刑事判决书.doc": [],
    "孟幼麟故意伤害一审刑事判决书.doc": [
        "被告人故意伤害致癌一般人轻伤二级，孟幼麟经电话传唤到案，且如实供述自己的罪行，系自首，依法可以从轻或减轻处罚，系邻里纠纷引发，在侦查机关、检查机关多次组织双方调解，被告人提出赔偿8万，但是原告人认为赔偿过少，因此没有达成赔偿谅解协议",
        "\r辩护人提出，本案系邻里纠纷引发，被告人一进冲动，其认罪认罚，并已赔偿被害人11万元得到谅解，请求法院对其从轻处罚",
        "在本院审理期间，其家属代为赔偿被害人王某1人民币11万元并得到谅解",
        "\r上述事实，有业经庭审质证并经本院审查采信的案件来源、到案经过、人员户籍信息、前科查询证明、大连市第五人民医院入院记录等就诊记录、大连市第五人民医院急诊病历记录、大连大学附属中山医院放射科CT报告单、大连大学附属中山医院CT报告单、刑事谅解书、赔偿协议书、收条、调查笔录、撤诉申请书等书证；证人王某1、王某2、孟某等人的证言；被害人王某1的陈述；被告人孟幼麟的供述与辩解；鉴定意见；勘验、检查、侦查实验等笔录等证据在卷佐证，足以认定",
        "在本案中，被告人经办案机关电话传唤到案并如实供述犯罪事实，系自首，依法从轻处罚；认罪认罚，依法从宽处罚；本案系民间纠纷引发，酌情从轻处罚；且被告人家属已代为赔偿被害人经济损失得到谅解，酌情从轻处罚"
    ],
    "孟某某故意伤害一审刑事判决书.doc": [
        "另查明，被告人孟某某与被害人卜某于2020年2月1日达成和解协议，被告人一次性赔偿被害人住院费、误工费等各项经济损失8000元（已给付），被害人不再追究被告人的任何责任，对被告人表示谅解",
        "被告人已赔偿被害人经济损失并取得谅解，可酌情从轻处罚"
    ],
    "宁夏回族自治区贺兰县人民检察院与徐某故意伤害罪一审刑事判决书.doc": [],
    "宁夏回族自治区贺兰县人民检察院与马某1故意伤害罪一审刑事判决书.doc": [],
    "宁夏回族自治区银川市西夏区人民检察院与穆某禹某1等故意伤害罪一审刑事判决书.doc": [],
    "宁少兵许传有故意伤害刑事一审刑事判决书.doc": [
        "被告人宁少兵、许传有认罪认罚，具有自首情节，赔偿被害人损失，取得被害人谅解，对其可以从宽处罚，并适用缓刑"
    ],
    "安某某故意伤害一审刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人刘某某诉称，其被被告人安某某打成轻伤，要求法院判令被告人赔偿其各项损失人民币85,876.90元(以下币种相同)，其中医疗费9,176.9元(含护理器具费28.80元)、交通费2,500元、误工费30,000元、护理费4,800元、营养费3,000元、鉴定费900元、电话费500元、房租费5,000元、后续精神赔偿费30,000元，并提供了相关的病历资料、医疗费、鉴定费、交通费凭证等",
        "\r被告人安某某表示愿意依法承担赔偿附带民事诉讼原告人刘某某的经济损失，但目前没有赔偿能力，其中对于医疗费、交通费部分，认为刘某某在原籍产生的医疗费、来回原籍的交通费与其伤害行为无关，不应由其承担；对于误工费，认为损失数额没有依据，不应由其承担；对于营养费、护理费，希望法院依法认定；对于鉴定费没有异议；对于电话费、房租费、后续精神损害赔偿费，不应由其承担",
        "\r本院认为，被告人安某某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，除应承担刑事责任外还应承担相应的民事赔偿责任",
        "本案中，附带民事诉讼原告人刘某某对损害的发生有一定过错，可以减轻被告人的赔偿责任，本院酌定由被告人安某某承担90%的赔偿责任",
        "刘某某主张的医疗费(含护理器具费)，根据医疗机构出具的医疗费的收款凭证，结合病历等，认定为3,431元；护理费根据其护理期、伤势情况等，酌定为2,480元；交通费根据其就诊次数、伤势情况等，酌定为300元；营养费根据其营养期、伤势情况，酌定为900元；其主张的误工费，鉴于其已逾退休年龄，且其未提供收入证明，亦未提供证据证明其因伤减少或丧失的收入，故对此不予支持；对于电话费、房租费、后续精神损害赔偿费，不属于刑事附带民事诉讼的范围，本院不予支持",
        "上述损失合计8,011元，被告人安某某应赔偿90%共计7,209.90元",
        "依照《中华人民共和国刑法》第三十六条第一款、《中华人民共和国侵权责任法》第四条第一款、第六条第一款、第十六条、第二十六条、《中华人民共和国刑事诉讼法》第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人安某某应于本判决生效之日起十日内,赔偿附带民事诉讼原告人刘某某医疗费、交通费、营养费、护理费、鉴定费等计人民币七千二百零九元九角",
        "\r审　判　长　　吴颂华\r人民陪审员　　徐　康\r人民陪审员　　吴　娟\r二〇二一年六月二十九日\r法官　助理　　徐洋洋\r书　记　员　　吴丹凌\r附：相关法律条文\r一、《中华人民共和国刑法》\r第三十六条由于犯罪行为而使附带民事诉讼原告人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r……\r第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r四、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "安某某郭某故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人安某某诉称，要求被告人郭某赔偿其医疗费55100元、住院伙食补助费1000元、误工费30000元、护理费2000元、交通费500元、精神抚慰金50000元，并追究被告人郭某的刑事责任",
        "\r被告人郭某对公诉机关指控其犯故意伤害罪罪名和事实均无异议，表示暂无能力赔偿被害人",
        "被告人郭某应为其故意伤害犯罪行为对附带民事诉讼原告人安某某造成的损害承担完全的民事赔偿责任",
        "民事损害赔偿以被害人所发生的实际损失为原则",
        "医疗费赔偿数额，结合病历、医疗费票据，据实认定为55042.21元；住院伙食补助费，结合被害人住院天数，认定为1000元（100元/日/人×10天）；误工费，结合被害人住院及诊断书休息天数，参照居民服务业标准，认定为5147.2元（128.68元/日/人×40日）；护理费，结合被害人住院天数、陪护证明、出院医嘱需要专人陪护，参照居民服务业标准，认定为1801.52元（128.68元/日/人×2人×4日+128.68元/日/人×1人×6日）；交通费，结合被害人住院天数、复诊情况、往来距离酌定为400元",
        "）\r二、被告人郭某赔偿附带民事诉讼原告人安某某医疗费55042.21元、住院伙食补助费1000元、误工费5147.2元、护理费1801.52元、交通费400元，合计人民币63390.93元"
    ],
    "安长海故意伤害一审刑事判决书.doc": [
        "2020年7月21日，被告人安长海赔偿被害人申某经济损失人民币2万元，被害人申某对被告人安长海表示谅解",
        "鉴于被告人安长海具有自首情节，并积极赔偿被害人的经济损失，获得被害人谅解，依法可予以从轻处罚"
    ],
    "宋传利故意伤害一审刑事判决书.doc": [
        "另查明，被告人宋传利在案发后赔偿被害人损失2.2万元，取得了被害人谅解",
        "被告人宋传利具有自首情节，认罪认罚，赔偿被害人损失，取得被害人谅解，可对其从轻处罚"
    ],
    "宋健故意伤害一审刑事判决书.doc": [
        "\r刑事附带民事诉讼原告人李某诉称：1、依法追究被告人宋**故意伤害罪的刑事责任；2、依法判令被告人赔偿我的医疗费4631.20元、误工费54000元（18000＊3个月）、营养费1000元、交通费1000元、精神损害赔偿8000元、后续治疗费5000元，共计73631元",
        "关于本案的刑事附带民事赔偿部分，被害人李某提交的银行卡交易明细不能证明其案发时月工资收入为18000元，对此证据不予认可，应按照责任来划分",
        "经本院核算，刑事附带民事诉讼原告人李某的损失为：1、医疗费4631.20元；2、刑事附带民事诉讼原告人李某请求误工费赔偿三个月，每月18000元，合计54000元",
        "本院考虑刑事附带民事诉讼原告人李某并未住院治疗，但鉴于因被告人宋**的故意伤害行为给被害人李某造成轻伤二级的客观事实，本院酌情认定误工期为二个月，按照刑事附带民事诉讼原告人李某提交的收入证明，每月收入18000元，合计36000元；3、刑事附带民事诉讼原告人李某请求赔偿营养费1000元、交通费1000元，因附带民事诉讼原告人李某并未提交相应证据，本院不予支持；4、刑事附带民事诉讼原告人李某请求赔偿精神损失8000元，于法无据，本院不予支持；5、刑事附带民事诉讼原告人李某请求后续治疗费5000元，因该请求现没有实际发生，待实际发生后刑事附带民事诉讼原告人李某可另行起诉",
        "因被告人宋**的犯罪行为给刑事附带民事诉讼原告人李某造成的经济损失,依法应当由被告人宋**承担赔偿责任,但刑事附带民事诉讼原告人李某对该案发生的具有一定过错,应适当减轻被告人的赔偿责任,被告人宋**的辩护人辩护意见本院予以采纳",
        "综合本案查明的事实及双方的过错,本院认为被告人宋**应承担经济损失40361.20元的80%，即向附带民事诉讼原告人李某赔偿经济损失32288.96元",
        "\r（缓刑考验期自判决确定之日起计算）\r二、被告人宋**于本判决生效后十日内一次性向刑事附带民事诉讼原告人李某赔偿经济损失32288.96元"
    ],
    "宋学俊故意伤害一审刑事判决书.doc": [],
    "宋扬故意伤害罪一审刑事判决书.doc": [
        "\r2020年6月1日,被告人宋扬主动到XXXX投案,并如实供述犯罪事实;2020年6月9日,被告人宋扬赔偿被害人赵某1,取得被害人谅解",
        "同年6月9日，被告人宋扬赔偿被害人赵某1经济损失5万元，赵某1对宋扬的行为表示谅解"
    ],
    "宋某李某2故意伤害罪刑事一审刑事判决书.doc": [],
    "宋某某故意伤害一审刑事判决书.doc": [
        "被告人宋某某现已赔偿被害人经济损失并取得谅解",
        "被告人积极赔偿并取得被害人谅解，可酌情从轻处罚"
    ],
    "宋某某故意伤害罪一审刑事判决书.doc": [
        "\r辩护人吴景龙的辩护意见：1、对公诉机关指控被告人宋某某犯故意伤害罪的罪名无异议；2、被告人宋某某系投案自首，依法可从轻处罚；3、被告人宋某某已赔偿被害人经济损失，得到被害人谅解，可酌情从轻处罚；4、被告人宋某某当庭自愿认罪，系初犯、偶犯，建议对其从轻处罚",
        "\r另查明，案发后被告人宋某某于2020年9月17日到大名县公安局投案自首，被告人宋某某已赔偿被害人宋某经济损失，取得了被害人的谅解",
        "关于辩护人辩称被告人宋某某能够投案自首，当庭自愿认罪认罚，积极赔偿被害人经济损失，取得被害人的谅解，可从轻处罚的辩护意见，经查属实，予以采纳"
    ],
    "宋汶键故意伤害刑事一审刑事判决书.doc": [
        "被告人宋汶键到案后自愿如实供述自己的罪行，已赔偿被害人损失，与被害人达成和解协议，取得被害人谅解"
    ],
    "宋超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，被告人宋超等人积极赔偿被害人损失13万元并取得了谅解",
        "被告人宋超具有以下从轻或从重处罚情节：被告人宋超赔偿了被害人损失并得到谅解；累犯；坦白；认罪认罚",
        "3、被告人宋超案发后已主动向被害人进行了民事赔偿，并已经取得被害人的谅解",
        "案发后，被告人宋超等人积极赔偿被害人黑某某经济损失13万元并取得了被害人黑某某的谅解",
        "被告人宋超能积极赔偿被害人经济损失，并取得被害人的谅解，酌情可从轻处罚",
        "被告人宋超辩护人关于被告人宋超具有坦白、认罪认罚、赔偿被害人经济损失并取得谅解的辩护意见，本院予以支持"
    ],
    "宗某某故意伤害一审刑事判决书.doc": [],
    "宝银明故意伤害一审刑事判决书.doc": [
        "\r辩护人对指控事实、罪名无异议，但提出“宝银明具有自首，认罪认罚；其亲属与被害人亲属达成谅解赔偿协议，并请求对对宝银明从轻处罚；建议判处有期徒刑十三年”的辩护意见",
        "\r同时查明，2021年1月13日，宝银明的亲属积极主动与被害人的亲属协商达成赔偿事宜，宝银明的亲属赔偿了被害人的亲属经济损失人民币十万元，对宝银明的行为表示谅解，并申请撤回附带民事诉讼",
        "\r（11）谅解协议书、收条、撤诉申请书，证明2021年1月13日，宝银明的亲属与被害人亲属协商达成赔偿事宜，宝银明的亲属赔偿了被害人亲属经济损失人民币十万元，被害人亲属对宝银明的行为表示谅解，并申请撤回附带民事诉讼",
        "希望严惩凶手并赔偿损失",
        "本案中，宝银明明知他人报警而在原地等待，到案后如实供述所犯罪罪行，具有自首情节，且自愿认罪认罚，其亲属积极主动赔偿了被害人亲属经济损失人民币十万元，取得被害人亲属的谅解，本院依法对其从轻处罚",
        "\r对于辩护人所提“宝银明具有自首，认罪认罚；其亲属与被害人亲属达成谅解赔偿协议，并请求对对宝银明从轻处罚；建议判处有期徒刑十三年”的辩护意见"
    ],
    "宫万军故意伤害罪一审刑事判决书.doc": [],
    "富平县人民检察院以富平检刑诉202155号起诉书指控被告人李某某犯故意伤害罪一审民事判决书.doc": [
        "案发后，被告人李某某向被害人陈某某赔偿损失并取得谅解",
        "被告人李某某到案后自愿如实供述了自己的罪行，赔偿了被害人陈某某损失，取得了被害人谅解，对其可从轻处罚，建议判处被告人李某某拘役四个月",
        "被告人李某某在案发后积极赔偿被害人经济损失，取得被害人的谅解，到案后能如实供述自己的罪行，愿意接受处罚，对其可以从轻处罚"
    ],
    "尹某1尹某2尹某3等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人尹某1、尹某2、尹某3以被告人刘文兵故意伤害付某某致其死亡，给其造成经济损失为由，诉请判令被告人刘文兵赔偿医疗费、丧葬费、死亡赔偿金、误工费、交通费、精神抚慰金等共计人民币（以下币种相同）821445.5元",
        "被告人刘文兵案发后畏罪潜逃多年，且归案后未进行赔偿，亦未取得被害人亲属的谅解，量刑时予以综合考虑",
        "\r被告人刘文兵的犯罪行为致被害人付某某死亡，给附带民事诉讼原告人造成经济损失，依法应当承担民事赔偿责任",
        "附带民事诉讼原告人尹某1、尹某2、尹某3主张死亡赔偿金、精神抚慰金的诉讼请求，不属于刑事附带民事诉讼的审理范围，不予支持；其主张医疗费的诉讼请求无证据证实，不予支持；其主张丧葬费、误工费、交通费的诉讼请求，于法有据，应予支持",
        "所提丧葬费的赔偿金额应按照一审辩论终结前上一年度四川城镇全部单位就业人员平均工资以六个月总额计算，即34633.5元；所提交通费酌情认定2000元、处理丧事人员误工费酌情认定2000元，以上合计38633.5元",
        "依照《中华人民共和国刑法》第二百三十四条、第五十七条第一款、第三十六条、《中华人民共和国刑事诉讼法》第一百零一条第一款，《最高人民法院关于适用的解释》第一百七十五条、第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人刘文兵犯故意伤害罪，判处判处无期徒刑，剥夺政治权利终身；\r二、被告人刘文兵赔偿附带民事诉讼原告人尹某1、尹某2、尹某3丧葬费、误工费、交通费等经济损失共计38633.5元；\r（赔偿款于判决发生效力之日起三十日内给付",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百九十二条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "尹某意见故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人赔偿被害人经济损失并取得谅解",
        "被告人尹某到案后如实供述自己的罪行，赔偿被害人经济损失并取得谅解,自愿认罪认罚，对其可以从轻处罚；其符合缓刑适用条件，可以宣告缓刑"
    ],
    "尹某某故意伤害一审刑事判决书.doc": [
        "被告人到案后如实供述自己的犯罪事实，且自愿认罪认罚，已赔偿被害人损失并取得谅解，建议判处被告人有期徒刑一年，可适用缓刑",
        "被告人已赔偿被害人的损失并取得谅解，可酌情从轻处罚"
    ],
    "尹维成故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，本案给原告人造成经济损失，要求被告人赔偿医疗费3万元、护理费2310.4元、住院伙食补助费1600元、误工费14816.67元、交通费1000元、精神损失费10万元、伤残赔偿金20万元，共计349727.07元",
        "\r被告人尹维成对起诉书指控的犯罪事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议，对民事赔偿部分请法院依法判决",
        "关于本案的民事赔偿问题，因被告人的行为导致附带民事诉讼原告人受伤，被告人应当依法承担侵权责任",
        "对附带民事诉讼原告人主张的伤残赔偿金、精神损害抚慰金，因本案为刑事附带民事诉讼案件，故对该主张不予支持",
        "）\r二、被告人尹维成于本判决生效后十日内赔偿附带民事诉讼原告人董某人民币22426.3元"
    ],
    "屈英国故意伤害罪一审刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人赵某1诉称：要求被告人屈英国赔偿医疗费55475.94元、皮草损失费17500.00元、病历复印费56.00元、交通费500.00元、伙食补助费2400.00元、护理费3678.62元、误工费28789.20元、伤残赔偿金64598.00元、精神抚慰金20000.00元，共计人民币192997.76元",
        "对附带民事诉讼原告人赵某1的诉讼请求表示不同意赔偿",
        "由于被告人屈英国的犯罪行为给附带民事诉讼原告人赵某1造成了经济损失，故其应当承担赔偿责任",
        "其要求赔偿皮草损失费、交通费，因其不能向法庭提供相应的证据，故本院不予支持",
        "其要求赔偿精神抚慰金、伤残赔偿金的诉讼请求，于法无据，故本院不予支持",
        "\r三、被告人屈英国赔偿附带民事诉讼原告人赵某1医疗费55475.94元、复印费56.00元、住院伙食补助费2400.00元、护理费3678.62元、误工费8317.92元，共计人民币69928.48元，于判决生效后十日内付清"
    ],
    "岳某寿故意伤害一审刑事判决书.doc": [
        "被告人到案后如实供述自己的罪行，自愿认罪认罚，已部分赔偿被害人损失，建议判处被告人有期徒刑八个月，庭审过程中如取得被害人的谅解，可判处缓刑一年",
        "另查明，2020年12月7日，被告人岳某寿与被害人代某选达成和解协议，被告人一次性赔偿被害人医疗费、护理费、误工费、伙食补助费等各项经济损失56500元（已给付），被害人对被告人的行为表示谅解，不再追究被告人的刑事责任，希望从轻处罚"
    ],
    "岳某某故意伤害一审刑事判决书.doc": [
        "建议判处被告人岳某某有期徒刑六个月，若被告人赔偿被害人经济损失并取得谅解，可适用缓刑",
        "\r附带民事诉讼原告人姚某某请求人民法院依法从重追究被告人岳某某的刑事责任，并判令被告人赔偿其医疗费28820.75元、误工费12000元、护理费2171元、交通费260元、伙食补助费780元、营养费390元、后续治理费12000元、精神损失费5000元，共计经济损失61421.75元",
        "诉讼代理人李将坤提出，被告人岳某某故意伤害的证据确实、充分，且应对被害人的经济损失进行赔偿",
        "2、姚某某在抢夺岳某某手中锄头扭伤，岳某某护住锄头系正当防卫，不是犯罪；3、姚某某、岳某某间的矛盾系邻里纠纷，不应通过刑事诉讼解决；4、被告人不需承担相关赔偿费用",
        "\r附带民事诉讼原告人姚某某请求判令被告人岳某某赔偿其医疗费、陪护费、住院生活伙食补助费、后续治疗费的诉讼请求有理，本院予以支持，但其诉请超过规定的标准、没有证据支持、没有法律依据的部分，本院不予支持",
        "）\r二、被告人岳某某赔偿附带民事诉讼原告人姚某某经济损失41847.65元，限被告人岳某某在本判决生效后十日内付清",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用;造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "崔明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人崔明认罪认罚，已赔偿被害人损失并取得谅解，可以从宽处理",
        "被告人崔明自愿认罪认罚，有自首情节，已赔偿被害人损失并取得谅解，依法对其从轻处罚"
    ],
    "崔某故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人崔某与被害人就赔偿问题达成和解，并取得谅解"
    ],
    "崔艳军故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，请求判令被告赔偿原告50万元",
        "医疗费72000元，住院伙食补助费4000元（20天*200元/天），营养费120天*200元/天=24000元，陪护费60天*400元/天=24000元，误工费3500元/月*3个月=10500元，伤残赔偿金92936元，精神抚慰金268332元，鉴定费792+2400+1000=4232元",
        "关于附带民事诉讼原告人提出的诉讼请求，本院认为，公民的生命权受法律保护，本院就请求合理的部分予以支持；关于伤残赔偿金、精神抚慰金的诉讼请求，因无法律依据，故不予支持",
        "综上，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条、第六十七条第三款、《中华人民共和国刑事诉讼法》第十五条、第一百零一条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、《最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释》第一百七十五条之规定，判决如下：\r一、被告人崔艳军犯故意伤害罪，判处有期徒刑三年六个月",
        "）\r二、自本判决生效之日起10日内，被告人崔艳军赔偿附带民事诉讼原告人侯某人民币105829元",
        "\r审　判　长　　金　华\r人民陪审员　　邢爱娟\r人民陪审员　　孙　燕\r二〇二一年六月十五日\r书　记　员　　孙雯尧\r本案引用的法律条文\r《中华人民共和国刑法》\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理"
    ],
    "崔锡贵一审刑事判决书.doc": [],
    "左建康故意伤害罪刑事一审刑事判决书.doc": [
        "\r在本案侦查期间，被告人左建康赔偿了被害人经济损失并获得谅解",
        "\r上述事实，有被告人供述、被害人陈述、证人证言、司法鉴定意见书、案件来源及抓获经过、人员基本信息、情况说明、民事赔偿材料等证实，足以认定",
        "被告人左建康具有以下量刑情节：坦白；已赔偿被害人经济损失并取得谅解；自愿认罪认罚"
    ],
    "左琦故意伤害一审刑事判决书.doc": [
        "\r上述事实，有1.案件来源、抓捕经过、关于犯罪嫌疑人左琦投案自首的情况说明、鉴定意见通知书、户籍信息、赔偿谅解协议书；2.被害人汪某、姜某1的陈述；3.同案人孙某2、孙某3、吉某的供述和辩解；4.辽宁大学司法鉴定中心司法鉴定意见书；5.辨认笔录及现场照片；6.被告人左琦的供述与辩解等证据证明"
    ],
    "巴姆藏巴故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "此次事故主要由被告藏巴蓄意人身伤害造成，被告对此次事故的发生应承担全部赔偿责任",
        "事发后，被告未支付医疗费，也未承担其他赔偿责任",
        "故诉至法院，要求赔偿医疗费67932.43元、伤残赔偿金76506元、误工费18155.5元、鉴定费1200元、护理费13527元、住宿、交通及伙食补助费4115元，共计181435.93元",
        "被告人藏巴的犯罪行为给附带民事诉讼原告人巴姆造成了一定的经济损失，依法应当予以赔偿",
        "经查，1．根据四川省人民医院、成都顾连锦宸康复医院等医疗机构的出入院记录、检查记录、治病历资料，能够证明其砍伤原告头部与原告右下肢感觉功能障碍有牵连关系，且原告到成都顾连锦宸康复医院入院诊断为右下肢感觉功能障碍：脑挫裂伤（左侧顶叶、右侧颞叶），其进行康复治疗系四川省人民医院以双向转诊的方式让其进行，说明其有进行康复的必要性，故，被告应赔偿原告因康复而支出的费用；2．针对被告应赔偿原告左锁骨骨折费用问题：经核查，被告于2020年11月18日21时30分砍伤原告巴姆后，巴姆立即送往甘孜县人民医院进行紧急救治，甘孜县人民医院对巴姆进行了颅内CT、胸部CT，诊断意见：左侧锁骨骨折；顶骨左后份凹陷性骨折，骨块错位",
        "故，被告应就原告治疗锁骨骨折的费用进行赔偿",
        "四、鉴定费1200元、残疾赔偿金76506元，因于法无据，本院不予以支持",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第六十七第一款、第三十六条第一款、《中华人民共和国刑事诉讼法》第十五条、第二百零一条、第一百零一条、第一百零三条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条、第一百九十二条、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题〉的解释》第六条、第七条、第八条、第九条、第十条之规定，判决如下：\r一、被告人藏巴犯故意伤害罪，判处有期徒刑一年；\r（刑期从判决执行之日起计算",
        "）\r二、被告人藏巴应于本判决生效之日起三十日内，赔偿附带民事诉讼原告人巴姆，医疗费、误工费、护理费、住院期间伙食费、交通费等费用，共计人民币79550.52元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款第三款规定的限制",
        "\r《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题〉的解释》\r第六条医疗费根据医疗机构出具医疗费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及陪护人员实际发生的住宿和伙食费，其合理部分应予以赔偿"
    ],
    "师恩霖故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人张某要求被告人师恩霖赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、残疾赔偿金、精神抚慰金、被扶养人生活费等各项费用共计1451830.09元",
        "2019年5月，被告人师恩霖赔偿被害人张某经济损失18000元",
        "由于被告人师恩霖的犯罪行为给附带民事诉讼原告人造成的经济损失，被告人应负赔偿责任，附带民事诉讼原告人要求被告人赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、鉴定费的诉讼请求，本院予以支持，但诉讼请求过高，本院不予全部支持，应以本院查明的实际损失为准",
        "被告人师恩霖赔偿张某部分经济损失，本院作为量刑情节予以考虑",
        "）\r二、被告人师恩霖于判决生效后十日内赔偿附带民事诉讼原告人张某经济损失564513.78元；\r三、驳回附带民事诉讼原告人的其他诉讼请求"
    ],
    "庞勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r涉案民事赔偿，被告人庞勇与被害人自行和解处理",
        "被告人庞勇自愿认罪认罚，且关于民事赔偿问题与被害人自行和解处理，对被告人庞勇可予以从轻处罚并适用缓刑"
    ],
    "康峰故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人毛某向本院提起附带民事诉讼，要求被告人康峰赔偿其经济损失",
        "\r附带民事诉讼原告人毛某诉称，1、依法追究被告人康峰故意伤害罪的刑事责任，2、判令被告人康峰赔偿医疗费10891.7元、误工费15400元、护理费4620元、营养费600元、住宿费2000元、伙食补助费1200元、复印费40元、交通费2500元、残疾赔偿金57774元、后续治疗费50000元，共计人民币141285.7元",
        "\r针对附带民事诉讼原告人的诉讼请求，根据本案的事实和证据，本院评判意见如下：\r关于附带民事诉讼原告人的各项诉讼请求以及赔偿数额的问题",
        "\r经查，附带民事诉讼原告人毛某所提医疗费10891.7元的诉讼请求，有医疗费票据证实，予以支持；所提误工费15400元的诉讼请求，虽未提交收入证明，但考虑被害人受伤部位，确定误工期为120日，结合被害人毛某从事餐饮业，参照2019年甘肃省住宿和餐饮业人均工资39129元／年的标准，确定为13043元；所提护理费4620元的诉讼请求，虽未提供证据，也未提交护理人员的收入状况，亦未确定护理人数和护理期限等，但酌情考虑到被害人在住院期间及出院后一段时间内确需人员陪护，予以支持；所提复印费40元的诉讼请求，无票据予以证实，不予支持；所提住宿费2000元、交通费2500元的诉讼请求，虽提交相关票据，但票据时间与案发时间不符，酌情考虑3000元；所提住院伙食补助费1200元、营养费600元的诉讼请求，虽未提交相关票据，考虑到被害人的伤情，确为必要支出，予以支持;所提残疾赔偿金57774元的诉讼请求，于法无据，不予支持；所提后续治疗费50000元的诉讼请求，可待实际发生之后，另行起诉",
        "）\r二、被告人康峰赔偿附带民事诉讼原告人毛某经济损失人民币33854.7元",
        "\r(上述赔偿款项，在判决生效之日起三十日内付清)"
    ],
    "廉江澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "廖志贵故意伤害罪一审刑事判决书.doc": [],
    "张云故意伤害罪一审刑事判决书.doc": [
        "被告人能够赔偿被害人的经济损失，取得谅解，且其自愿接受处罚，依法对其从轻处罚"
    ],
    "张亚北故意伤害一审刑事判决书.doc": [
        "5、张亚北已经对被害人进行部分赔偿，并愿意对被害人剩余损失进行全部赔偿",
        "\r在本案审理期间，被告人张亚北赔偿被害人田某损失，并取得了田某谅解，被害人田某自愿撤回刑事附带民事诉讼",
        "\r上述事实，有被告人张亚北供述和辩解，且有被害人田某陈述，证人刘某1证言，犯罪嫌疑人到案情况说明、案件侦破情况说明、户籍证明、刑事科学技术室鉴定书、行政处罚决定书、赔偿协议书、谅解书等证据证实，足以认定",
        "被告人张亚北具有自首情节，自愿认罪认罚，依法对其从轻处罚；赔偿被害人损失，取得被害人谅解，对其酌情从轻处罚"
    ],
    "张京浩李金哲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人李金哲的辩护人提出被告人李金哲系初犯、偶犯，有自首情节，案发后，其家属积极赔偿被害人的经济损失，并取得谅解，请求法院从轻处罚的辩护意见",
        "\r案发后，被告人张京浩、李金哲自动投案，并如实供述其罪行；被告人李金哲的家属赔偿被害人金某的经济损失，并取得谅解",
        "鉴于被告人李金哲的家属已赔偿被害人金某的经济损失，并取得谅解，可予酌情从轻处罚"
    ],
    "张会友故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关建议对被告人张会友判处有期徒刑十个月，如积极赔偿或取得被害人谅解可适用缓刑",
        "\r在案件审理过程中，被害人兰某向本院提起刑事附带民事诉讼，2021年7月23日，经本院组织调解，由被告人张会友一次性赔偿被害人兰某经济损失人民币25000元，被害人兰某自愿放弃其他诉讼请求，并谅解被告人张会友",
        "\r（8）刑事附带民事调解笔录、调解书、领条、谅解书，证明：附带民事诉讼调解情况、赔偿款兑现情况、获得被害人谅解情况",
        "鉴于被告人张会友归案后如实供述自己的犯罪事实，认罪认罚，且与被害人达成调解协议，赔偿了被害人全部损失并取得了被害人的谅解，加上社区矫正机构建议对其适用社区矫正,可以从轻处罚并宣告缓刑"
    ],
    "张会青故意伤害罪刑事一审刑事判决书.doc": [
        "至庭审之日，被告人张会青未赔偿被害人张某1相关经济损失，亦未取得被害人谅解",
        "鉴于其不能赔偿被害人经济损失并取得谅解，应酌减从宽的幅度"
    ],
    "张元峰李成运故意伤害罪一案刑事一审判决书.doc": [
        "当日，杨水标收到张元峰、李成运赔偿款人民币四万五千元",
        "被告人张元峰、李成运积极赔偿被害人经济损失，被害人杨水标存在过错",
        "被告人张元峰、李成运积极赔偿被害人杨水标的损失并取得了被害人的谅解，且被害人杨水标对本案的发生具有过错，可酌情对二被告人从轻处罚"
    ],
    "张元龙故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张克平故意伤害罪一案刑事一审判决书.doc": [],
    "张全风故意伤害罪一审刑事判决书.doc": [],
    "张利平故意伤害罪一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人栗某香、王某英、王某某、王某敏以要求赔偿经济损失为由，向本院提起附带民事诉讼",
        "如赔偿被害人经济损失并取得谅解，可减轻判处",
        "其家属已与被害人家属达成调解协议，赔偿经济损失300000元，被害人家属表示谅解",
        "\r本案在审理过程中，被告人张利平家属积极赔偿附带民事诉讼原告人栗某香、王某英、王某某、王某敏经济损失共300000元，取得了附带民事诉讼原告人谅解，撤回了对被告人张利平刑事附带民事诉讼，并建议对被告人张利平从轻、减轻处罚"
    ],
    "张占宽故意伤害一审刑事判决书.doc": [
        "\r另查，被告人张占宽之子张某分别与被害人宋某1之父宋某4、之母谢某及被害人宋某2达成谅解协议，张某赔偿宋某4、谢某及宋某2的经济损失，宋某4、谢某、宋某2均对张占宽的故意伤害行为给予谅解",
        "\r19.谅解协议、谅解书证明：被告人张占宽之子张某分别与被害人宋某1之父宋某4、之母谢某及被害人宋某2达成谅解协议，张某赔偿宋某4、谢某及宋某2的经济损失，宋某4、谢某、宋某2均对张占宽的故意伤害行为给予谅解，请求对其从轻处理",
        "鉴于被告人张占宽主动投案，自愿认罪认罚，在其近亲属的帮助下积极赔偿被害方经济损失并取得谅解，故对其从轻处罚"
    ],
    "张合龙故意伤害罪一审刑事判决书.doc": [],
    "张启有故意伤害罪一审刑事判决书.doc": [
        "\r另查明，被告人张启有赔偿了被害人张某1的损失，并取得被害人的谅解",
        "\r辩护人高丹丹对公诉机关指控被告人张启有构成故意伤害罪不持异议，认为被告人在案发后一直未离开现场，待警察到场后如实供述犯罪事实，具有自首情节，自愿认罪认罚，具有悔罪表现，积极赔偿被害人的损失，并取得被害人的谅解，系初犯偶犯，且系被害人手指戳被告人的头部才激化的矛盾",
        "鉴于被告人到案后能如实供述自己的罪行，具有坦白情节，积极赔偿了被害人的损失，取得被害人的谅解，自愿认罪认罚，且被害人在激化矛盾中负有责任，宣告缓刑对所居住社区没有重大不良影响，依法对其从轻处罚并适用缓刑"
    ],
    "张奕涛故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人刘某1、刘某2、许某、刘某3、向某以被告人张奕涛致刘某4死亡给其造成损失为由，诉请判令被告人张奕涛赔偿丧葬费34633.5元、死亡赔偿金723080元、被扶养人生活费536821.5元、交通费2000元、误工费20000元并当庭出示了附民原告人身份信息、附民原告人与被害人关系证明、误工证明等",
        "对附带民事诉讼原告人的民事赔偿请求及提交的证据亦无异议",
        "\r附带民事诉讼原告人主张的被扶养人生活费的诉讼请求，根据《最高人民法院关于适用的解释》之规定，不属于刑事附带民事诉讼的赔偿范围，不予支持；主张的死亡赔偿金、丧葬费的诉讼请求，根据法律规定和相关标准，支持死亡赔偿金723080元、丧葬费34633.5元；主张的交通费、误工费，确系处理丧葬事宜产生或损失之费用，本院根据被害人近亲属从外地赶到成都参与丧葬事宜情况，酌情支持交通费、误工费合计9000元；以上共计766713.5元",
        "）\r二、被告人张奕涛赔偿附带民事诉讼原告人刘某1、刘某2、许某、刘某3、向某死亡赔偿金723080元，丧葬费34633.5元，交通费、住宿费、误工费合计9000元，上述金额共计766713.5元；\r（前述款项应于判决发生法律效力的第二日起十五日内给付",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第一百五十五条第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "张家骏故意伤害一审刑事判决书.doc": [
        "\r辩护人易永锋的辩护意见为：本案系邻里纠纷引发的，考虑本案的被害人没有提出附带民事的请求，请求法庭考虑到本案发生的背景问题，希望能够作通被害人民事赔偿的工作达成和解，真正的做到案结事了",
        "\r被告人张家骏的辩护人虽提出希望在被告人认罪认罚、达成刑事谅解的情况下，对被告人张家骏从轻处罚，但被告人张家骏拒不认罪，也不主动赔偿被害人损失"
    ],
    "张小龙故意伤害罪一审刑事判决书.doc": [
        "\r被告人张小龙自行到案，如实供述自己的罪行，已经赔偿被害人常某损失并取得谅解",
        "\r公诉机关认为，被告人张小龙具有自首情节，且认罪认罚，可以从轻处罚；被告人张小龙赔偿被害人并取得谅解，酌情从轻处罚；被告人张小龙有行政处罚劣迹，酌情从重处罚"
    ],
    "张峰故意伤害一审刑事判决书.doc": [],
    "张庆方故意伤害一审刑事判决书.doc": [],
    "张庆朋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关提交了书证常住人口基本信息、吸毒现场检测报告书、邹城市某某局岗山派出所出具的办案说明、鉴定意见通知书、接受证据材料清单、和解协议书、赔偿金收条、刑事谅解书，证人季某的证言，被害人李某陈述，现场勘验笔录，鉴定意见邹城市某某局刑事科学技术室出具的邹（公）鉴（临床）字［2020］125号鉴定书，视听资料监控录像视频，被告人张庆朋供述与辩解等证据证实",
        "被告人张庆朋积极赔偿被害人损失并取得谅解，可酌情从轻处罚"
    ],
    "张庆海故意伤害刑事一审刑事判决书.doc": [
        "被告人张庆海系自首，认罪认罚，积极赔偿被害人损失，取得其谅解，可以从轻处罚",
        "被告人张庆海已赔偿被害人姜某各项损失共计人民币50000元，被害人姜某对被告人张庆海的行为表示谅解",
        "被告人张庆海系自首，自愿认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，予以从轻处罚"
    ],
    "张志昌故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张志明故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人张某提起刑事附带民事诉讼，要求被告人张志明赔偿损失，2021年5月24日，附带民事诉讼原告人张某申请撤回附带民事诉讼，本院裁定予以准许",
        "\r另查明，2021年5月24日,被告人张志明赔偿被害人张某各项经济损失共计人民币五万元，并取得被害人谅解",
        "\r上述事实，被告人张志明在开庭审理过程中亦无异议，并有其供述和辩解，证人赵某、吴某1证言，被害人张某陈述，广饶县公安局发破案经过、到案经过、法医学人体损伤程度鉴定书、勘验笔录、收缴物品清单，赔偿协议书、谅解书、收到条及被告人张志明户籍证明、无犯罪记录证明等证据证实，足以认定",
        "被告人张志明自愿认罪认罚、积极赔偿被害人损失并取得谅解，可酌情从轻处罚"
    ],
    "张慧霞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王左飞诉称，因被告人的故意伤害行为，致王左飞流产，现请求被告人张慧霞赔偿其医疗费10000元、误工费270000元、营养费100000元、陪床费6500元、交通费11124元、住宿费6624元、财产损失费7400元，合计411648元",
        "\r被告人张慧霞辩称，她去店里找王某某，后被人拉出店外，她不知道王左飞是如何受伤的，她有踢过王左飞，但有没有踢到王左飞肚子上她不清楚，认为自己不构成犯罪，民事部分不予赔偿",
        "辩护人提出：首先，在案证据证人证言均系被害人王左飞亲属，其证言不应采信；其次，鉴定结论与委托鉴定的项目不一致，该鉴定结论亦不能采信；再次，本案系因家庭矛盾引发，且被害人及其丈夫推搡并用U型锁打被告人，被告人系正当防卫，故本案无证据证明被告人有伤害他人的行为，故被告人不构成犯罪，民事部分不予赔偿",
        "被告人案发后主动投案，审理过程中自愿交纳20000元人民币作为赔偿款，有悔罪表现，综合全案，结合被告人的审前社会调查评估报告，本院决定对被告人从轻处罚并适用缓刑",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》相关规定，被害人住院期间的误工费为130.75×10=1307.5元，护理费为106.26×10=1062.6元，住院伙食补助费90×10=900，另支出医疗费7629.8元、复印费19元",
        "附带民事诉讼原告人请求赔偿的财产损失费，因无证据佐证，不予支持",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条第一款、第七十二条第一款、第七十三条第二款和第三款、《最高人民法院关于适用的解释》第一百七十五条、第一百九十二条、《中华人民共和国侵权责任法》第六条第一款、第十五条、第十六条之规定，判决如下：\r一、被告人张慧霞犯故意伤害罪，判处有期徒刑一年，宣告缓刑一年又六个月（缓刑考验期限从判决确定之日起计算）；\r二、限被告人张慧霞于本判决生效之日起十日内赔偿附带民事诉讼原告人王左飞各项损失共计15135.12元；\r三、驳回附带民事诉讼原告人王左飞的其他诉讼请求"
    ],
    "张成故意伤害一审刑事判决书.doc": [],
    "张文故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人张某1以要求赔偿经济损失为由向本院提起附带民事诉讼",
        "同时判令被告人张文赔偿原告人残疾赔偿金36096元／年×20年×0.2＝144384元，误工费300元／天×180天＝54000元，护理费43654元／年×60天÷365天＝7176元，营养费60天×80元／天＝4800元，鉴定费1300元，住院伙食补助费23天×100元／天＝2300元，交通费1000元，医疗费22906.21元，精神抚慰金10000元，合计人民币247866.21元",
        "\r被告人张文的犯罪行为给附带民事诉讼原告人张某1造成的物质损失，依法应承担赔偿责任",
        "对附带民事诉讼原告人张某1要求赔偿医疗费22906.21元、护理费7176元、鉴定费1300元的诉讼请求，符合法律规定，予以支持；要求赔偿交通费1000元的诉讼请求，虽未提交证据证实，但结合其受伤住院治疗及鉴定的实际，酌情予以支持；要求赔偿误工费300元／天×180天＝54000元的诉讼请求，虽其向本院提交了盘州市四季印象广告传媒有限公司出具的证明，但其未提交与该公司签订的劳务合同、工资花名册、工资发放表等，证实其最近三年平均工资收入状况，误工费应按受诉法院所在地上一年度相同或者相近行业职工平均工资计算，故误工费应按2019年农、林、牧、渔业行业人员日平均工资乘以误工期180天计算，即为50757元／年÷365天×180天＝25030.85元；要求赔偿残疾赔偿金144384元、住院伙食补助费2300元、营养费4800元、精神抚慰金10000元的诉讼请求，因均不属于刑事附带民事诉讼的赔偿范围，不予支持",
        "上述予以支持的费用共计人民币57413.06元（已支付22906.21元），由被告人张文承担赔偿责任",
        "）\r二、被告人张文赔偿附带民事诉讼原告人张某1经济损失人民币57413.06元（已支付22906.21元），此款于本判决生效之日起十日内付清；\r三、驳回附带民事诉讼原告人张某1的其他诉讼请求；\r四、对被告人张文的作案工具砖头一块，由扣押机关予以没\r收"
    ],
    "张旭东故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人葛某1、葛某2要求被告人张旭东赔偿死亡赔偿金693,280元、丧葬费37,728.5元、医疗费21万元、被抚养人生活费191,955元、精神抚慰金5万元，合计1,182,963.5元",
        "关于附带民事诉讼赔偿，其对合法合理的部分愿意赔偿",
        "\r关于附带民事赔偿，本院认定如下：1.医疗费，附带民事诉讼原告人虽未提供被害人杨某1住院费用收据，但考虑到被害人杨某1住院的实际情况，本院酌情支持医疗费8万元",
        "2.丧葬费，《最高人民法院关于人身损害赔偿案件适用法律若干问题的解释》的规定，丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算",
        "根据相关司法解释，附带民事诉讼原告人葛某1、葛某2主张的被扶养人生活费、死亡赔偿金、精神抚慰金不属于刑事附带民事诉讼赔偿的范围，本院不予支持",
        "）\r二、被告人张旭东赔偿附带民事诉讼原告人葛某1、葛某2医疗费8万元、丧葬费37,728.5元、共计117,728.5元；\r三、驳回附带民事诉讼原告人葛某1、葛某2其他诉讼请求"
    ],
    "张晓威故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人陈某以被告人张晓威故意伤害被害人的犯罪行为给其造成经济损失为由，请求本院依法判令被告人张晓威死刑立即执行、并赔偿其经济损失共计人民币880337元，并向本院提交了身份证明等证据",
        "被告人张晓威故意伤害行为致被害人郝某死亡，给附带民事诉讼原告人陈某造成相应经济损失，应依法予以赔偿",
        "根据附带民事诉讼原告人所提交的证据，结合案件的具体情况，判令被告人张晓威赔偿陈某各项经济损失共计人民币10万元",
        "”、第五十三条、《中华人民共和国刑事诉讼法》第十五条、一百零一条、《最高人民法院关于适用的解释》第一百七十五条之规定，判决如下：\r一、被告人张晓威犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人张晓威赔偿附带民事诉讼原告人陈某人民币10万元（限本判决生效之日起三十日内付清）；\r三、驳回附带民事诉讼原告人陈某的其余诉讼请求"
    ],
    "张晓楠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r在审理过程中，被告人张晓楠的家属赔偿被害人王某甲各项经济损失，并取得谅解",
        "鉴于被告人张晓楠的家属已赔偿被害人王某甲的各项经济损失，并取得谅解，可予酌情从轻处罚"
    ],
    "张林龙故意伤害一审刑事判决书.doc": [
        "事后，被告人张林龙家属赔偿被害人王某人民币3.3万元并取得王某的谅解",
        "\r其辩护人提出辩护意见如下：对起诉书指控的事实和罪名没有异议；被告人张林龙一直都如实供述自己的罪行；被告人张林龙自愿认罪认罚，具有悔罪表现，案发后积极赔偿了被害人，并取得了谅解；被告人张林龙主观恶性小，其跟被害人是在一起卖艺，因工作上的委屈饮酒后才导致本案发生；被告人张林龙单独抚养两个年幼孩子，其母亲患有心脏病，其父母没有收入",
        "张林龙已赔偿被害人，取得被害人的谅解，可酌情从轻处罚"
    ],
    "张某1与张某2故意伤害罪一审刑事判决书.doc": [
        "        \r附带民事诉讼原告人张某1诉称，被告人张某2故意伤害其身体健康，造成轻伤二级，应依法追究被告人张某2刑事责任；判令被告人张某2赔偿其医疗费3500元，误工费42000元（466.67元／天×90天），护理费27000元（300元／天×90天），伙食补助费3600元（40元／天×90天），营养费1800元（20元／天×90天），后续治疗费用、二次手术费用及精神抚慰金等费用22100元，以上共计100000元",
        "        \r被告人张某2对起诉书指控的犯罪事实及罪名无异议；对附带民事部分认为张某1请求赔偿数额过高，请求法庭依法判处",
        "被告人张某2的伤害行为给附带民事诉讼原告人张某1造成经济损失，应承担民事赔偿责任",
        "张某1请求赔偿的部分项目，符合法律规定，应予支持，但部分项目赔偿数额太高，不予全部支持",
        "请求的精神抚慰金，因不属刑事附带民事诉讼赔偿范围，不予支持",
        "）        \r二、被告人张某2赔偿附带民事诉讼原告人张某1经济损失14967.22元（其中医疗费1879.22元、误工费11520元、护理费1148元、住院伙食补助费280元、营养费140元）",
        "上述赔偿款于本判决生效后十日内一次性付清"
    ],
    "张某1秦超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "建议对被告人秦超判处有期徒刑一年二个月，如对被害人赔偿并取得谅解，可以适用缓刑",
        "\r附带民事诉讼原告人张某1请求依法追究被告人秦超的刑事责任，请求依法判令被告人秦超赔偿其医疗费、误工费、残疾赔偿金、精神抚慰金等各项损失共计257559.56元",
        "\r辩护人暨附带民事诉讼代理人提出以下刑事辩护意见和民事答辩意见：被告人有自首情节且自愿认罪认罚，被害人具有一定过错，请求对被告人从轻处罚；残疾赔偿金、精神抚慰金不在附带民事诉讼判赔范围内",
        "\r对附带民事诉讼原告人张某1请求赔偿的损失，本院依法认定如下：1、医疗费2009.56元，有兖矿新里程总医院住院和门诊收费票据证明医疗费数额；2、误工费718.78元（上年度山东省城镇居民人均可支配收入43726元÷365天×6天），兖矿新里程总医院住院病案载明孙思国共住院6天；3、护理费718.78元；4、交通费300元，本院酌情认定；5、住院伙食补助费360元（60元×6天）；7、鉴定费1300元，有票据为证",
        "因其犯罪行为给附带民事诉讼原告人造成的损失，被告人秦超应予赔偿",
        "附带民事诉讼原告人请求的残疾赔偿金、精神抚慰金不属于故意伤害案刑事附带民事赔偿范围，不予支持",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款，《最高人民法院》第一条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款，第二百零一条之规定，判决如下：\r一、被告人秦超犯故意伤害罪，判处有期徒刑一年二个月（刑期自判决执行之日起计算）；\r二、被告人秦超赔偿附带民事诉讼原告人张某1各项损失共计人民币5407.12元（限本判决生效后十日内一次性给付）"
    ],
    "张某冉故意伤害罪一案刑事一审判决书.doc": [
        "\r2021年1月21日，被告人张某冉家属赔偿被害人岑某损失，取得被害人谅解",
        "被告人张某冉自动投案并如实供述，是自首，依法可以从轻处罚；被告人已赔偿被害人经济损失，取得谅解，又可对其酌情从轻处罚"
    ],
    "张某刘喆故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人张某要求追究被告人刘喆故意伤害罪的刑事责任，同时要求刘喆赔偿其经济损失2万元",
        "对附带民事部分的答辩意见是，有赔偿意愿，但张某要求的赔偿金额过高，无赔偿能力",
        "\r附带民事诉讼原告人张某所诉经济赔偿2万元，经查，张某本人无医疗费支出，其所提后续治疗费应待实际发生后另行主张，其他损失无法律依据，且未提交相关证据予以佐证，本院不予支持"
    ],
    "张某宋某等故意伤害刑事一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人张某、宋某以要求被告人于某某赔偿经济损失为由向本院提起附带民事诉讼",
        "\r附带民事诉讼原告人张某诉称，因被告人的行为致其遭受经济损失，要求判令附带民事诉讼被告方赔偿医疗费107379.35元、护理费11552.21元、伙食补助费8000元、误工费728767元、鉴定费840元、交通费2000元、辅助器具费5000元、精神损害抚慰金100000元，合计963538.56元",
        "\r附带民事诉讼原告人宋某诉称，因被告人的行为致其遭受经济损失，要求判令附带民事诉讼被告方赔偿要求赔偿医疗费9949.7元、护理费5054.09元、伙食补助费3500元、误工费5054.09元、鉴定费840元、交通费1000元，合计25397.88元",
        "\r被告人对公诉机关指控的事实称其自愿认罪，对附带民事诉讼二原告人的诉求称其想赔偿",
        "由于被告人的犯罪行为而使附带民事诉讼原告人遭受的经济损失，附带民事诉讼原告人诉讼请求的合理部分，本院予以支持，其赔偿数额按照有效票据凭证及相关法律规定的标准确定",
        "\r二、被告人于某某赔偿附带民事诉讼原告人张某医药费105142.35元、护理费11552.21元、伙食补助费8000元、误工费9142.8元、鉴定费840元、交通费2000元",
        "\r三、被告人于某某赔偿附带民事诉讼原告人宋某医药费5032.02元、护理费5054.09元、伙食补助费3500元、误工费5054.09元、鉴定费840元、交通费1000元"
    ],
    "张某某一审刑事判决书.doc": [
        "与被害人达成调解协议并赔偿部分经济损失，酌情予以从轻处罚"
    ],
    "张某某张某故意伤害罪刑事一审刑事判决书.doc": [
        "二被告人已赔偿被害人经济损失并取得被害人谅解，可酌情从轻处罚",
        "\r另查明，被告人张某某、张某已赔偿被害人刘某经济损失人民币90000元，被害人对被告人表示谅解，请求对其从轻处罚",
        "二被告人积极赔偿被害人的经济损失并取得被害人的谅解，本院酌情予以从轻处罚"
    ],
    "张某某故意伤害一审刑事判决书.doc": [
        "被告人张某某到案后如实供述了犯罪事实，赔偿了被害人经济损失15万元，被害人对其表示谅解",
        "其辩护人提出的辩护意见是被告人张某某系自首、已经达成赔偿协议并取得了被害人的谅解、如实供述自己的犯罪事实、认罪悔罪",
        "被告人经电话传唤到案后，如实供述自己的犯罪事实，系自首，同时鉴于其能积极赔偿被害人损失并取得被害人谅解，依法可对其从轻处罚"
    ],
    "张某某故意伤害刑事一审刑事判决书.doc": [
        "\r公诉机关建议，被告人张某某如能赔偿被害人，达成刑事和解，建议判处被告人张某某缓刑",
        "鉴于被告人张某某到案后能如实供述自己的犯罪事实，同时其认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，依法可予以从轻处罚"
    ],
    "张某某故意伤害罪一审刑事判决书.doc": [
        "被告人张某某有自首情节，且积极赔偿被害人损失，取得谅解，从轻处罚"
    ],
    "张某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "鉴于被告人张某某自愿认罪认罚、对被害人进行了赔偿并取得了谅解，建议对被告人张某某判处有期徒刑一年",
        "其辩护人提出的辩护意见是张某某认罪态度好、有悔罪表现、有坦白情节、自愿认罪认罚、对被害人进行了赔偿并取得了被害人谅解，建议人民法院对其从轻处罚"
    ],
    "张某甲故意伤害刑事一审刑事判决书.doc": [
        "庭审过程中，被告人张某甲已赔偿被害人张某乙全部经济损失并取得谅解",
        "被告人张某甲已赔偿被害人经济损失并取得谅解，可酌情从轻处罚"
    ],
    "张梅华故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人李某1、顾某、龙某1、龙某2、龙某3请求判令被告人张梅华赔偿丧葬费36054元，死亡赔偿金688080元，赔偿被抚养人顾某的生活费17835元",
        "\r关于附带民事诉讼原告人李某1、顾某、龙某1、龙某2、龙某3所提请求判决被告人张梅华赔偿丧葬费、死亡赔偿金、赔偿被抚养人顾某的生活费共计741969元的诉讼请求，依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条之规定，其中死亡赔偿金不属刑事附带民事诉讼赔偿范围，对该诉讼请求，本院不予支持",
        "被告人张梅华的犯罪行为给附带民事诉讼原告人造成的经济损失，符合相关法律规定的部分依法应予赔偿",
        "\r二、被告人张梅华赔偿附带民事诉讼原告人李某1、顾某、龙某1、龙某2、龙某3经济损失人民币十万元（含已支付一万三千六百元）"
    ],
    "张永波故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人梁某诉称，本案给原告人造成经济损失，要求被告人赔偿住院费7,545.28元、门诊费4,968元，护理费7,700元、误工费14,000元，鉴定费1,100元、交通费259元，通讯费100元、杂费640元、宿费2,400元、衣物2,910元、眼镜210元、伙食费3,840元、后续康复医疗整形10,000元、精神损失费100,000元，共计155,362.28元",
        "\r附带民事诉讼原告人徐某诉称，本案给原告人造成经济损失，要求被告人赔偿医疗费540元、护理费1,000元、误工费12,000元，鉴定费1,868元、交通费200元，杂费300元、衣物3,960元、后续治疗费2,000元、精神损失费10,000元，共计31,868元",
        "\r被告人张永波对起诉书指控的犯罪事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议，对民事赔偿部分请法院依法判决",
        "关于本案的民事赔偿问题，因被告人的行为导致二附带民事诉讼原告人受伤，被告人应当依法承担侵权责任",
        "对附带民事诉原告人的合理损失，应予以赔偿",
        "\r三、被告人张永波于本判决生效后十日内赔偿附带民事诉讼原告人梁某人民币19,408.28元、赔偿附带民事诉讼原告人徐某人民币2,691.5元"
    ],
    "张汉彪故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人张汉彪与被害人张某达成和解，张汉彪除支付张某医疗费人民币9561.67元外，另积极赔偿人民币40000元，并取得书面谅解",
        "被告人张汉彪到案后如实供述了犯罪事实，根据《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；张汉彪与被害人达成和解，积极赔偿并取得谅解，依法可从轻处罚；被害人存在一定过错，可酌情从轻处罚；张汉彪具有前科，可酌情从重处罚；被告人张汉彪承认指控的犯罪事实，愿意接受处罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可从宽处理",
        "被告人张汉彪到案后能如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可依法从轻处罚；被害人对本案的发生存在一定过错，案发后被告人张汉彪又与被害人达成和解，积极赔偿了被害人全部损失并取得书面谅解，可酌情从轻处罚；具有犯罪前科，可酌情从重处罚；自愿认罪认罚，依照《中华人民共和国刑事诉讼法》第十五条之规定，本院决定对其从宽处罚"
    ],
    "张洪松故意伤害罪一案刑事一审判决书.doc": [
        "\r附带民事诉讼原告人黄维玉、陈东芳诉称，被告人张洪松的犯罪行为给他们造成了经济损失，请求本院判令张洪松赔偿交通费90000元、住宿费、生活费130000元、黄维玉的误工费243000元、陈东芳的误工费162000元，安葬费30140元、死亡赔偿金1109760元、精神抚慰金100000元，上述各项共计1864900元",
        "\r法庭上，被告人张洪松表示不认罪，称案发当时自己是在现场被抓，辩解没有被同案人纠集，也没有跟同案人一起去打架现场，自己只是后来去到现场围观但被刘汉熊打，还手打了两下就跑回厂里；对附带民事诉讼原告人所提诉讼请求和提交的证据均没有提出异议，表示暂无赔偿能力",
        "\r另查明，附带民事诉讼原告人黄维玉、陈东芳是被害人黄振的父母，本院作出的（2018）粤19刑初290号刑事附带民事判决已确认黄某2的犯罪行为导致黄振死亡，给黄维玉、陈东芳造成的经济损失为47640元,黄某2需承担赔偿责任",
        "本院作出的（2019）粤19刑初329号刑事附带民事判决判令同案人黄某8对上述赔偿数额承担连带赔偿责任",
        "\r6．（2018）粤19刑初290刑事附带民事判决书、（2019）粤19刑初329号刑事附带民事判决书：证实同案人黄某2、黄某8因本案故意伤害犯罪被本院判刑，其中黄某2判处有期徒刑三年；黄某8被判处有期徒刑十五年；另，黄某2、黄某8被判连带赔偿给附带民事诉讼原告人黄维玉、陈东芳经济损失人民币47640元",
        "被告人张洪松的犯罪行为给附带民事诉讼原告人黄维玉、陈东芳造成了经济损失，应对同案人黄某2一案中所确认的赔偿金额47640元承担连带赔偿责任",
        "）\r二、被告人张洪松对本院（2018）粤19刑初290号刑事附带民事判决第二项确定的黄某2赔偿附带民事诉讼原告人黄维玉、陈东芳经济损失人民币47640元承担连带赔偿责任（须在本判决生效之日起一个月内赔付完毕）",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任"
    ],
    "张煜故意伤害罪一审刑事判决书.doc": [],
    "张玉海故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人周某诉称，判令被告人赔偿被害人医疗费21665.84元、误工费55200元、营养费3300元、交通费2000元、精神损害赔偿50000元、继续治疗费20000元，共计152165.84元",
        "\r被告人张玉海对指控事实、罪名及其量刑建议没有异议且签字具结，在开庭审理过程中亦无异议；现没有能力赔偿被害人损失",
        "被告人张玉海给附带民事诉讼原告人造成的各项合理的经济损失应予以赔偿",
        "被告人赔偿附带民事诉讼原告人的损失为医疗费、误工费、护理费、伙食补助费、交通费",
        "相关的赔偿标准按《辽宁省2020年度道路交通事故损害赔偿标准有关数据》计算",
        "经核算，附带民事诉讼原告人周某的损失为：医疗费为26207.79元；误工费按农林牧渔业标准计算3541.5元（17237元/365天×75天）；护理费按其他服务业标准计算为9651元（46970元/365天×75天）;伙食补助费7500元(100元/天×75天);交通费408元，合计被告人张玉海应赔偿数额为人民币47308.29元",
        "因周某要求赔偿营养费无医嘱、要求赔偿继续治疗费未实际发生、要求赔偿精神损害赔偿金无法律依据，故周某的上述诉讼请求本院不予支持",
        "依照《中华人民共和国刑法》第二百三十四条、《中华人民共和国刑事诉讼法》第二百零一条、第一百零一条、《最高人民法院关于适用的解释》第一百七十五条、《中华人民共和国民法典》第一千一百七十九条、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条之规定，判决如下：\r一、被告人张玉海犯故意伤害罪，判处有期徒刑一年三个月",
        "）\r二、被告人张玉海于判决生效7日内连带赔偿附带民事诉讼原告人周某各项损失人民币47308.29元"
    ],
    "张真川故意伤害一审刑事判决书.doc": [
        "被告人系坦白，认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，可以从轻处罚",
        "另查明，被告人张真川亲属代其赔偿被害人唐某1各项损失共计人民币10万元，被害人对被告人张真川的行为表示谅解，不再追究其刑事责任",
        "被告人张真川如实供述犯罪事实，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "张福元故意伤害一审刑事判决书.doc": [
        "在本案审理阶段，被告人张福元与被害人骆某达成调解协议，被告人赔偿被害人人民币3万元，被害人对被告人的行为表示谅解",
        "\r鉴于被告人张福元主动到案后如实供述基本犯罪事实，系自首，认罪认罚，后赔偿被害人的经济损失，并获得被害人谅解"
    ],
    "张英故意伤害一审刑事判决书.doc": [
        "\r案经调解，被告人张英与被害人陈某就民事赔偿问题达成和解协议，一次性赔偿被害人全部经济损失，并取得被害人的谅解",
        "被告人张英能积极赔偿被害人的损失并取得被害人的谅解，酌情可以从轻处罚"
    ],
    "张进强故意伤害罪一案刑事一审判决书.doc": [],
    "张连勋故意伤害罪一审刑事判决书.doc": [],
    "张锦培故意伤害一审刑事判决书.doc": [
        "公诉机关出具的量刑建议书认定张锦培能如实供述犯罪事实，对指控的犯罪没有异议，接受刑事处罚，积极赔偿被害人的损失，获得被害人家属的谅解，建议以故意伤害罪判处被告人张锦培有期徒刑十年六个月至十一年六个月",
        "辩护人辩护意见提出，被告人张锦培到案后如实供述，认罪认罚，积极赔偿，取得被害人家属的谅解，建议在公诉机关提出的量刑幅度内就低判决",
        "被告人张锦培到案后赔偿被害人亲属2万元，被害人亲属对张锦培表示谅解",
        "姚某等同案犯家属代为赔偿被害人亲属138.5万元，取得谅解",
        "证明张锦培赔偿被害人亲属2万元，取得被害人亲属的谅解",
        "被告人张锦培直接实施殴打行为，在共同犯罪中起主要作用，系主犯；到案后如实供述自己的罪行，系坦白，依法可以从轻处罚；积极赔偿，取得被害人家属谅解，亦可酌情从轻处罚；其自愿认罪认罚，依法可以从宽处理"
    ],
    "张青玉故意伤害一审刑事判决书.doc": [],
    "彭健杰故意伤害罪一案刑事一审判决书.doc": [
        "同月24日，彭健杰的家属与被害人达成调解协议，赔偿被害人人民币17万元，取得被害人的谅解",
        "彭健杰归案后如实供述自己的罪行，认罪认罚，且积极赔偿被害人并取得谅解，依法从轻处罚并适用缓刑"
    ],
    "彭军刑事一审刑事判决书.doc": [],
    "彭学到故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明，案发后，彭学到与被害人彭某达成调解协议，彭学到赔偿彭某人民币8000元，取得彭某的谅解",
        "被告人彭学到具有坦白、自愿认罪认罚及赔偿被害人损失并取得谅解的情节，可依法对其从轻处罚"
    ],
    "彭建新故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人宁某诉称，被告人彭建新故意伤害其身体，要求被告人彭建新赔偿其医疗费36829.59元、后期医疗费12000元、鉴定费1600元、子女误工费26250元、护理费3000元、交通补助费4650元等损失共计84329元",
        "\r为支持其赔偿请求，附带民事诉讼原告人宁某向法庭举出了医疗费发票、疾病诊断证明书、ＣＴ检查报告单、Ｘ射线检查报告单、入院记录、出院记录等证据",
        "\r由于被告人彭建新的故意伤害行为，造成附带民事诉讼原告人宁某身体遭受损害，对于宁某因伤造成的损失依法应当由被告人彭建新承担赔偿责任；附带民事诉讼原告人宁某提出的护理费损失，其赔偿请求标准不符合法律规定，本院依据现行相关标准计算其护理费，对于超出部分本院不予支持；附带民事诉讼原告人宁某要求被告人彭建新赔偿后期医疗费的诉讼请求不符合法律规定，本院不予支持，但可以待实际发生后另行起诉",
        "关于交通费的赔偿问题，虽然宁某未能提供交通费票据，考虑到宁某为治伤确实花费了交通费用，本院酌情认定交通费损失为500元",
        "\r综上所述，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第三款，第三十六条第一款，《中华人民共和国刑事诉讼法》第一百零一条第一款，第十五条，《最高人民法院关于适用的解释》第一百五十五条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条，第七条，第八条，第九条之规定，判决如下：\r一、被告人彭建新犯故意伤害罪，判处有期徒刑一年二个月",
        "）\r二、被告人彭建新应于本判决生效之日起十日内，赔偿附带民事诉讼原告人宁某医疗费、误工费、护理费、交通费、鉴定费损失共计人民币37047.05元",
        "\r本案附带民事诉讼赔偿款申请执行期限为本判决生效后自动履行期满之日起二年内，逾期则视为自动放弃申请执行权利",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《中华人民共和国侵权责任法》第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于适用的解释》第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿"
    ],
    "彭强故意伤害一审刑事判决书.doc": [
        "\r辩护人杨杰超提出以下辩护意见：1.被告人彭强具有初犯、偶犯，且认罪认罚，并主动对被害人进行赔偿，并获得被害人谅解书；2.主动承担医疗费，另外也赔偿4万元，并免除被害人欠彭强的2万余钱；3.彭强具有自首情节；4.彭强主观恶性小，社会危害性小；5.彭强符合缓刑条件，恳请法庭宽大处理，适用缓刑"
    ],
    "彭某某故意伤害一审刑事判决书.doc": [
        "2021年4月1日，双方当事人达成赔偿谅解协议",
        "被告人自愿认罪认罚，具有自首情节，且能赔偿被害人的经济损失并取得谅解，依法可对其从轻处罚"
    ],
    "彭英兴故意伤害罪一案刑事一审判决书.doc": [],
    "彭辉故意伤害刑事一审刑事判决书.doc": [
        "被告人彭辉的亲属赔偿被害人的经济损失，取得谅解，可酌情从轻处罚",
        "\r辩护人认为指控被告人彭辉犯故意伤害罪的事实不清、证据不足，被告人彭辉无罪；被告人彭辉系初犯，赔偿被害人的经济损失并取得谅解，被告人彭辉犯罪时系七十五周岁，建议对其从轻处罚并适用缓刑",
        "\r另查明，案发后被告人彭辉的亲属赔偿了被害人赵某的经济损失，赵某对被告人彭辉的行为表示谅解",
        "\r（四）调解协议书、谅解书、收条证明，被告人彭辉的家人与被害人赵某达成调解协议，赔偿了赵某的经济损失，赵某对被告人彭辉的行为表示谅解",
        "\r关于辩护人认为被告人彭辉的家人赔偿了被害人赵某的经济损失，取得被害人的谅解，可酌情从轻处罚的辩护意见与查明事实相符，予以采纳",
        "被告人彭辉的亲属赔偿了被害人赵某的经济损失，被害人对彭辉的行为表示谅解，予以酌情从轻处罚"
    ],
    "徐丹故意伤害一审刑事判决书.doc": [
        "在本院审理期间，被告人徐丹与被害人曲某就经济损失赔偿自行和解，并取得谅解",
        "\r上述事实，被告人徐丹在开庭审理过程中亦无异议，且有案件来源及到案经过、住院病志、前科查询证明、身份证明、赔偿及谅解材料、证人徐某的证言、被害人曲某的陈述、被告人徐丹的供述、大连博爱司法鉴定中心司法鉴定意见书及鉴定意见通知书、调查评估意见书等证据证实，足以认定",
        "被告人徐丹到案后如实供述了自己的犯罪事实，又认罪认罚，对其从轻处罚；其与被害人就经济损失的赔偿自行和解，并取得谅解，对其酌情从轻处罚"
    ],
    "徐亮故意伤害刑事一审刑事判决书.doc": [
        "\r案发后，被告人徐亮已赔偿被害人损失并取得谅解",
        "被告人徐亮能如实供述主要犯罪事实，并自愿认罪认罚，予以从轻处罚；被告人徐亮已赔偿被害人经济损失并取得谅解，予以从轻处罚；被告人徐亮有犯罪前科，酌情从重处罚"
    ],
    "徐俊球故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人徐俊球自愿认罪认罚，已赔偿被害人经济损失并取得谅解"
    ],
    "徐兴虎故意伤害罪一审刑事判决书.doc": [],
    "徐双峰故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人信某的诉讼请求及其诉讼代理人的代理意见均为，判令被告人徐双峰赔偿丧葬费、死亡赔偿金、精神损害抚慰金、亲属处理丧葬事宜的交通费、住宿费共计人民币149万余元，并提供了户籍证明等证据材料",
        "\r附带民事诉讼原告人王某1的诉讼请求为，判令被告人徐双峰赔偿医疗费、误工费、营养费、护理费、住院伙食补助费、交通费、精神损害抚慰金共计人民币13万余元，并提供了户籍证明等证据材料",
        "被告人徐双峰的故意伤害行为给附带民事诉讼原告人信某、王某1造成的经济损失，依法应予合理赔偿",
        "附带民事诉讼原告人信某及其诉讼代理人所提丧葬费、亲属处理丧葬事宜的交通费、住宿费的赔偿项目合法，本院予以支持；所提死亡赔偿金、精神损害抚慰金的诉讼请求及代理意见，依法不属于刑事附带民事诉讼的受案范围，本院不予支持",
        "附带民事诉讼原告人王某1所提医疗费、误工费、营养费、护理费、住院伙食补助费、交通费的赔偿项目合法，惟部分诉讼请求数额过高，本院对过高部分不予支持；所提精神损害抚慰金的诉讼请求，依法不属于刑事附带民事诉讼的受案范围，本院不予支持",
        "\r二、被告人徐双峰赔偿附带民事诉讼原告人信某丧葬费人民币五万零八百零二元，亲属处理丧葬事宜的交通费人民币五千元，住宿费人民币五千元，共计人民币六万零八百零二元（于本判决发生法律效力后一个月内给付）",
        "\r三、被告人徐双峰赔偿附带民事诉讼原告人王某1医疗费人民币一万三千六百二十七元零四分，误工费人民币一万五千元，营养费人民币四千五百元，护理费人民币三千元，住院伙食补助费人民币四百元，交通费人民币二千元，共计人民币三万八千五百二十七元零四分（于本判决发生法律效力后一个月内给付）"
    ],
    "徐周强故意伤害一审刑事判决书.doc": [
        "\r另查明，本案审理期间，被告人徐周**与被害人程某生达成了赔偿协议，并取得了程某生的谅解",
        "\r公诉机关认为被告人徐周**的行为构成故意伤害罪，因被告人徐周**系自首，积极赔偿被害人的经济损失并取得被害人谅解，依法可从轻处罚，建议判处被告人徐周**一年以下有期徒刑",
        "徐周**已签字具结，并有经庭审举证、质证予以确认的被害人程某生的陈述，证人张某花、曲某飞、李某强的证言，法医学人体损伤程度鉴定书、病历、检查报告，辨认笔录及照片，现场视频，赔偿协议书、谅解书，发破案经过、抓获经过、户籍信息等证据证实，足以认定上述事实",
        "被告人徐周**系自首，且积极赔偿被害人的经济损失并取得被害人谅解，依法可从轻处罚，辩护人的相关辩护意见成立，予以采纳"
    ],
    "徐建玲故意伤害罪一案刑事一审判决书.doc": [
        "\r同月25日，徐建玲家属赔偿卓某140000元，卓某1出具谅解书表示对徐建玲的行为进行谅解",
        "徐建玲犯罪以后自动投案，如实供述自己的罪行，是自首，认罪认罚，且积极赔偿被害人并取得谅解，依法从轻处罚并适用缓刑"
    ],
    "徐忠明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "徐某故意伤害一审刑事判决书.doc": [],
    "徐某某故意伤害一审刑事判决书.doc": [
        "案发后，被告人徐某某赔偿被害人石某140600元，并取得了谅解",
        "被告人徐某某赔偿被害人损失，并取得谅解，酌情从轻处罚"
    ],
    "徐洪胜故意伤害一审刑事判决书.doc": [
        "\r另查明，被告人徐洪胜自愿赔偿被害人张某1经济损失，张某1对徐洪胜的犯罪行为表示谅解，请求对徐洪胜从轻处罚",
        "\r上述事实，被告人徐洪胜在开庭审理过程中亦无异议，且有案件来源、到案经过、户籍信息、病历、辨认笔录、伤情照片、被害人张某1陈述、证人李某、刘某、方某证言、鉴定意见书、被告人徐洪胜供述、认罪认罚具结书、赔偿谅解协议、收条等证据证实，足以认定",
        "被告人徐洪胜有自首情节，自愿认罪认罚，主动赔偿被害人经济损失并得到谅解，依法予以从轻处罚，可适用缓刑"
    ],
    "徐炳圈咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "\r在本院审理期间，被告人徐炳圈赔偿王某甲经济损失二万元，并取得谅解",
        "被告人徐炳圈经有关机构传唤主动到案并如实供述其犯罪事实，构成自首，其已向被害人进行了赔偿并取得谅解，可对其从轻处罚，并适用缓刑"
    ],
    "徐磊磊故意伤害罪一审刑事判决书.doc": [
        "事发后，双方达成赔偿协议并履行，张某某谅解被告人伤害行为",
        "量刑情节及建议：本案系因婚姻家庭矛盾引发；被告人徐磊磊在案发后经电话传唤到案，到案后能如实供述自己的罪行，构成自首；徐磊磊积极赔偿被害人张某某经济损失，并取得被害人谅解；徐磊磊系初犯、偶犯；徐磊磊认罪认罚，签署了认罪认罚具结书；建议判处被告人徐磊磊有期徒刑八个月",
        "其辩护人的辩护意见为，本案是由夫妻矛盾引起的家庭事务纠纷，受害人对本案的发生和发展存在一定过错；被告人徐磊磊有自首情节，可从轻、减轻或者免除处罚；被告人徐磊磊犯罪的主观恶性和社会危害性较小；被告人徐磊磊没有违法和犯罪前科，是初犯、偶犯；被告人徐磊磊已向受害人赔偿并取得谅解；徐磊磊自愿认罪认罚；建议对被告人徐磊磊适用缓刑",
        "鉴于被告人徐磊磊有自首情节，已向被害人赔偿并取得谅解，可对其从轻处罚"
    ],
    "徐立开故意伤害罪刑事一审刑事判决书.doc": [
        "另查明，案发后，被告人徐立开与被害人已达成赔偿协议，并已全部给付了赔偿款且取得了被害人的谅解",
        "鉴于被告人徐立开与被害人已达成赔偿协议，并已全部给付了赔偿款且取得了被害人的谅解，可对其酌情从轻处罚",
        "另查明，案发后，被告人徐立开与被害人已达成赔偿协议，并已全部给付了赔偿款且取得了被害人的谅解",
        "鉴于被告人徐立开与被害人已达成赔偿协议，并已全部给付了赔偿款且取得了被害人的谅解，可对其酌情从轻处罚"
    ],
    "意见故意伤害罪刑事一审刑事判决书.doc": [],
    "慕志成故意伤害罪刑事一审刑事判决书.doc": [],
    "成献伟故意伤害罪一案刑事一审判决书.doc": [],
    "战杰故意伤害一审刑事判决书.doc": [
        "要求被告人战杰赔偿医疗费等经济损失共计80000元",
        "被告人自愿认罪，赔偿被害人部分经济损失，酌情从轻处罚，被告人战杰致被害人轻伤，应承担民事赔偿责任",
        "）\r二、被告人战杰赔偿附带民事诉讼原告人段某的经济损失71450.33元（已付31000元，余某在判决生效后三十日内付清）"
    ],
    "戴志明故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王某1提出的诉讼请求是：依法追究被告人戴志明的刑事责任并从重处罚；依法判决被告人戴志明赔偿原告丧葬费29855元、死亡赔偿金631840元、交通费2000元、食宿费5000元、精神抚慰金50000元，共计718695元",
        "对附带民事原告人提出的赔偿请求，同意赔偿，但无钱赔偿",
        "案发后，戴志明主动投案，如实供述犯罪事实，其行为成立自首，到案后认罪态度好，庭审也愿意赔偿，但确实无钱赔偿，综上，戴志明具有自首情节，认罪态度好，请求对其从轻处罚",
        "我想赔偿死者家属的但是我没有能力赔偿",
        "\r关于辩护人所提“戴志明有自首情节，到案后认罪态度好，庭审也愿意赔偿，但确实无钱赔偿，请求对其从轻处罚”的辩护意见，经查，在案证据证实，戴志明作案后主动投案，到案后如实供述其犯罪事实，其行为成立自首，可对其从轻处罚；戴志明系累犯，具有法定从重处罚情节；未对被害人家属进行赔偿，未取得被害人家属的谅解",
        "\r附带民事诉讼原告人王某1因被害人王某2的死亡所遭受的直接物质损失应得到合理赔偿，对于附带民事诉讼原告人提出的赔偿请求，根据法律规定，应当根据犯罪行为造成的物质损失，结合案件具体情况确定",
        "原告人王某1提出的交通费、食宿费未提供相应票据，原告人王某1提出的死亡赔偿金、精神抚慰金不属于附带民事诉讼的赔偿范围，故对附带民事诉讼原告人提出的要求赔偿死亡赔偿金、精神抚慰金的请求不予支持",
        "对附带民事诉讼原告人提出的赔偿请求，本院结合案情综合确定赔偿数额",
        "综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》二百三十四条、第五十七条，第六十四条、第六十五条、第六十七条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人戴志明犯故意伤害罪，判处无期徒刑，并处剥夺政治权利终身；\r二、作案工具折叠匕首一把予以没收；\r三、被告人戴志明于本判决生效后三十日内，赔偿附带民事诉讼原告人王某1经济损失人民币八万元；\r四、驳回附带民事诉讼原告王某1其他诉讼请求"
    ],
    "敦某某故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人胡某1、张某以要求被告人敦某某赔偿经济损失为由向本院提起附带民事诉讼",
        "\r附带民事诉讼原告人胡某1的诉讼请求是：1.请求依法追究被告人刑事责任，依法从重处罚；2.判令被告人赔偿原告医药费36445.38元、误工费56650元、护理费49980元、住院期间伙食补助费4100元、营养费10000元、交通费4000元、精神损失费40000元，合计161165.38元；3.判令被告人赔偿原告后期治疗费20000元；4.请求判令被告人承担鉴定费1000元",
        "\r附带民事诉讼原告人张某的诉讼请求是：1.请求依法追究被告人刑事责任，依法从重处罚；2.判令被告人赔偿原告医药费25839.37元、误工费3345.8元、护理费6240元、住院期间伙食补助费2600元、营养费5000元、交通费3000元、精神损失费30000元，合计76045.17元；3.请求判令被告人承担鉴定费1000元",
        "\r被告人对检察机关指控的事实没有异议，自愿认罪认罚，对附带民事诉讼原告人提出是诉讼请求称无能力赔偿",
        "\r二、被告人敦某某于本判决发生法律效力之日起赔偿附带民事诉讼原告人胡某1医疗费36225.5元、误工费3683.52元、护理费5662.14元、住院期间伙食补助费4100元、营养费4100元、交通费1000元、鉴定费1000元，合计人民币55771.16元",
        "\r三、被告人敦某某于本判决发生法律效力之日起赔偿附带民事诉讼原告人张某医疗费25192.19元、误工费1227.84元、护理费3414.49元、住院期间伙食补助费2600元、营养费2600元、交通费1000元、鉴定费1000元，合计人民币37034.52元"
    ],
    "方凌盛故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人沈某诉称，因方凌盛的犯罪行为给自己身体造成伤害，请求人民法院依法判决被告人方凌盛赔偿医药费48634.81元、后续治疗费6000元、住院伙食补助费1700元、误工费56078元、营养费2700元、护理费19221元、鉴定费2500元、交通费800元，合计137633.81元",
        "被告人方凌盛故意伤害的犯罪行为侵犯了附带民事诉讼原告人沈某的健康权，故附带民事诉讼原告人沈某要求被告人方凌盛赔偿因此造成经济损失的诉讼请求，本院予以支持，附带民事诉讼原告人沈某的经济损失本院核定为117928.73元，应由被告人方凌盛予以赔偿",
        "附带民事诉讼原告人沈某诉求的后续治疗费用、第二次手术的全休和护理日期可能产生的费用，因没有实际发生，不属于直接经济损失，不属于附带民事诉讼赔偿范围，本院不予审理",
        "）\r二、被告人方凌盛赔偿附带民事诉讼原告人沈某经济损失117928.73元,限被告人方凌盛在判决生效后十日内履行"
    ],
    "昂旺多吉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明，案发后被告人昂旺多吉的家属与被害人青某达成和解协议，积极赔偿了被害人损失，并取得了被害人的谅解",
        "证实案发后被告人昂旺多吉与被害人青某在四川省道孚县人民调解指导委员会、道孚县矛盾纠纷多元化解协调中心、道孚县银恩乡人民政府的主持下进行了民事部分赔偿协议，被告人昂旺多吉积极赔偿了被害人的经济损失",
        "证实案发后被告人昂旺多吉家属对被害人青某进行了积极赔偿，并取得了被害人青某的谅解，被害人青某请求对被告人昂旺多吉免予或从轻处罚",
        "案发后他与昂旺多吉在道孚县司法局的主持调解下达成了民事部分调解协议，昂旺多吉对他进行了积极赔偿，他也谅解了昂旺多吉",
        "案发后被告人昂旺多吉主动归案并如实供述自己的罪行，系自首，并自愿认罪认罚，本院依法对其从轻处罚从宽处理；案发后被告人昂旺多吉的家属积极赔偿被害人经济损失并取得被害人谅解，本院酌情对其从轻处罚；本案中被害人对犯罪的发生也有一定的过错，在案发后被告人有委托救护被害人的行为，本院依法对被告人酌情从轻处罚"
    ],
    "明某故意伤害刑事一审刑事判决书.doc": [
        "被告人明某系初犯，无前科劣迹，主观恶性不深，案发后主动投案，认罪认罚，积极赔偿被害人经济损失，已取得被害人谅解，建议对被告人明某适用缓刑",
        "案发后，被告人明某已一次性赔偿被害人陈某全部经济损失，并取得被害人的谅解",
        "被告人明某已一次性赔偿被害人陈某全部经济损失，并取得被害人的谅解，被告人明某有悔罪表现，对其宣告缓刑对所居住社区没有重大不良影响"
    ],
    "易新建故意伤害一审刑事判决书.doc": [],
    "易明生一审刑事判决书.doc": [],
    "易琼故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人易琼被抓获到案后，如实供述了自己的罪行，已赔偿被害人陈某某人民币12000元，取得了被害人的谅解",
        "被告人易琼系坦白，且认罪认罚，赔偿被害人损失并取得被害人谅解，有犯罪前科",
        "\r被告人易琼被抓获到案后，如实供述了自己的罪行，已赔偿被害人陈某某人民币12000元，取得了被害人的谅解",
        "被告人易琼到案后如实供述了自己的罪行，自愿认罪认罚，且其家属赔偿了被害人陈某某的损失，取得了谅解，本院决定对被告人易琼从轻处罚"
    ],
    "曲卓故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人曲某1向本院提起附带民事诉讼，要求被告人曲卓赔偿其经济损失人民币二十七万二千五百二十六元",
        "\r另查明，被告人曲卓与被害人曲某1就民事赔偿问题达成了调解协议",
        "被告人曲卓到案后能够如实供述犯罪事实，系坦白，具有法定从轻处罚情节，依法应从轻处罚；被害人对引发本案存在一定过错，故对被告人曲卓酌情从轻处罚；被告人曲卓能够全部赔偿被害人的经济损失，并获得被害人谅解，具有悔罪表现，依法可以从轻处罚"
    ],
    "曹亿元故意伤害一审刑事判决书.doc": [
        "\r辩护人提出：公诉机关指控的部分事实不属实，曹亿元在共同犯罪中是从犯，有初犯、偶犯，激情犯罪情节，且曹亿元有悔过表现，积极赔偿了受害人近亲属的损失，获得谅解，请求对曹亿元从轻判处",
        "\r另查明，2021年2月19日，被告人曹亿元与附带民事的诉讼原告人陆某、贺某、刘某1、刘某2达成民事赔偿协议，赔偿了附带民事诉讼原告人陆某、贺某、刘某1、刘某2的各项经济损失10万元，取得受害人近亲属的谅解",
        "\r9.撤回附带民事诉讼申请书、谅解书、收据、身份证复印件，证明本案附带民事诉讼原告人主体资格及双方已经达成和解，曹亿元家属代为赔偿了十万元，附带民事诉讼原告人陆某、贺某、刘某1、刘某2对曹亿元予以谅解，申请撤回附带民事诉讼",
        "被告人曹亿元到案后能自愿认罪，悔罪，赔偿受害人近亲属损失，取得了受害人近亲属的谅解，依法可对其从轻处罚",
        "辩护人提出曹亿元有悔过表现，赔偿受害人近亲属的损失，取得谅解情节，请求对曹亿元从轻判处的意见",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失"
    ],
    "曹全经故意伤害罪一审刑事判决书.doc": [],
    "曹某某故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：被告人曹某某与被害人系邻居和亲戚，主观恶性和社会危害性较小，被告人曹某某主动赔偿被害人经济损失，自愿认罪认罚，同意公诉机关的量刑建议",
        "被告人曹某某到案后能如实供述自己的罪行，愿意接受处罚，积极给被害人予以赔偿，并取得被害人的谅解，可对被告人曹某某从轻处罚"
    ],
    "曹福善故意伤害一审刑事判决书.doc": [
        "\r再查明，在本院审理期间，被告人曹福善的近亲属代为赔偿徐某的近亲属经济损失35000元，徐某的近亲属对曹福善的行为表示谅解，请求法院对曹福善从轻处罚",
        "被告人曹福善案发后积极赔偿部分被害人经济损失，并取得部分被害人谅解，可酌情从轻处罚"
    ],
    "曾开华故意伤害罪刑事一审刑事判决书.doc": [
        "2021年5月24日，被告人曾开华被某机关抓获归案后如实供述上述事实，其家属代为赔偿并取得被害人谅解"
    ],
    "曾志军故意伤害罪刑事一审刑事判决书.doc": [
        "2020年4月8日，曾志军与曾某1达成和解协议，曾志军赔偿曾某1医药费等83700元，曾某1出具谅解书表示谅解",
        "案发后，被告人曾志军已与被害人达成了和解协议并已履行全部赔偿义务，取得谅解，依法可以酌情从轻处罚"
    ],
    "曾文跃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明，经本院主持调解，被告人曾文跃亲属与刘某达成调解协议，由被告人曾文跃亲属代为赔偿被害人刘某医药费、护理费等各项经济损失共计一万元，刘某请求对曾文跃从轻判处",
        "被告人曾文跃自愿认罪认罚，予以从宽处罚，被告人曾文跃亲属代为赔偿了被害人刘某的经济损失，酌情予以从轻处罚",
        "\r本案附带民事诉讼赔偿款申请执行的期限为本判决生效后自动履行期限届满之日起二年内，逾期则视为自动放弃申请执行权利"
    ],
    "曾某明故意伤害刑事一审刑事判决书.doc": [],
    "曾礼鸿故意伤害罪一案刑事一审判决书.doc": [
        "\r案发后，被告人曾礼鸿明知他人报警而留在现场等候，抓捕时无拒捕行为，供认犯罪事实，其家属代为赔偿被害人彭某某经济损失共计人民币21000元，并取得谅解",
        "被告人曾礼鸿在犯罪后自动投案，如实供述自己的罪行，是自首，自愿认罪认罚，且案发后被告人曾礼鸿家属代为赔偿被害人经济损失并取得了谅解，本院依法对其从轻处罚"
    ],
    "曾立元故意伤害一审刑事判决书.doc": [
        "\r公诉机关认为，被告人曾立元故意伤害他人身体，致一人重伤，应以故意伤害罪追究其刑事责任；被告人曾立元具有坦白、认罪认罚、赔偿并谅解的情节，建议判处其有期徒刑三年，可以适用缓刑",
        "2019年3月26日，经桃源县龙潭人民调解委员会调解，被告人曾立元与被害人近亲属达成人民调解协议，赔偿被害方各项损失5000元并已履行，取得其谅解",
        "积极赔偿被害人经济损失并取得谅解，酌情从轻处罚，且被害人的行为引发事端，具有一定过错，从轻处罚"
    ],
    "曾逸故意伤害罪一案刑事一审判决书.doc": [
        "曾逸认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理，建议对被告人曾逸判处一年五个月有期徒刑，如赔偿被害人取得谅解，则建议判处十个月有期徒刑"
    ],
    "朱俊杰故意伤害罪刑事一审刑事判决书.doc": [
        "2021年6月7日，被告人朱俊杰近亲属代朱俊杰赔偿了被害人朱某1的经济损失并取得谅解",
        "\r公诉机关广东省广州市从化区人民检察院在向本院提起公诉时提出量刑建议，认为被告人朱俊杰归案后如实供述自己的罪行，其赔偿了被害人的经济损失并取得谅解，建议对被告人判处有期徒刑三年",
        "被告人朱俊杰归案后能如实供述自己的罪行，依法可以从轻处罚，其能认罪认罚，依法可以从宽处理，且其已赔偿被害人的损失并取得被害人谅解，可以酌情从轻处罚"
    ],
    "朱刚故意伤害罪一审刑事判决书.doc": [
        "\r被告人朱刚到案后，在审查起诉阶段自愿如实供述自己的罪行，赔偿被害人损失，与被害人达成和解协议，取得被害人谅解",
        "（3）被告人家属积极赔偿被害人家属，并获得谅解；被告人在审查起诉阶段自愿认罪认罚，无前科劣迹",
        "\r被告人朱刚到案后，其家属积极赔偿被害人家属经济损失，与被害人杨某2家属达成和解协议，取得了被害人家属的谅解",
        "朱刚在审查起诉阶段如实供述自己的犯罪事实，系坦白，并积极赔偿被害人家属，与被害人家属达成和解，取得谅解，可从轻处罚"
    ],
    "朱家清故意伤害一审刑事判决书.doc": [
        "\r辩护人辩称：1.被害人有过错；2.被告人属防卫过当；3.被告人有自首情节；4.被告人赔偿了被害人亲属经济损失，得到被害人亲属谅解；5.被告人认罪认罚，可从轻处罚",
        "\r17.刑事附带民事调解书及谅解书证明：被告人朱家清赔偿了被害人亲属经济损失，被害人亲属对朱家清表示谅解",
        "被害人受邀参与他人处理纠纷过程中，主动挑起殴斗，在案发起因上有过错；朱家清主动投案后，如实供述犯罪事实，其行为构成自首；朱家清赔偿了被害人亲属经济损失，得到被害人亲属谅解，并认罪认罚，上述情节经查属实，辩护人提出对朱家清从轻处罚的意见，予以采纳"
    ],
    "朱某1与唐博龙故意伤害一审刑事判决书.doc": [
        "案发后，被告人唐博龙赔偿朱某1损失并取得谅解",
        "\r上述事实，被告人唐博龙在庭审中未提出异议并表示自愿认罪认罚，且有被害人朱某1的陈述，证人朱某2、宋某、牛某、周某、马某、郭某、王某、刘某的证言，鉴定意见，诊断证明、病历，赔偿协议、谅解书、转账记录，调取证据清单、接受证据清单，接报案经过、到案经过及被告人的身份证明材料等证据在案为证，足以认定",
        "鉴于被告人唐博龙经电话传唤主动到案，如实供述自己的犯罪行为，系自首，自愿认罪认罚，赔偿被害人损失并取得谅解，依法予以从轻处罚，对辩护人的相关辩护意见予以采信"
    ],
    "朱某1胡小林故意伤害罪刑事一审刑事判决书.doc": [
        "本院受理后，附带民事诉讼原告人朱某1向本院提起附带民事诉讼，要求被告人胡小林赔偿损失",
        "因被告人胡小林的故意伤害行为，给被害人朱某1造成的经济损失，依法应予赔偿",
        "\r(刑期从判决执行之日计算，判决执行之前先行羁押的，羁押一日，折抵刑期一日，即从2021年5月9日至2022年5月8日止)\r二、被告人胡小林赔偿附带民事诉讼原告人朱某1医疗费、误工费、护理费、住院伙食补助费、营养费共计一万二千二百六十二元七角四分",
        "\r《中华人民共和国民法典》\r第一千ー百七十九条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金;造成死亡的，还应当赔偿费和死亡赔偿\r《中华人民共和国刑事诉讼法》\r第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理"
    ],
    "朱某刘某1刘某2等故意伤害罪一审刑事判决书.doc": [
        "\r三附带民事诉讼原告人诉称:被害人刘某4因制止被告人郜创业的不文明行为，被郜创业用刀捅死，依法应以其犯故意杀人罪或故意伤害罪从重处罚，并赔偿附带民事诉讼原告人各项经济损失共计1067527.5元",
        "\r郜创业对起诉书指控事实、罪名无异议，辩称:其是在被刘某4殴打的情况下，用随身携带的刀捅他一刀；其认罪并愿意赔偿附带民事原告人的经济损失，但无经济收入，请求从宽处罚",
        "郜创业归案后，如实供述其犯罪事实，具有坦白情节，并自愿认罪认罚，庭审中向被害人亲属表示歉意，且愿意赔偿被害人亲属的经济损失，建议对郜创业从轻处罚",
        "郜创业因其犯罪行为给附带民事诉讼原告人造成的经济损失医药费39097.5元、丧葬费39518.5元，共计78616元，依法应予赔偿",
        "附带民事诉讼原告人提出的死亡赔偿金、被抚养人生活费及精神损害抚慰金等诉讼请求不属于刑事附带民事诉讼的赔偿范围，本院不予支持",
        "依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十四条、第六十七条第三款、第三十六条第一款及《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条，《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》第一百九十二条第一款、第二款之规定，判决如下:\r一、被告人郜创业犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、扣押在案的作案工具弹簧刀一把予以没收；\r三、被告人郜创业赔偿附带民事诉讼原告人朱某、刘某1、刘某2经济损失人民币七万八千六百一十六元",
        "没收的财物和罚金，一律上缴国库，不得挪用和自行处理\r第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件的具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入，造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "朱某故意伤害刑事一审刑事判决书.doc": [
        "其辩护人认为，被告人朱某认罪认罚，签署了认罪认罚具结书，认罪态度好，积极赔偿了被害人的损失并取得谅解，建议对朱某判处缓刑",
        "案发后朱某积极赔偿被害人损失并取得被害人谅解，可以对其从宽处理"
    ],
    "朱某某故意伤害一审刑事判决书.doc": [
        "\r另查明，被告人朱某某家属于2021年6月23日与被害人燕某某达成调解协议，被告人一次性赔偿被害人医疗费、伙食补助费、营养费、误工费等各项经济损失共计30000元（已给付），被害人对被告人的行为表示谅解，希望对被告人从轻处罚",
        "被告人已赔偿被害人损失，并取得谅解，可酌情从轻处罚"
    ],
    "朱树江故意伤害罪一审刑事判决书.doc": [
        "4．其家人代其向被害人家属进行了民事赔偿，可以从轻、减轻处罚",
        "\r本院另查明，被告人朱树江的亲属代朱树江向被害人刘某1的近亲属赔偿丧葬费5万元",
        "被告人朱树江的近亲属代为赔偿了被害人刘某1近亲属丧葬费5万元，本院在量刑时酌情予以考虑"
    ],
    "朱祥川罗中勇故意伤害一审刑事判决书.doc": [
        "同年10月21日，被告人朱祥川、罗中勇与被害人廖某达成赔偿协议，赔偿廖某10万元，取得了廖某的谅解",
        "案发后，被告人朱祥川、罗中勇积极赔偿了被害人损失，取得被害人谅解，可酌情从轻处罚"
    ],
    "李世良故意伤害罪刑事一审刑事判决书.doc": [],
    "李今朝李晔故意伤害罪一审刑事判决书.doc": [],
    "李发龙咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "量刑情节及建议：被告人李发龙自愿认罪认罚并签署了具结书；双方打架起因系民间纠纷，都存在过错，李发龙亦因打架受伤，其在另案中作为被害人，承担了身体和经济上的损失；双方在开庭审理前达成了赔偿谅解；在原有量刑建议拘役六个月基础上可依法从宽调整"
    ],
    "李哲故意伤害罪一审刑事判决书.doc": [
        "2021年4月26日，李哲父母代李哲与吕某及家属达成民事赔偿协议，并支付赔偿金180000元，取得了吕某及家属的谅解",
        "其亲属在案发后积极与被害人达成民事赔偿协议并履行，取得被害人的谅解，可酌情对其从轻处罚，建议对被告人李哲判处有期徒刑三年，可适用缓刑",
        "被告人自愿认罪认罚，到案后能够如实供述其犯罪事实，可从宽、从轻处罚；其家属已积极赔偿了被害人的全部经济损失，并取得了被害人的谅解，可酌情从轻处罚；公诉机关和辩护人以此对被告人从轻和酌情从轻处罚的公诉意见和辩护建议，本院予以采纳"
    ],
    "李嘉故意伤害罪刑事一审刑事判决书.doc": [
        "2018年10月30日，雷川、雷威、李嘉与何太兴达成了刑事和解，赔偿人民币57000元并取得了谅解",
        "案发后，被告人李嘉已与被害人达成了和解协议并已履行全部赔偿义务，取得谅解，依法可以酌情从轻处罚"
    ],
    "李国亮故意伤害一审刑事判决书.doc": [
        "案发后，李国亮的亲属代为赔偿孙某人民币25万元，孙某出具谅解书表示对李国亮的行为予以谅解",
        "公诉机关认为，被告人李国亮的行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条定罪处罚，考虑其自愿认罪认罚，积极赔偿被害人经济损失并获取谅解，建议判处有期徒刑十个月，适用缓刑",
        "\r辩护人的主要辩护意见是，被告人李国亮系初犯，自愿认罪认罚，且积极赔偿被害人的经济损失并获取谅解，建议法庭对其从轻处罚并适用缓刑",
        "鉴于被告人李国亮自愿认罪认罚，积极赔偿被害人的经济损失并获取谅解，可依法对其从轻处罚并适用缓刑"
    ],
    "李国兴故意伤害罪刑事一审刑事判决书.doc": [
        "本案在审理过程中，附带民事诉讼原告人李某1与被告人李国兴就民事赔偿达成一致协议，由被告人李国兴一次性赔偿了被害人李某1各项经济损失共计人民币27000元，并取得了被害人谅解",
        "\r上述事实，有经庭审举证、质证和合议庭综合认证的下列证据予以证实：\r1.书证：户籍资料、接报案登记表、立案决定书、到案经过、鉴定意见通知书、刑事判决书、李某1病历材料、行政处罚决定书、赔偿协议书、撤诉申请书、谅解书、收条、裁定书等；\r2.证人李某2、胡某、刘某、黄某、李某3、李某4的证言；\r3.被害人李某1的陈述；\r4.被告人李国兴的供述和辩解；\r5.鉴定意见：\r（1）湖南正宏司鉴中心［2021］临鉴字第7号司法鉴定意见书证明：李某1的损伤程度为轻伤二级",
        "被告人李国兴到案后，如实供述自己的罪行，是坦白，且自愿认罪认罚，并赔偿了被害人经济损失，取得了被害人谅解，依法从宽处理"
    ],
    "李国平故意伤害一审刑事判决书.doc": [],
    "李大伟故意伤害一审刑事判决书.doc": [
        "\r在本院审理期间，被告人李大伟的家属与被害人狄某自行达成赔偿协议，代为赔偿被害人狄某各项经济损失5万元，并已全部履行",
        "公诉机关认为，被告人李大伟具有自首、赔偿经济损失并获得谅解、自愿认罪认罚的从轻处罚情节，建议判处被告人李大伟有期徒刑一年",
        "鉴于被告人李大伟明知他人报案而在现场等待，且到案后如实供述犯罪事实，视为自首，赔偿经济损失并获得谅解，且自愿认罪认罚，依法从轻处罚"
    ],
    "李奇故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人李奇与被害人田某就民事赔偿自愿达成和解协议，李奇一次性赔偿田某医药费等经济损失共计人民币8万元，并取得谅解",
        "鉴于其案发后主动投案，认罪认罚，赔偿已取得谅解，建议判处有期徒刑一年",
        "其归案后认罪认罚，赔偿被害人经济损失并取得谅解，还可以依法从宽处理"
    ],
    "李宗平故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人李宗平于2020年12月21日被抓获，到案后如实供述了全部犯罪事实，并赔偿被害人的损失，得到被害人的谅解",
        "被告人李宗平到案后如实供述其犯罪事实，根据《中华人民共和国刑事诉讼法》第六十七条第三款的规定，系坦白，可以从轻处罚；赔偿被害人的损失，得到被害人的谅解，可以酌情从轻处罚，建议判处被告人李宗平有期徒刑十个月，缓刑一年二个月",
        "被告人李宗平到案后，能如实供述所犯罪行，系坦白，依法可以从轻处罚；被告人李宗平自愿认罪认罚，依法可以从宽处理；被告人李宗平赔偿被害人的损失，其行为取得了被害人的谅解，可以酌情从轻处罚"
    ],
    "李小锋澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "李平建故意伤害一审刑事判决书.doc": [
        "在本案审理过程中，被告人李平建赔偿被害人经济损失并取得谅解，可酌情从轻处罚"
    ],
    "李广庆故意伤害罪一案刑事一审判决书.doc": [
        "\r案件审理期间，被告人李广庆赔偿了被害人的经济损失并取得被害人的谅解",
        "被告人赔偿被害人经济损失并取得被害人谅解，可以酌情从轻处罚"
    ],
    "李庆故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关认为被告人李庆的行为构成故意伤害罪，且具有自愿认罪认罚、自首、已赔偿被害人经济损失并取得谅解的量刑情节，建议判处被告人李庆有期徒刑六个月至一年"
    ],
    "李建故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人李建于2021年4月7日投案自首，并赔偿了被害人熊某的损失获得了熊某的谅解",
        "被告人李建积极赔偿被害人损失并获得其谅解，酌情从轻处罚"
    ],
    "李彦江故意伤害一审刑事判决书.doc": [
        "李彦江未赔偿被害人的损失，可对其酌情从重处罚",
        "\r附带民事诉讼原告人王某以附带民事诉讼被告人李彦江的行为给其造成经济损失为由，要求李彦江赔偿王某残疾赔偿金、医疗费、护理费、营养费、误工费、交通费、住院伙食补助费、鉴定费、救护车费、精神损失费共计132824.61元",
        "\r附带民事诉讼被告人李彦江对于附带民事部分表示没有异议，现无能力赔偿，同意依法判决",
        "\r关于附带民事诉讼原告人王某主张的各项费用，包括伤残赔偿金、医疗费、护理费、营养费、误工费、交通费、住院伙食补助费、鉴定费、救护车费、精神损失费共计132824.61元",
        "其中:1.医疗费29811.16元，系因李彦江行为的必要合理支出，符合法律规定，本院予以保护；2.伤残赔偿金62230元，按照2020年度黑龙江省城镇居民人均可支配收入31115元/年的标准计算20年的10%即62230元，本院予以保护；3.误工费4125元，附带民事诉讼原告人主张按其月工资1650元/月，主张其误工期间2021年1月、2月、至3月11日，不超出法律规定标准及期限，计算为3905元，符合法律规定部分，本院予以保护；4.护理费18896.25元，依据2020年黑龙江省居民服务业平均工资45351元/年，保护150天的护理费18637.50元，符合法律规定部分，本院予以保护；5.住院伙食补助费3200元，王某在牡丹江市第一人民医院住院治疗32天，每日按100元保护住院期间的伙食补助费3200元，符合法律规定，本院予以保护；6.营养费6000元，经鉴定需给予营养60日，按每日50元计算3000元，符合法律规定部分，本院予以保护；7.交通费500元，本院每日按3元保护住院期间的交通费96元，符合法律规定部分，本院予以保护；8.救护车费144.49元，根据票据花费144.29元系因李彦江行为的合理支出，符合法律规定部分，本院予以保护；9.鉴定费2917.71元，有鉴定费票据及门诊费票据为凭，此费用系其因被告人行为实际支出的必要费用，本院予以保护；10.精神损害抚慰金5000元，不符合法律规定，本院不予支持",
        "以上款项合计123941.66元符合法律规定，本院予以保护，由附带民事诉讼被告人李彦江赔偿",
        "\r为保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第十八条第三款、第三十六条第一款、第四十五条、第四十七条、《最高人民法院关于适用时间效力的若干规定》第二条、《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第六项、第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条第一款、第二十一条第一款、第二款、第二十二条、第二十三条第一款、第二十四条、第二十五条第一款、《中华人民共和国刑事诉讼法》第十五条、第二百零一条、《最高人民法院关于适用的解释》第一百三十八条的规定，判决如下：\r一、被告人李彦江犯故意伤害罪，判处有期徒刑一年；\r（刑期从判决执行之日起计算",
        "）\r二、附带民事诉讼被告人李彦江一次性赔偿附带民事诉讼原告人王某经济损失人民币123941.66元"
    ],
    "李彦波故意伤害一审刑事判决书.doc": [
        "\r2021年5月30日，李彦波与段某1就民事赔偿自愿达成赔偿协议，履行了赔偿义务并取得谅解",
        "被告人李彦波主动报警接受调查，到案后并能如实供述犯罪事实，可认定为自首，依法从轻处罚；自愿认罪认罚，依法从宽处理；积极赔偿被害人全部经济损失并取得谅解，依法酌情从轻处罚",
        "辩护人李新蕊关于被告人李彦波具有自首，自愿认罪认罚、积极赔偿被害人经济损失并取得谅解等从轻处罚情节的辩护意见，与本院查证的事实和证据相符，本院予以采纳；关于被害人对引发本案有一定过错的辩护意见，与本院查证的事实和证据不符，本院不予采纳"
    ],
    "李成某故意伤害一审刑事判决书.doc": [
        "\r被告人李成某的辩护人提出如下辩护意见：被告人李成某主观恶性相对较小，具有自首情节，积极赔偿被害人损失，建议对其判处缓刑",
        "在本院审理阶段，被告人李成某与被害人魏某达成调解协议，被告人李成某赔偿被害人魏某损失人民币45000元",
        "被告人李成某投案自首，依法可以从轻处罚；赔偿被害人损失，应当酌情从轻处罚",
        "被告人李成某的辩护人提出的被告人李成某具有自首情节，积极赔偿被害人损失，建议判处缓刑的辩护意见，经查属实，予以采纳"
    ],
    "李文强李文豪等故意伤害罪一审刑事判决书.doc": [
        "\r民事部分已赔偿，并取得谅解",
        "\r被告人李文强的辩护人高运智对公诉机关指控的罪名和事实不持异议，认为被告人李文强到案后能如实供述犯罪事实，具有坦白情节，自愿认罪认罚，有悔罪表现，犯罪情节轻微，主观恶性小，社会危害性不大，且本人也是受害者，赔偿了被害人李治乐的损失，取得谅解，系初犯偶犯，请求对其从轻处罚并适用缓刑",
        "\r被告人李文豪的辩护人李锐对公诉机关指控李文豪的罪名和犯罪事实无异议，认为被告人李文豪到案后如实供述犯罪事实，具有坦白情节，自愿认罪认罚，具有悔罪表现，积极赔偿了被害人的损失并取得谅解，系初犯偶犯，建议对其从轻处罚并适应缓刑",
        "\r被告人李治乐的辩护人曹刘伟对公诉机关指控的罪名和事实不持异议，认为被告人李治乐到案后能如实供述犯罪事实，自愿认罪认罚，有悔罪表现，赔偿了被害人的损失，取得谅解，犯罪情节轻微，主观恶性小，无犯罪记录，请求对其从轻处罚并适用缓刑",
        "\r被告人李喜乐的辩护人杨开予对公诉机关指控的罪名定性和基本事实无异议，认为被告人李喜乐到案后能如实供述犯罪事实，具有坦白情节，积极赔偿了被害人的损失，取得被害人的谅解，有悔罪表现，自愿认罪认罚，系初犯偶犯，请求对其从轻处罚并适用缓刑",
        "鉴于各被告人到案后能如实供述自己的罪行，具有坦白情节，积极赔偿了被害人的损失，取得被害人的谅解，自愿认罪认罚，宣告缓刑对所居住社区没有重大不良影响，依法对其从轻处罚并适用缓刑"
    ],
    "李明先故意伤害罪一审刑事判决书.doc": [
        "起因是当年徐某的母亲坐李某2的拖拉机，不小心从拖拉机上跌落，我们家就把徐某的母亲送到对坪医院治疗，治疗费都是我家出的，出院后徐某要求我们家赔偿5000.00元钱，但是我们家赔不起，徐家就把我家告到金阳县人民法院了，后面他家又撤诉了，打架当天李某2跟我讲，李云亮和他在龙某家打台球耍，徐某喝了酒后跑来玩，还发烟给李云亮抽，李云亮不抽他的烟，徐某就动手打李云亮，李某2就跑回来叫我和李某1，说李云亮在龙某家门口被徐某打了，李某2叫了我们后，他就拿了把菜刀跑出去了，我们追到龙某家门口时，看到徐某被打在地上睡起，我们也就什么也没说就走了",
        "后来因为双方在我母亲受伤住院治疗的相关医疗费上的赔偿协商未达成一致，于是我们到金阳县人民法院打官司，后经法院判决，由被告李某1赔偿原告杨某经济损失1500.00元",
        "经被告人李明先家属与被害人徐某在中间调解人卯时银的主持下，赔偿被害人徐某医疗费等共计人民币106000.00元，已当庭兑现，并取得被害人徐某的谅解，化解矛盾",
        "双方自愿达成赔偿谅解协议，符合法律的规定，公诉机关经变更量刑为有期徒刑三年，缓刑三年的意见，本院予以采信；\r五、本案在案发后2006年1月16日金阳县***接受刑事案件登记表（编号06016）、金阳县***金公立案字[2006]10号立案决定书及接受案件回执单（金公受字第8号）均证实已立案"
    ],
    "李明坤故意伤害罪刑事一审刑事判决书.doc": [
        "2021年6月7日，李明坤的亲属代其赔偿李某各项经济损失人民币5.5万元，并取得谅解",
        "被告人李明坤犯罪以后自动投案，如实供述自己的罪行，是自首，且已赔偿被害人的经济损失并取得谅解，确有悔罪表现，对其可从轻处罚并适用缓刑"
    ],
    "李春故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人李春到案后如实供述自己的罪行，且自愿认罪认罚，应从轻处罚，被告人李春赔偿被害人并获得谅解，应酌情从轻处罚，建议判处有期徒刑六个月，缓刑一年",
        "被告人李春赔偿被害人并获得谅解，本院酌情从轻处罚",
        "被告人李春到案后如实供述自己的罪行，且自愿认罪认罚，应从轻处罚，被告人李春赔偿被害人并获得谅解，应酌情从轻处罚，建议判处有期徒刑六个月，缓刑一年",
        "被告人李春赔偿被害人并获得谅解，本院酌情从轻处罚"
    ],
    "李春鹏故意伤害罪一审刑事判决书.doc": [],
    "李朝阳故意伤害罪一审刑事判决书.doc": [
        "另查明，2021年5月25日，被告人李朝阳与被害人李某1就民事赔偿自愿达成和解协议，并取得谅解，被害人李某1已撤回了附带民事诉讼",
        "积极赔偿被害人经济损失，并取得谅解，可酌情从轻处罚"
    ],
    "李某1代金刚危险驾驶罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r诉讼请求：（一）追究代金刚的刑事责任；（二）赔偿李某1的经济损失共计25420.98元：1.医疗费：3000元；2.误工费：16787.7元（186.53元／月×90天）；3.护理费：373.28元（186.64元／天×2天）；4.住院伙食补助费：100元（50元／天×2天）；5.营养费：100元（50元／天×2天）；6.交通费：60元（30元／天×2天）；7.精神抚慰金：5000元",
        "\r被告人代金刚因其犯罪行为给附带民事诉讼原告人李某1造成的经济损失，依法应予以赔偿",
        "李某1要求赔偿医疗费3000元，提供了住院病历、出院记录及发票等证据，按照其要求计算；要求赔偿误工费16787.7元（186.53元／月×90天），按照其所在单位出具的证明，李某1月工资4300元（143.33元／天），其伤后于2021年1月20日住院、休息，后于2021年3月25日起开始上班，误工期间为1月20日至3月25日，其误工损失共计为9316.55元",
        "李某1要求赔偿护理费、住院伙食补助费、营养费、交通费过高，按照法律规定计算，要求赔偿精神抚慰金，无法律依据，不予支持",
        "）\r二、被告人代金刚赔偿附带民事诉讼原告人李某1经济损失人民币一万二千七百六十六元四角三分；（上述款项于判决生效之日起十五日内一次性付清",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，应根据情况判处赔偿经济损失",
        "\r《最高人民法院关于适用的解释》\r第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "李某1李星军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r刑事附带民事诉讼原告人李某1及其辩护人向本院提出诉求：1.请求依法以故意伤害罪追究被告人李星军的刑事责任，并从重处罚；2.请求依法判令被告人赔偿原告医疗费、护理费、住院伙食补助费、营养费、交通费、精神损害抚慰金等共计人民币68099.56元",
        "对于附带民事诉讼原告人李某1的诉讼请求,其称会依法赔偿",
        "\r对于辩护人提出被告人李星军系初犯、偶犯，自愿认罪认罚，建议从轻处罚的意见，经查，被告人李星军无违法犯罪前科，自愿认罪认罚，当庭表示愿意依法赔偿被害人损失，依法可以从轻处罚",
        "被告人李星军故意伤害的犯罪行为造成附带民事诉讼原告人李某1各项损失共计56691.56元，依法应予赔偿",
        "）\r二、被告人李星军应在本判决发生法律效力之日起三十日内一次性赔偿附带民事诉讼原告人李某1物质损失人民币56691.56元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款第二款、第三款规定的限制"
    ],
    "李某1李某某故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人李某1要求被告人李某某赔偿医疗费36744.13元",
        "对被害人李某1的经济损失表示同意赔偿",
        "因被告人李某2的故意伤害行为，给附带民事诉讼原告人李某1造成了经济损失，应当承担相应的赔偿责任",
        "被害人李某1要求被告人赔偿医疗费用36744.13元，本院予以支持",
        "）\r二、被告人李某某于本判决生效后10日内一次性赔偿附带民事诉讼原告人李某1医疗费36744.13元"
    ],
    "李某故意伤害罪刑事一审刑事判决书.doc": [],
    "李某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人李某到案后如实供述了自己的犯罪行为，自愿认罪认罚，已经赔偿了被害人，取得了被害人的谅解",
        "积极赔偿被害人，取得了被害人的谅解，适用《中华人民共和国刑事诉讼法》第二百九十条，可以从宽处罚",
        "被告人李某到案后如实供述了犯罪事实，系坦白，依法可以从轻处罚；自愿认罪，愿意接受处罚，可以依法从宽处理；积极赔偿被害人，取得了被害人的谅解，可以酌情从轻处罚"
    ],
    "李某来故意伤害一审刑事判决书.doc": [
        "2021年4月6日，刘某帆等人家属向杨某胜赔偿医疗费共计6000元",
        "案发后，刘某帆等人的亲属向被害人杨某胜赔偿医疗费共计6000元"
    ],
    "李某某故意伤害一审刑事判决书.doc": [
        "\r2021年4月14日，被告人李某某被公安民警抓获，其到案后如实供述上述事实，其家属已向被害人赔偿人民币20万元并取得谅解",
        "被告人李某某如实供述自己的罪行，依法可以从轻处罚；鉴于其在家属帮助下赔偿被害人相关经济损失并取得谅解，亦可酌情从轻处罚"
    ],
    "李某某李某故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人李某某、李某家属赔偿孙某各项经济损失人民币175000元，并得到谅解",
        "二被告人均能如实供述自己的罪行，认罪认罚，并积极赔偿被害人经济损失且得到谅解，故予以从轻处罚"
    ],
    "李武阳故意伤害罪一审刑事判决书.doc": [
        "\r另查明，本案审理期间，被告人李武阳与被害人陈某达成和解协议，李武阳家人代为赔偿陈某因伤各项损失共计50000元，陈某对李武阳行为表示谅解",
        "案件审理期间，被告人李武阳与被害人达成和解协议，积极赔偿被害人损失并取得谅解，酌定予以从轻处罚"
    ],
    "李永军故意伤害一审刑事判决书.doc": [
        "案后，被告人李永军赔偿被害人曲某1各项损失共计人民币14万元，被害人对被告人李永军的行为表示谅解，不再追究其刑事责任责任",
        "被告人李永军系自首，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "李永华李新东故意伤害一审刑事判决书.doc": [
        "\r另查，在本案诉讼过程中，被告人李永华、李新东亲属代其向被害人赵某赔偿人民币17万元，赵某对李永华、李新东予以谅解",
        "李永华、李新东主动到案后如实供述其犯罪事实，属自首，其自愿接受刑罚处罚，赔偿被害人损失并取得谅解，对李永华、李新东予以从轻处罚"
    ],
    "李永文故意伤害刑事一审刑事判决书.doc": [
        "案发后李永文被抓获到案，赔偿梁某13000元人民币，现梁某无法正确表达",
        "\r案发后，李永文被抓获到案，赔偿梁某人民币13,000元",
        "系邻里纠纷且部分赔偿被害人损失，酌情从轻处罚"
    ],
    "李洪奎故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "现当事人双方已就民事赔偿达成协议并履行完毕，被告人李洪奎已经取得被害人谅解"
    ],
    "李海鸥故意伤害罪刑事一审刑事判决书.doc": [
        "\r在本案诉讼过程中，经本院主持，双方达成刑事和解协议，被告人李海鸥已赔偿被害人蔡某4万元且取得谅解",
        "被告人李海鸥有前科、劣迹，予以从重处罚；鉴于其有坦白情节并自愿认罪认罚，现已与被害人达成刑事和解协议并进行赔偿且获得谅解，结合本案实际情况，予以从轻处罚、从宽处理；辩护人就此提出的相关意见予以采纳"
    ],
    "李海鹏故意伤害罪一审刑事判决书.doc": [
        "6.被告人亲属愿意对受害人亲属赔偿损失，希望获得被害人家属的谅解"
    ],
    "李炎业故意伤害罪刑事一审刑事判决书.doc": [],
    "李研宏故意伤害一审刑事判决书.doc": [
        "庭前被害人洪某与被告人李某某达成民事赔偿协议，被害人对被告人的行为予以谅解",
        "被告人李某某主动到案后能够如实供述自己的罪行，愿意接受处罚，对其可以从轻处罚；其系初次犯罪，积极赔偿被害人损失，并取得被害人谅解，酌情从轻处罚"
    ],
    "李耀明故意伤害罪一审刑事判决书.doc": [],
    "李艳故意伤害刑事一审刑事判决书.doc": [
        "被告人李艳系坦白，认罪认罚，积极赔偿被害人损失，取得其谅解，可以从轻处罚",
        "被告人李艳已赔偿被害人李某1各项损失共计人民币150000元，被害人李某1对被告人李艳的行为表示谅解",
        "被告人李艳系坦白，自愿认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，予以从轻处罚"
    ],
    "李谋良平利县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "李阳故意伤害罪一审刑事判决书.doc": [
        "被告人李阳到案后如实供述了上述犯罪事实，并对被害人李某均进行赔偿取得谅解",
        "被告人李阳到案后，如实供述自己的罪行，予以从轻处罚；被告人李阳赔偿被害人部分经济损失，酌定从轻处罚"
    ],
    "李顺发故意伤害一审刑事判决书.doc": [],
    "李飞故意伤害一审刑事判决书.doc": [
        "\r另查明，被告人李飞亲属已赔偿被害人经济损失，唐某1对李飞的行为表示谅解"
    ],
    "李高俊徐传海等故意伤害罪刑事一审刑事判决书.doc": [],
    "李鸿昌故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1、李宏昌在案发当天就做了询问笔录，如实供述自己的犯罪事实，应当认定为自首；2、李鸿昌认罪认罚，愿意赔偿被害人损失，应当从轻处罚；3、公诉机关建议判处拘役五个月十五天，所以不够成累犯",
        "被告人李鸿昌没有实际向被害人支付经济赔偿，被害人提起附带民事诉讼，但因时间原因不能到庭参加诉讼，申请撤诉"
    ],
    "杜亮故意伤害罪一审刑事判决书.doc": [
        "\r案发后，杜亮已赔偿吉02817号警车维修费用人民币3，500元",
        "鉴于其认罪认罚，已赔偿被害人经济损失并取得谅解，建议以故意伤害罪判处有期徒刑七个月，以危险驾驶罪，判处拘役一个月，并处罚金",
        "\r庭审前，被告人杜亮的近亲属与被害人王某就民事赔偿事宜，自愿达成和解协议，杜亮一次性赔偿王某医药费等经济损失共计人民币3万元，已给付完毕",
        "\r案发后，杜亮已赔偿吉02817号警车维修费用人民币3500元",
        "其自愿认罪认罚，积极赔偿被害人经济损失并取得谅解，又提供了财产刑担保，可以依法从宽处理"
    ],
    "杜夫军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r其辩护人提出的辩护意见是：一、被告人杜夫军主观恶性较小；二、被害人的伤情并非被告人杜夫军一人造成，还有其他人的参与；三、被害人存在过错，被告人出于激愤才产生本案；四、被告人有悔罪情节，愿意积极赔偿，当庭认罪态度良好，认罪认罚",
        "\r另查明，被告人杜夫军亲属代其与被害人刘某自愿达成和解协议，赔偿被害人医疗费、误工费、护理费等经济损失共计人民币五万元，被害人刘某对被告人杜夫军的行为表示谅解，并放弃追究被告人杜夫军的刑事责任",
        "对辩护人提出的“被告人杜夫军有悔罪情节，愿意积极赔偿，当庭认罪态度良好，认罪认罚”等辩护意见，与本院查明的事实一致，予以采纳",
        "\r被告人杜夫军归案后能如实供述自己的罪行，系坦白，自愿认罪认罚，愿意赔偿被害人损失，其亲属代其与被害人达成和解协议，并取得被害人谅解，对其可以从轻处罚，适用缓刑"
    ],
    "杜成德故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某某故意伤害一审刑事判决书.doc": [
        "公诉机关当庭宣读、出示了匕首一把；破案经过、户籍证明、无违法犯罪记录证明、宁安市人民医院住院病案、现场照片、作案凶器照片、邹某某伤情照片、宁安市人民医院说明、赔偿协议、谅解书、收条；证人杨某某、商某某、关某某的证言；被害人邹某某的陈述；被告人杜某某的供述与辩解；宁安市某局刑事技术大队鉴定意见书、宁安市某局刑事技术大队补充说明、现场勘查笔录等证据证实",
        "其辩护人提出的辩护意见是：被告人系自首，自愿认罪认罚，平时表现良好，无前科劣迹，已积极赔偿被害人损失并取得谅解",
        "另查明，2021年3月6日，被告人杜某某家属与被害人邹某某达成和解协议，被告人一次性赔偿被害人医疗费、住院伙食补助费、护理费、误工费等各项经济损失250000元（已给付），被害人对被告人的行为表示谅解，不再追究被告人的刑事责任，希望从轻处罚",
        "对辩护人提出被告人系自首，自愿认罪认罚，平时表现良好，无前科劣迹，已积极赔偿被害人损失并取得谅解，被告人具有法定和酌定从轻处罚情节的辩护意见，符合查明的事实，予以采纳"
    ],
    "杜玉峰故意伤害刑事一审刑事判决书.doc": [
        "被告人杜玉峰认罪认罚、有自首情节，建议判处被告人杜玉峰有期徒刑一年，如有赔偿被害人损失取得谅解等情节，可以适当从轻，符合条件适用缓刑",
        "\r另查明，案件审理过程中，被告人杜玉峰与被害人肖某自愿达成赔偿谅解协议，被告人杜玉峰家属赔偿了被害人损失，取得被害人的谅解",
        "\r上述事实，有案件来源，自首材料，户口信息，赔偿谅解材料及收据，证人黄某、马某、刘某等人的证言，被害人肖某的陈述，被告人杜玉峰供述与辩解，司法鉴定意见书，辨认笔录，现场勘验材料及照片，讯问光盘等证据证实，经庭审举证、质证，本院予以确认",
        "鉴于被告人杜玉峰已赔偿被害人损失，并取得被害人的谅解，故结合本案的犯罪事实、性质、情节和适用认罪认罚程序审理的情况以及社区矫正部门出具可适用非监禁刑的评估意见，对被告人杜玉峰予以从轻处罚，并适用缓刑"
    ],
    "束海鹤故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "来某1来养谦故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "建议对被告人来养谦判处有期徒刑一年九个月；如在一审宣判前积极赔偿并取得谅解，可以适用缓刑",
        "\r附带民事诉讼原告人来某1请求依法追究被告人来养谦犯故意伤害罪的刑事责任，并从重处罚；请求依法判令被告人来养谦赔偿医疗费、误工费等各项损失共计187418.75元",
        "\r对附带民事诉讼原告人来某1请求赔偿的损失，本院依法认定如下：1、医疗费15752.75元，有邹城市人民医院住院和门诊收费票据、济宁医学院附属医院门诊收费票据证明医疗费数额；2、护理费5271.08元（上年度山东省城镇居民人均可支配收入43726元÷365天×22天×2人），邹城市人民医院住院病案载明来某1共住院22天，病员检查证明载明住院期间需两人护理；3、交通费300元；4、住院伙食补助费1100元（50元×22天）；5、鉴定费1600元，有票据为证",
        "因其犯罪行为给附带民事诉讼原告人造成的损失，被告人来养谦应予赔偿",
        "附带民事诉讼原告人主张的伤残赔偿金和精神抚慰金，不属于故意伤害案刑事附带民事判决赔偿内容，均不予支持",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第八条、第九条、第十条，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款、第一百零三条、第二百零一条之规定，判决如下：\r一、被告人来养谦犯故意伤害罪，判处有期徒刑一年九个月（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2021年1月14日起至2022年10月13日止）；\r二、被告人来养谦一次性赔偿附带民事诉讼原告人来某1损失人民币24023.83元（已交至本院）"
    ],
    "杨世贤故意伤害罪刑事一审刑事判决书.doc": [],
    "杨云飞澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "杨亮军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "针对指控，公诉机关当庭提交了受案登记表、立案决定书、户籍信息、归案情况、无犯罪记录证明、诊断证明书、住院病历、调解赔偿协议书、谅解书，被害人李某某的陈述，被告人杨亮军的供述与辩解，陕西榆林高科法医司法所司法鉴定意见书，现场勘验检查笔录、辨认笔录，现场监控视频等证据证实",
        "被告人杨亮军经某民警口头传唤到案后，如实供述其犯罪事实，成立自首，且自愿认罪认罚，依法可从轻处罚；被告人积极赔偿被害人的经济损失，取得谅解，亦可对其酌情从轻处罚"
    ],
    "杨光故意伤害一审刑事判决书.doc": [
        "考虑被告人杨光经电话传唤后归案并能如实供述犯罪事实，系自首，又认罪认罚，且能赔偿被害人的经济损失，已取得被害人的谅解，依法予以从轻处罚"
    ],
    "杨创故意伤害罪刑事一审刑事判决书.doc": [],
    "杨小二故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其经民警电话通知后主动到案，到案后如实供述其犯罪事实，根据《中华人民共和国刑法》第六十七条第一款，系自首，可以从轻或者减轻处罚；其自愿认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条，可以从宽处理；赔偿被害人损失并取得谅解，可酌情从轻处罚",
        "\r另查明，被告人杨小二家属已代杨小二赔偿被害人杨某1的损失人民币28500元（不含已支付的10000元医疗费），杨某1对杨小二的行为表示谅解",
        "事发后，被告人杨小二主动报警，并在现场等待，到案后如实供述自己的主要犯罪事实，具有自首情节，且自愿认罪认罚，可从轻处罚或者减轻处罚；被害人的行为对本案矛盾纠纷的引发具有一定原因，且被害人与被告人系亲属关系，可酌情从轻处罚；已赔偿被害人损失，并取得被害人谅解，可酌情从轻处罚"
    ],
    "杨录山故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人阿某1、阿某2要求判令被告人杨录山赔偿死亡赔偿金693280元、丧葬费41026元、被扶养人生活费25594元、误工费2175.6元、交通费2000元、精神损失费2万元",
        "对附带民事诉讼部分，被告人杨录山表示被害人的死亡与其无关，不应承担附带民事赔偿责任",
        "\r被告人杨录山因其犯罪行为给附带民事诉讼原告人造成的物质损失，应承担赔偿责任",
        "附带民事诉讼原告人请求的死亡赔偿金、被扶养人生活费、精神损害抚慰金不属于附带民事赔偿的范围，本院不予支持",
        "\r综上，根据被告人杨录山的犯罪事实、犯罪性质、认罪态度、社会危害性等量刑情节，依照《中华人民共和国刑法》第二百三十四条、第三十六条第一款，《最高人民法院关于适用的解释》第一百九十二条第一款、第二款，《最高人民法院关于审理人身损害赔偿案件若干问题的解释》第十四条之规定，判决如下：\r一、被告人杨录山犯故意伤害罪，判处有期徒刑十二年；\r（刑期从判决执行之日起计算",
        "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2020年10月5日起至2032年10月4日止）\r二、被告人杨录山赔偿附带民事诉讼原告人阿某1、阿某2丧葬费41026元、误工费2175.60元、交通费2000元，合计45,201.60元"
    ],
    "杨志程故意伤害一审刑事判决书.doc": [
        "2018年1月27日，被告人杨志程、常成等四人与被害人李某达成赔偿协议并取得谅解",
        "\r公诉机关当庭提交了报案记录、抓获经过、被告人的户口证明、人身安全检查笔录、情况说明、被害人李某的住院检查材料及伤情照片、赔偿协议书及谅解书，现场勘验检查笔录及照片、杨志程、周某1、常成、茶梦成的现场辨认笔录及照片，鉴定意见书、鉴定意见通知书及鉴定机构和鉴定人资格证书，证人周某1、周某2、徐某等人的证言，被害人的陈述，被告人杨志程的供述和辩解，视听资料，认罪认罚具结书等证据证实",
        "根据《中华人民共和国刑法》第六十七条第三款、《中华人民共和国刑事诉讼法》第十五条之规定，被告人自愿认罪认罚，积极赔偿被害人经济损失并取得谅解，建议对被告人杨志程判处有期徒刑一年，缓刑一年",
        "鉴于被告人杨志程自愿认罪认罚，积极赔偿被害人经济损失并取得谅解，符合缓刑的适用条件，对其从轻处罚并宣告缓刑"
    ],
    "杨文付故意伤害罪一审刑事判决书.doc": [],
    "杨本斌故意伤害一审刑事判决书.doc": [],
    "杨某某故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "杨某某自首并自愿认罪认罚，赔偿了被害人的损失，取得了谅解，可以从轻处罚，从宽处理，建议判处有期徒刑六个月，缓刑一年"
    ],
    "杨某甲故意伤害罪刑事一审刑事判决书.doc": [
        "\r公诉机关提供了被告人的供述及辩解、被害人陈述、证人证言、书证等证据，认为被告人杨某甲故意伤害他人身体致轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究刑事责任，建议判处其有期徒刑六个月，如赔偿取得谅解，可以适用缓刑",
        "\r辩护人朱莎莎提出辩护意见:本案被害人杨某乙损坏被告人杨某甲通行道路有一定过错，杨某甲是初犯、偶犯，签署了认罪认罚具结书，积极赔偿取得谅解，建议对其从轻处罚并适用缓刑",
        "2021年8月21日，被告人杨某甲与被害人杨某乙及其儿子杨某丙达成书面赔偿协议，杨某甲赔偿了杨某乙经济损失35000元，已于当日支付，取得了谅解",
        "杨某甲到案后如实供述本案事实，自愿认罪认罚且已签署认罪认罚具结书，本院结合其积极赔偿被害人的经济损失取得谅解，本案系亲戚之间因地邻纠纷引起等情节，决定对其从轻处罚并适用缓刑"
    ],
    "杨武举赵雁鹤故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人杨武举的辩护人提出1.到案后如实供述、有悔罪表现；2.是初犯，没有犯罪前科，主观恶性小；3.本案是受害人及其同伙挑衅在先，没有持任何凶器伤人；4.对被害人进行了赔偿，并取得谅解等辩护意见",
        "\r被告人赵雁鹤的辩护人提出1.控诉赵雁鹤故意伤害罪的证据不足、事实不清，不能排除合理怀疑；2、无身体接触的情况下，仅有心理的支持，犯罪情节微小；3.被害人有一定的责任；4.被告人家属赔偿被害人1.5万元，并取得了谅解等辩护意见",
        "\r另查明，被告人杨武举及其家属、赵雁鹤及其家属等人案发后积极赔偿被害人黄某，赔偿款合计人民币110000元，并取得了被害人黄某的谅解，上述事实有转账记录、刑事谅解书等证据予以证实",
        "被告人杨武举、赵雁鹤及其家属案发后积极赔偿被害人的经济损失，取得被害人谅解，可以酌情从轻处罚"
    ],
    "杨海涛故意伤害一审刑事判决书.doc": [
        "本案审理期间，被告人杨海涛亲属已代为赔偿被害人毕某1的经济损失，并取得对方的谅解",
        "被告人杨海涛曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚；其经传唤到案后如实供述犯罪事实，愿意接受处罚，系自首，依法可从轻处罚；其家属已代为赔偿被害人毕某1的经济损失，并取得对方谅解，可酌定从轻处罚"
    ],
    "杨燕故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人马某1、马某2、马某3诉称，被告人杨燕将马某祥伤害致死，请求判令被告人杨燕赔偿丧葬费人民币53257元，死亡赔偿金人民币724760元，死亡赔偿金应扣减杨燕与马某祥所生小孩马某5的部分，即杨燕应赔偿死亡赔偿金人民币596827元",
        "由于被告人杨燕的犯罪行为给附带民事诉讼原告人马某1、马某2、马某3造成一定经济损失，对此，被告人杨燕在承担刑事责任的同时，还应承担相应的民事赔偿责任",
        "附带民事诉讼原告人马某1、马某2、马某3要求赔偿丧葬费人民币53257元的请求合理，本院予以支持，其要求赔偿死亡赔偿金的请求不属刑事附带民事赔偿范围，本院不予支持",
        "\r三、由被告人杨燕赔偿附带民事诉讼原告人马某1、马某2、马某3丧葬费人民币53257元（限判决生效后30日内履行）"
    ],
    "杨立春卢宏阳故意伤害刑事一审刑事判决书.doc": [],
    "杨翠花故意伤害一审刑事判决书.doc": [
        "案发后，被告人杨翠花积极赔偿受害人的损失，并取得受害人的谅解，可酌情从轻处罚"
    ],
    "杨艳华故意伤害罪刑事一审刑事判决书.doc": [
        "\r公诉机关提交了案件来源、抓捕经过、侦破报告、常住人口信息常表、赔偿协议等书证；被害人朱某的陈述；证人王某的证言；被告人杨艳华的供述；沈阳佳实司法鉴定所司法鉴定意见书等证据证实",
        "鉴于被告人杨艳华已赔偿了被害人的损失，取得了对方谅解，建议对被告人杨艳华判处有期徒刑八个月，可以适用缓刑"
    ],
    "杨长岭故意伤害一审刑事判决书.doc": [],
    "林启明故意伤害罪一审刑事判决书.doc": [],
    "林某锋故意伤害罪一案刑事一审判决书.doc": [
        "\r2020年10月12日，被告人林某锋赔偿了阮某经济损失人民币1000元",
        "被告人林某锋如实供述自己的罪行，且自愿认罪认罚，依法可以从轻处罚；被告人林某锋赔偿部分损失，可酌情从轻处罚"
    ],
    "林永超故意伤害罪刑事一审刑事判决书.doc": [
        "2018年6月20日，被告人林永超与被害人林某提达成调解协议，已赔偿林某提经济损失人民币2000元并取得谅解",
        "被告人林永超认罪认罚、系自首、已赔偿被害人经济损失并取得谅解，建议判处被告人林永超有期徒刑八个月",
        "被告人林永超犯罪以后自动投案，如实供述自己的罪行，系自首，依法可从轻处罚；自愿认罪认罚，可以依法从宽处罚；已赔偿被害人经济损失并取得谅解，具有悔罪表现，可酌情从轻处罚"
    ],
    "林永辅故意伤害一审刑事判决书.doc": [
        "本院受理后，被害人杨某以要求被告人林永辅赔偿经济损失为由，提起附带民事诉讼",
        "\r附带民事诉讼原告人杨某以上述事实为由，请求判令被告人赔偿其医疗费15000元、鉴定费800元、误工费60000元、护理费5000元、营养费30000元、交通费5000元，共计人民币115800元",
        "对原告人的诉讼请求表示愿意在服刑完毕后进行赔偿",
        "\r据此，本院根据被告人林永辅犯罪的事实、情节、社会危害后果及其归案后的表现，依照《中华人民共和国刑法》第二百三十四条、第四十五条、第四十七条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十一条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：\r一、被告人林永辅犯故意伤害罪，判处有期徒刑四年；\r（刑期自判决执行之日起计算",
        "）\r二、被告人林永辅于本判决生效之日起三十日内赔偿原告人杨某各项损失共计人民币24111.09元；\r三、驳回附带民事诉讼原告人杨某的其他诉讼请求"
    ],
    "林治兰故意伤害一审刑事判决书.doc": [
        "被告人认罪认罚，具有自首情节，赔偿损失并取得被害人谅解，且被害人有过错，建议对被告人林治兰判处有期徒刑一年，缓刑二年",
        "辩护人提出辩护意见称，本案系邻里纠纷，被害人有较大过错，被告人的行为不具有事前预备的明显犯意，主观恶性不大，自愿认罪认罚并构成自首，真诚悔过，并超额对被害人进行了经济赔偿，请求对被告人在一年刑期以内量刑并依法适用缓刑",
        "案件审理过程中，被告人林治兰赔偿被害人刘某损失并取得其谅解",
        "\r上述事实，有经庭审质证、确认的被告人供述，被害人刘某的陈述，证人林某1、林某2、吴某的证言，物证照片、伤情照片，户籍证明，无犯罪记录证明，伤情鉴定书，试听资料，受案登记表、抓获经过，赔偿和解协议、谅解书、收条，调查评估意见书等证据证实",
        "鉴于被告人林治兰经电话通知到案，如实供述犯罪事实，具有自首情节，赔偿被害人损失取得其谅解，被害人先用塑料粪勺击打被告人林治兰头部，对本案的发生存在一定过错，对被告人林治兰从轻处罚"
    ],
    "柴明亮故意伤害罪刑事一审刑事判决书.doc": [],
    "格尔木市人民检察院与巴某桑杰加故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人巴某诉称，被告人桑杰加的伤害行为致使附带民事诉讼原告身体遭到伤害，应依法追究被告人的刑事责任，并从重处罚；还应当赔偿附带民事原告人的医疗费、误工费、交通费、住院伙食补助费、营养费、护理费精神损失费等共计100000元",
        "\r被告人桑杰加对公诉机关指控的犯罪事实及罪名均不持异议，且在庭前与公诉机关签署《认罪认罚具结书》，并愿意承担附带民事诉讼原告人巴某的实际经济损失，但因自己无经济来源，故暂时无法进行赔偿",
        "\r被告人的故意伤害行为致使附带民事诉讼原告人所遭受经济损失，应依法予以赔偿",
        "赔偿附带民事诉讼原告人医疗费以其当庭提交三份青海省医疗门诊收费票据所载明的钱款共计人民币9754.54元为准",
        "\r依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、最高人民法院《关于适用的解释》第一百九十二条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条、第二十四条之规定，判决如下：\r一、被告人桑杰加犯故意伤害罪，判处有期徒刑十个月；\r（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2021年3月2日起至2022年1月1日止）\r二、被告人桑杰加赔偿附带民事诉讼原告人巴某医疗费9754.54元、误工费9731.91元、住院伙食补助费900元、护理费1390.27元，共计人民币21776.72元（于本判决生效后十日内支付）；\r三、驳回附带民事诉讼原告人巴某的其他诉讼请求"
    ],
    "格尔木市人民检察院与索南公保故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人索南公保赔偿被害人扎某各项经济损失共计人民币5.3万元，并取得谅解",
        "公诉机关指控被告人犯故意伤害罪的犯罪事实清楚，证据确实充分，罪名成立；被告人索南公保主动投案并如实供述自己的罪行，是自首，依法从轻处罚；且赔偿被害人经济损失并得到谅解，酌情从轻处罚；纵观此案被告人的犯罪事实，并结合其案发后的悔罪表现，对被告人依法适用缓刑"
    ],
    "格尔木市人民检察院与赵占兴故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：被告人赵占兴归案后能如实供述犯罪事实，且已进行了民事赔偿，建议对其从轻处罚",
        "\r本院认为，被告人赵占兴故意伤害他人身体，致二人轻伤，其行为已构成故意伤害罪，检察机关的指控成立，本院予以支持；辩护人提出的被告人赵占兴在案发后能如实供述自己的罪行，自愿认罪认罚，可依法从轻处罚的辩护意见成立，本院予以采信；案发后，被告人赵占兴积极赔偿被害人经济损失，可酌情予以从轻处罚；被告人赵占兴在判决宣告以后，刑罚执行完毕以前又发现漏罪，依法数罪并罚"
    ],
    "格尔木市人民检察院与马成源故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与马明智故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与马海平故意伤害罪一审刑事判决书.doc": [
        "\r案发后，被告人马海平赔偿被害人全部经济损失3万元，并得到谅解",
        "公诉机关指控被告人马海平犯故意伤害罪的犯罪事实清楚、证据确实充分，罪名成立；被告人自归案后如实供述自己的罪行，且与公诉机关方签署《认罪认罚具结书》，依法从轻处罚；案发后，被告人赔偿被害人全部经济损失，并得到谅解，酌情从轻处罚；被害人马某对矛盾的激化、引发有过错，酌情对被告人从轻处罚"
    ],
    "梁伟东故意伤害罪一案刑事一审判决书.doc": [
        "现请求法院判令被告人梁伟东赔偿原告人李传义的损失合共人民币41209.83元",
        "被告人梁伟东对原告人李传义要求赔偿的项目和费用金额没有意见，请求法院依法认定赔偿数额",
        "\r依据《中华人民共和国民法典》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《解释》）和参照《广东省2020年度人身损害赔偿计算标准》（以下简称《标准》）的相关规定，本院对原告人李传义因本案造成的损失项目及数额分别核定如下：被告人梁伟东对原告人李传义诉讼请求中的医疗费人民币25209.83元、住院伙食补助费人民币1000元、护理费人民币1000元、营养费人民币2000元、误工费人民币11000元、交通费人民币1000元均无异议，经审查，上述赔偿项目和数额符合相关法律规定和自愿、合法的原则，本院予以确认",
        "\r综上，对原告人李传义主张的赔偿项目和数额核定如下：1.医疗费人民币25209.83元；2.住院伙食补助费人民币1000元；3.护理费人民币1000元；4.营养费人民币2000元；5.误工费人民币11000元；6.交通费人民币1000元，合共人民币41209.83元",
        "被告人梁伟东犯故意伤害罪，依法应负刑事责任外，还须对造成原告人李传义的身体损害承担赔偿责任",
        "原告人李传义请求被告人梁伟东赔偿医疗费、住院伙食补助费、护理费、营养费、误工费和交通费合共人民币41209.83元，于法有据，本院予以采纳",
        "依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、《中华人民共和国刑事诉讼法》第十五条、《中华人民共和国民法典》第一千一百七十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条和第十一条之规定，判决如下：\r一、被告人梁伟东犯故意伤害罪，判处有期徒刑三年",
        "\r三、被告人梁伟东于本判决发生法律效力之日起十日内赔偿刑事附带民事诉讼原告人李传义医疗费、护理费、住院伙食补助费、误工费、营养费和交通费合共人民币41209.83元",
        "\r《中华人民共和国民法典》\r第一千一百七十九条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金；造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "梁伟伟故意伤害罪一案刑事一审判决书.doc": [],
    "梁必成故意伤害一审刑事判决书.doc": [
        "被告人梁必成到案后自愿如实供述自己的罪行，与被害人达成和解协议、赔偿损失，并取得被害人谅解",
        "\r其辩护人的辩护意见是：被告人到案后认罪认罚，积极赔偿被害人损失并取得谅解，在校及工作期间表现良好，请求本院对其酌情从轻处罚"
    ],
    "梁某某故意伤害一审刑事判决书.doc": [
        "被告人能如实供述自己的罪行，并自愿认罪认罚，且能赔偿被害人经济损失，获得被害人谅解，依法予以从轻处罚"
    ],
    "梁正花故意伤害罪一审刑事判决书.doc": [
        "梁正花的辩护人对指控梁正花构成故意伤害罪及主要事实均无异议，提出被害人对本案的引发存在过错，且梁正花有自首、认罪认罚，以及赔偿被害人亲属相关经济损失、被害人亲属对梁正花的行为表示谅解等相关量刑情节，请求法院对其从轻或者减轻处罚",
        "在案件审理过程中，被告人梁正花亲属赔偿了被害人刘某乙亲属相关经济损失，被害人刘某乙亲属对被告人梁正花的行为表示了谅解",
        "\r10.赔偿协议书、谅解书等，证实被告人梁正花亲属赔偿了被害人刘某乙亲属相关经济损失，被害人刘某乙亲属对被告人梁正花的行为表示了谅解",
        "被告人梁正花的亲属能够积极赔偿被害人亲属相关经济损失，被害人的亲属对被告人梁正花的行为表示谅解，可酌情对被告人梁正花予以从轻处罚"
    ],
    "梁永刚故意伤害罪一审刑事判决书.doc": [
        "辩护人认为梁永刚具有如实供述犯罪事实、系从犯、认罪认罚、赔偿被害人家属并获得谅解、立功等情节，建议法院对梁永刚从轻、减轻处罚",
        "\r本案审理期间，在本院主持下，被告人梁永刚与被害人刘某2亲属达成调解协议，被害人刘某1的亲属接受梁永刚一方的赔偿，并对梁永刚表示谅解，不再追究梁永刚的民事责任",
        "鉴于被告人梁永刚系从犯、到案后基本能够如实供述其所犯罪行、认罪认罚、自愿赔偿被害人近亲属的经济损失，并已取得被害人近亲属的谅解等情节，本院依法对被告人梁永刚予以减轻处罚"
    ],
    "梁祖学周文强曾仪故意伤害罪一审刑事判决书.doc": [],
    "梁锦永梁峻移梁梓杰等故意伤害罪一案刑事一审判决书.doc": [
        "\r案发后，四被告人的家属代表已赔偿被害人谭某健15000元、方某敏25000元，并取得两被害人谅解",
        "四名被告人犯罪后均如实供述自己的罪行，是坦白，依法可以从轻处罚；其均自愿认罪认罚，依法可以从宽处理；其均积极赔偿被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "梅静静梅雪松故意伤害罪一审刑事判决书.doc": [
        "2021年2月3日，被告人梅静静、梅雪松积极赔偿被害人并取得谅解",
        "被告人梅静静、梅雪松具有自首情节，积极赔偿被害人并取得谅解，依法可以从轻处罚，并对被告人梅静静适用缓刑"
    ],
    "楚某某故意伤害一审刑事判决书.doc": [
        "\r2021年5月12日，被告人楚某某经电话传唤后至共和新路派出所接受调查，到案后如实供述犯罪事实，在侦查阶段赔偿被害人经济损失并取得谅解",
        "被告人楚某某赔偿被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "樊均一故意伤害罪一案刑事一审判决书.doc": [
        "\r附带民事部分\r附带民事诉讼原告人何某提供了病历、收入证明等书证一批，请求判令被告人樊均一赔偿其经济损失如下：1.医疗费9543.8元，2.住院伙食补助费2100元，3.护理费6615元，4.营养费3060元，5.交通费3000元，6.误工费18000元，7.精神损害赔偿费10000元，8.后续治疗费32000元（需要进行第2次、第3次手术）",
        "\r被告人樊均一仅同意按照法律规定赔偿被害人何某的医疗费和住院伙食补助费，认为其余诉讼请求均不应支持",
        "被告人樊均一对被害人的经济损失分文未予赔偿，没有悔罪之意，且给被害人造成的面部损害需要较长时间治疗，公诉机关建议判处被告人樊均一有期徒刑一年的量刑意见偏轻，本院不予采纳",
        "\r被害人何某因被告人樊均一的犯罪行为遭受经济损失,对被告人樊均一除依法给予刑事处罚外，还应判处赔偿经济损失",
        "被害人何某请求判令被告人樊均一赔偿其因就医支出医疗费、住院伙食补助费、交通费、后续治疗费以及因误工减少的收入于法有据，应予支持；其中：1.医疗费，按单据计算为9563.9元，被害人何某请求赔偿9543.9元是对其权利的自由处分，应予支持",
        "3.交通费，已实际发生，但被害人未提供单据，请求赔偿3000元过高，可酌情支持人民币500元，超出部分不予支持",
        "被害人何某请求赔偿第3次手术的后续治疗费，因尚未发生，也未提供医院的相关证明，缺乏依据，不予支持，可待实际发生后另行主张；请求赔偿精神损失费、护理费、营养费亦缺乏依据，均不予支持",
        "\r综上，根据本案的犯罪事实、社会危害和被告人樊均一的一贯表现及归案后的认罪态度等，依照《中华人民共和国刑法》第三十六条第一款、第二百三十四条第一款、第六十七条第三款和《最高人民法院关于适用的解释》第一百七十五条、第一百八十八条和第一百九十二条第一、二款,以及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第九条、第十条的规定，判决如下：\r一、被告人樊均一犯故意伤害罪，判处有期徒刑一年六个月",
        "）\r被告人樊均一于判决发生法律效力之次日起三十日内一次性赔偿附带民事诉讼原告人何某医疗费9543.9元、住院伙食补助费700元、误工费7400元，交通费500元、后续治疗费15000元，合计人民币33143.90元",
        "\r审　判　长　　徐清云\r人民陪审员　　仇启鸣\r人民陪审员　　芦　敏\r二〇二一年七月六日\r书　记　员　　陈书颖\r书　记　员　　罗冬喜\r附：\r1.《中华人民共和国刑法》相关条文\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r3.《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》相关条文\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "樊春生故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人樊加佑诉讼请求：1.依法追究被告人故意伤害罪的刑事责任；2.判令被告人赔偿原告樊某、护理费、营养费、伙食补助费6万元",
        "\r关于附带民事诉讼原告人樊加佑主张的医疗费、护理费、营养费、住院伙食补助费等损失，根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》及相关法律、法规规定，本院认定附带民事诉讼原告人樊加佑的医疗费为人民币5693.58元，护理费为人民币500元（100元/天×5天），营养费为人民币150元（30元/天×5天），住院伙食补助费为人民币200元（40元/天×5天）合计人民币6543.58元",
        "因被害人存在一定过错，可减轻被告人的赔偿责任，即赔偿附带民事诉讼原告人5234.86元（6543.58元×80%）",
        "被告人樊春生故意侵害他人并造成人身损害，应当承担民事赔偿责任，因案件起因被害人存在一定过错，应当减轻被告人的赔偿责任，故对于附带民事诉讼原告人樊加佑诉讼请求的合理部分，本院依法予以支持",
        "综上，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款,《中华人民共和国刑事诉讼法》第十五条、第一百零三条，2004年5月樊某施最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十一条、第二十三条第一款、第二十四条之规定，判决如下：\r一、被告人樊春生犯故意伤害罪，判处拘役三个月",
        "\r二、附带民事诉讼被告人樊春生赔偿附带民事诉讼原告人樊加佑人民币5234.86元",
        "\r三、2004年5月1日实施的最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "\r受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿",
        "\r受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "樊某故意伤害一审刑事判决书.doc": [
        "审理中，被害人田某以要求被告人赔偿损失为由向本院提起刑事附带民事诉讼",
        "诉讼过程中，田某与被告人家属就赔偿事宜达成和解，自愿申请撤回对被告人樊某的刑事附带民事诉讼，并出具谅解书",
        "被告人樊某到案后能如实供述自己的罪行，愿意接受处罚，积极赔偿被害人损失，并取得谅解，可以从轻处罚"
    ],
    "欧振琪故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明被告人欧振琪到案后自愿如实供述自己的罪行，与被害人达成和解协议、赔偿被害人损失，取得被害人谅解",
        "案发后，被告人欧振琪已与被害人达成了和解协议并已履行全部赔偿义务，取得谅解，依法可以酌情从轻处罚"
    ],
    "欧阳金生故意伤害一审刑事判决书.doc": [
        "被告人欧阳金生未赔偿被害人家属经济损失，未取得被害人家属谅解",
        "\r附带民事诉讼原告人陈某1、陈某2、雷某提出附带民事诉讼，要求：1.依法判决被告人欧阳金生范故意伤害罪的刑事责任；2.依法判决被告人欧阳金生赔偿附带民事诉讼原告人各项损失合计1327870.01元",
        "附带民事部分，三附带民事诉讼原告人要求赔偿医疗费及转院车费等84,399.51元，有相关票据予以证实，予以支持；要求赔偿丧葬费19,825.5元，未超出法律规定的范围，予以支持；要求赔偿护理费、伙食补助费、交通费、住宿费、误工费10,013元，虽未提供票据予以证实，但属于必然发生的费用，本院酌定支持8000元，超出部分不予支持；要求赔偿死亡赔偿金、被扶养人生活费、精神抚慰金，因不属于刑事附带民事赔偿范围，不予支持",
        "综上，本院支持的赔偿金额为112,225.01元",
        "即从2020年7月25日起至2034年7月24日止）\r二、被告人欧阳金生赔偿附带民事诉讼原告人陈某1、陈某2、雷某的经济损失合计人民币112225.01元"
    ],
    "段某某故意伤害一审刑事判决书.doc": [
        "案发后，段某某的亲属代为赔偿被害人孟某某的损失，并获谅解",
        "辩护人提出本案系民间纠纷引发，被告人系自首，认罪认罚，已赔偿被害人并取得谅解，建议从轻处罚并适用缓刑",
        "被告人段某某系自首，依法可以从轻处罚；自愿认罪认罚，依法可以从宽处理；已对被害人进行赔偿并取得谅解，且本案系民间矛盾引发，酌情可以从轻处罚"
    ],
    "毕铭旭故意伤害罪一审刑事判决书.doc": [],
    "毛友忠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人具有自首情节，赔偿损失并取得谅解，自愿认罪认罚，提请依法判处",
        "辩护人认为被告人毛友忠具有自首、认罪认罚，赔偿了被害人损失并取得谅解，且本案起因也是因为公事，主观恶性较小，犯罪情节较轻，请求对其判处缓刑",
        "被告人赔偿了被害人经济损失并取得谅解，可酌情从轻处罚"
    ],
    "毛晓鹏故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对起诉指控的罪名无异议，提出以下从轻、减轻处罚的辩护意见：1.毛晓鹏主观恶性小且有自首情节；2.本案系因家庭琐事引发，被害人对矛盾的激化有一定过错；3.毛晓鹏亲属积极赔偿被害人亲属的经济损失，量刑时应予考虑",
        "\r关于辩护人所提毛晓鹏的亲属积极赔偿损失，量刑时可酌情考虑的辩护意见"
    ],
    "毛青生故意伤害一审刑事判决书.doc": [
        "\r2018年10月28日，被告人毛青生之妻唐桂风代其赔偿被害人唐某人民币2万元",
        "被告人毛青生赔偿了被害人唐某的部分经济损失，可酌情对其从轻处罚"
    ],
    "汉军故意伤害罪一审刑事判决书.doc": [],
    "江某与马艾由布故意伤害一审刑事判决书.doc": [
        "\r本院审理期间，被告人马艾由布家属代为赔偿了被害人经济损失，取得被害人谅解",
        "鉴于本案中被告人马艾由布具有自首情节，自愿认罪认罚，赔偿被害人经济损失并取得被害人谅解，且本案中被害人有过错，依法可对被告人马艾由布减轻处罚"
    ],
    "江某鹏故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出从轻辩护：1.被告人具有坦白情节；2.其认罪态度良好，且签署认罪认罚具结书；3.其赔偿被害人损失取得被害人谅解；4.其主观恶性较小",
        "案发后，江某鹏的家属已赔偿被害人蒋某良2万元，蒋某良对江某鹏的行为表示谅解",
        "江某鹏家属代为赔偿被害人损失，江某鹏取得被害人的谅解，可酌情从轻处罚"
    ],
    "江毅故意伤害罪刑事一审刑事判决书.doc": [],
    "汤开姬故意伤害一审刑事判决书.doc": [
        "请求法院依法判令被告人汤开姬赔偿医疗费3704.48元、伤残赔偿金15395元×5×0.1＝7697.5元、住院伙食补助费10天×100元＝1000元、护理费10天×100元＝1000元、营养费10天×50元＝500元、鉴定费800元、交通费200元、精神损害抚慰金5000元（当庭将精神损害抚慰金变更为精神损害抚慰金1000元；误工费4000元，40天×100元／天＝4000元），合计人民币19901.98元",
        "对附带民事诉讼原告人的经济损失，因被告人伤情并非系汤开姬所致，故被告人不同意赔偿",
        "本案系由邻里纠纷引发，且被告人汤开姬积极赔偿被害人的经济损失，可酌情从轻处罚",
        "\r关于本案民事赔偿部分，由于被告人汤开姬的犯罪行为给罗某造成的经济损失，根据本次纠纷发生的原因、经过，被告人汤开姬、被害人罗某各应承担80%和20%的责任",
        "对于附带民事诉讼原告人罗某要求被告人汤开姬支付医疗费、伙食补助费、护理费、营养费、误工费、鉴定费、交通费诉讼请求符合法律规定，但其具体数额有误，参照最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定和已经查明的事实，对原告人罗某损失范围确定为：（1）医疗费：3748.6元；（2）伤残赔偿金：因原告人未提供相关证据证实其之损伤构成伤残等级，本院不予支持；（3）住院伙食补助费：住院期间的伙食补助费计算标准为60元／天，原告人住院10天，故住院伙食补助费计算为：10天×60元／天＝600元，原告人罗某主张1000元，对其诉讼请求超出部分本院不予支持；（4）护理费：原告人伤后住院确系需要护理，原告人未提供证据证明护理人员的收入状况，故本院参照湖南省2019年度居民服务业从业人员年平均工资39552元计算为：39552元÷365天×10天＝1084元；（5）误工费：原告人要求赔偿的误工费因无充分证据证实其有固定收入，亦无证据证明其最近三年的平均收入状况，故应按10日×34778元／年÷365日（农林牧副渔）＝953元，原告人主张误工费为4000元，对其诉讼请求超出部分本院不予支持；（6）营养费：原告人主张50元／天，根据原告人的伤情情况，本院认定其计算标准为30元／天，住院10天，故营养费计算为：10天×30元／天＝300元，对其诉讼请求超出部分本院不予支持；（7）鉴定费800元；（8）交通费：原告人虽未提供交通费发票，但考虑到交通费系实际支出的费用，结合其住院的地点及治疗时间，原告人主张交通费200元，因在合理范围，本院予以支持；（8）精神抚慰金1000元，因不属于刑事附带民事赔偿范围，本院不予支持",
        "由被告人汤开姬承担80%的赔偿责任即6148.48元，对于原告人超出本院审核认定损失范围的诉讼请求，因缺乏事实和法律依据，本院依法不予支持",
        "）\r二、由被告人汤开姬赔偿附带民事诉讼原告人罗某各项经济损失人民币6148.48元;（汤开姬已交纳6148.48元至本院执行兑现款账户上）",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "汪有兴故意伤害一审刑事判决书.doc": [],
    "汪某某故意伤害一审刑事判决书.doc": [
        "\r2020年6月20日，汪某某父亲代为向被害人姚某1赔偿人民币六万元，并取得被害人姚某1的谅解；代为向被害人姚某2父亲、母亲赔偿人民币十万元，并取得谅解",
        "\r（10）刑事谅解书\r证实：2020年6月20日，汪某某父亲汪某向被害人姚某1赔偿六万元人民币，并已经取得被害人姚某1的谅解；姚祖冬、薛某系被害人姚某2父亲、母亲，收到汪某某父亲汪某十万元整人身损害赔偿，并谅解汪某某",
        "\r被告人汪某某的父亲代为赔偿被害人姚某1及姚某2的父母，并取得谅解，依法可对汪某某从轻处罚"
    ],
    "汪飞顾双等故意伤害刑事一审刑事判决书.doc": [
        "\r辩护人提出：被告人汪飞虽有缓刑前科，但该案发生在2009年，当时汪飞系未成年人；汪飞如实交代案发经过等案件事实，积极主动认罪认罚，案发后汪飞等人积极赔偿被害人经济损失并取得谅解；被害人对本案的发生有重大过错",
        "\r辩护人提出：被告人马启凡在案发后能如实供述罪行，主动认罪，积极赔偿被害人并取得谅解，其主观恶性和社会危害性较小，被害人对本案的发生存在一定过错，对马启凡应从轻量刑，建议对马启凡实行缓刑或免于刑事处罚",
        "案发后，被告人汪飞、顾双、马启凡、王博、王娜赔偿被害人姜某19万元，赔偿李某11万元，姜某、李某1对被告人汪飞、顾双、马启凡、王博、王娜予以谅解"
    ],
    "沈长浩故意伤害一审刑事判决书.doc": [
        "\r被告人沈长浩到案后自愿如实供述自己的罪行，赔偿被害人刘某损失，取得被害人谅解",
        "\r被告人沈长浩赔偿了被害人刘某的损失，取得被害人谅解",
        "被告人到案后能如实供述自己的罪行，愿意接受处罚，赔偿了被害人的损失，并取得了谅解，对其可以从轻处罚"
    ],
    "洛珠犯故意伤害罪一审刑事判决书.doc": [
        "附带民事部分认为原告人要求的赔偿金额较高，如能提交正式票据，那么愿意支付赔偿",
        "\r被告人洛珠的故意伤害行为使被害人机某遭受经济损失，依法应当赔偿",
        "附带民事诉讼原告人机某提起附带民事赔偿符合法律规定",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条以及结合刑事附带民事诉讼原告人提交的四川省医疗卫生单位门诊票据及四川省医疗卫生单位住院费用结算票据，确认医疗费用为9758.36元；其次根据被告人的供述及被害人的陈述，证实被告人洛珠对原告人机某面部进行了击打，并结合四川西南司法鉴定中心司法鉴定意见书记录单以及甘孜州人民医院疾病诊断证明书，确定原告人机某下颌牙缺损，故认定原告人提出的7500元补牙费为必要支出的费用",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条的规定，原告人机某主张的住院伙食补助费，按照当地国家机关一般工作人员的出差伙食100元/天的标准计算",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第七条的规定，本案中，原告人机某于2020年11月20日因受伤在甘孜州人民医院住院，同年11月30日出院，住院天数为11天，确定原告人机某误工天数为11天",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第八条的规定，原告人机某受伤住院天数11天，原告人机某的护理人员一人参照2020年居民服务修理和其它服务业标准计算为42795÷12月÷30天×11天=1307.00元；\r6.鉴定费",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第三十六条第一款、第四十五条、第四十七条、第六十一条、《中华人民共和国民法典》第一千一百七十九条，《中华人民共和国刑事诉讼法》第十五条、第二百零一条、最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百七十五条第一款、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条之规定，判决如下：\r一、被告人洛珠犯故意伤害罪，判处有期徒刑一年；\r(刑期从判决执行之日起计算",
        ")\r二、被告人洛珠赔偿刑事附带民事诉讼原告人机某医疗费17258.36元、误工费1367元、护理费1307元、交通费2000元、鉴定费1100元、住院伙食补助费1100元，以上共计人民币24132.36元，在本判决生效后三十日内给付；\r三、作案工具藏刀一把予以没收，由扣押机关依法处理",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《中华人民共和国民法典》\r第一千一百七十九条侵害他人造成人身损害的,应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用,以及因误工减少的收入",
        "造成残疾的,还应当赔偿辅助器具费和残疾赔偿金;造成死亡的,还应当赔偿丧葬费和死亡赔偿金",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿"
    ],
    "洪余恩平利县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "洪声创故意伤害罪一案刑事一审判决书.doc": [
        "\r附带民事诉讼原告人张某某诉称，由于被告人洪某某的犯罪行为致使其遭受经济损失，被告人洪某某应当予以赔偿，其经济损失包括医疗费、住院伙食补助费、护理费、误工费等项目，具体赔偿项目为：医疗费92417.61元，住院伙食补助费2200元（100元/天×22天），营养费440元（20元/天×22天），护理费17400元〔（150元/天×22天×2人）+（150元/天×90天×1人）〕，交通费660元（30元/天×22天），误工费34600.66元〔62521元/365天×（22天+180天）〕，合计147718.27元",
        "故请求判令：1.依法追究被告人洪某某故意伤害的刑事责任，并从重处罚；2.被告人洪某某赔偿其经济损失147718.27元",
        "\r被告人洪某某辩称：1.对公诉机关指控的事实、罪名及量刑建议没有异议，当庭认罪，要求给予从轻处罚；2.其愿意赔偿附带民事诉讼原告人张某某的经济损失2万元",
        "\r另查明，《广东省2020年度人身损害赔偿计算标准》规定，汕头城镇居民人均可支配收入为31416元/年；《广东省道路交通事故损害赔偿项目计算标准（试行）》规定，住院期间的护理费150元／天，住院伙食补助费100元/天，住院期间市内交通费30元/天",
        "\r附带民事诉讼原告人张某某由于被告人洪某某的犯罪行为而遭受经济损失，被告人洪某某应予以赔偿",
        "附带民事诉讼原告人张某某的经济损失包括医疗费、住院伙食补助费、护理费、误工费、营养费、交通费，具体赔偿项目如下：\r1．医疗费",
        "附带民事诉讼原告人张某某到汕头岳惠正骨医院、中国人民解放军海军陆战队医院住院共22天，有通用病历、出院记录等证据证明,参照《广东省道路交通事故损害赔偿项目计算标准（试行）》的住院伙食补助费100元/天，住院伙食补助费为2200元（100元/天×22天）",
        "附带民事诉讼原告人张某某受伤后到汕头岳惠正骨医院、中国人民解放军海军陆战队医院住院共22天，本院酌情认定住院期间每天配护理人员1名,参照《广东省道路交通事故损害赔偿项目计算标准（试行）》规定的住院护理费150元/天，护理费为3300元（150元/天×22天）",
        "附带民事诉讼原告人张某某住院期间为误工期，出院医嘱为术后3个月内（从手术时间2020年10月13日至2021年1月13日）支具固定制动患肢，避免再次损伤韧带，本院认定该期限内为误工时间，误工期为107天（从2020年9月29日起至2021年1月13日止），按照《广东省2020年度人身损害赔偿计算标准》规定的汕头城镇居民人均可支配收入31416元/年，误工费为9209.62元（31416元/年÷365天×107天）",
        "附带民事诉讼原告人张某某虽未提供有关票据证明其交通费支出，但鉴于被害人张某某受伤后到医院治疗过程中，其出入院、陪护人员确有交通费用产生，参照《广东省道路交通事故损害赔偿项目计算标准（试行）》的住院期间市内交通费30元/天，交通费为660元（30元/天×22天）",
        "由于附带民事诉讼原告人张某某对其所受到的伤害也有过错，应当承担相应的责任，故可以适当减轻被告人洪某某承担的赔偿责任",
        "根据本案的实际情况，应当由被告人洪某某对附带民事诉讼原告人张某某的上述经济损失108227.23元承担90%的赔偿责任，即被告人洪某某应赔偿附带民事诉讼原告人张某某的经济损失97404.51元",
        "\r综上所述，根据被告人洪某某的犯罪性质、情节及危害后果，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、第六十七条第三款，《中华人民共和国民法通则》第一百一十七条第三款，《中华人民共和国侵权责任法》第六条第一款、第十六条、第二十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条第一、三款、第二十一条第一、二款、第二十二条、第二十三条第一款、第二十四条，《中华人民共和国刑事诉讼法》第十五条、第二百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一、二款，最高人民法院《关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下：\r一、被告人洪某某犯故意伤害罪，判处有期徒刑九个月",
        "）\r二、被告人洪某某应于本判决发生法律效力之日起十日内赔偿附带民事诉讼原告人张某某的医疗费、住院伙食补助费、误工费、护理费、营养费、交通费合计97404.51元",
        "\r谢礼彬长判审\r肖少光员判审\r陈惠珠员审陪民人\r二〇二一年四月二十五日\r黄绿茵员记书\r附：本判决适用法律条文\r《中华人民共和国刑法》\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《中华人民共和国民法通则》\r第一百一十七条第三款受害人因此遭受其他重大损失的，侵害人并应当赔偿损失",
        "\r第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "洪金良故意伤害一审刑事判决书.doc": [
        "\r案发后,被告人洪金良经公安机关电话通知到案,并如实供述自己的罪行；被告人洪金良赔偿了被害人17.91万元",
        "\r另查明，2020年7月1日，被告人洪金良与被害人祝某达成和解协议，共计支付医疗费及赔偿金17.91万元，被害人祝某对被告人洪金良的行为给予了谅解",
        "案发后，被告人洪金良主动投案，并如实供述自己的犯罪事实，成立自首，依法可从轻处罚；被告人洪金良赔偿了被害人祝某的经济损失，可酌情从轻处罚；被告人洪金良自愿认罪认罚，依法可从宽处理"
    ],
    "浦某1与郝冬青故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人浦某1诉称，被告人郝冬青的故意伤害行为给其造成的经济损失为：医疗费35304．24元，护理费4160元，住院伙食补助费1950元，营养费9000元，误工费19200元（卧床休息期间，请护工的费用），交通费1000元，鉴定费用4350元，其他合理费用357元，共计75321．24元，依法应予赔偿",
        "\r被告人郝冬青当庭对起诉书指控的犯罪事实没有异议，表示自愿认罪认罚，对附带民事诉讼原告人浦某1所提的诉讼请求亦无异议，表示愿意依法赔偿",
        "\r被告人郝冬青的辩护人暨附带民事诉讼代理人提出的辩护意见和代理意见是：1．被告人郝冬青主观恶性不强，其行为具有一定的过失性；2．被害人浦某1对本案的发生存在过错；3．本案因家庭纠纷引致，社会危害性较小；4．被告人郝冬青自愿认罪认罚，愿意积极赔偿被害人的经济损失，且系初犯、偶犯",
        "由于被告人郝冬青的犯罪行为给附带民事诉讼原告人浦某1造成的经济损失，被告人郝冬青应当依法予以赔偿",
        "附带民事诉讼原告人浦某1要求赔偿医疗费、交通费、护理费、营养费、住院伙食补助费及其他相关费用，有证据证实的合理支出部分，本院予以支持，对于证据不足或没有法律依据的部分本院不予支持",
        "）\r二、被告人郝冬青应于本判决生效之日起十日内，赔偿附带民事诉讼原告人浦某1因伤所致经济损失人民币一万七千五百六十一元九角二分"
    ],
    "涂伟伟故意伤害一审刑事判决书.doc": [
        "2021年4月8日，涂伟伟与房浩然达成赔偿协议，房浩然出具书面材料表示对涂伟伟谅解",
        "被告人到案后如实供述自己的罪行且认罪认罚，赔偿被害人并获得谅解，建议判处被告人涂伟伟有期徒刑一年，并适用缓刑",
        "被告人归案后如实供述主要犯罪事实，认罪态度好，积极赔偿被害人经济损失并获得谅解，当庭认罪认罚，有悔罪表现，公诉机关量刑建议适当，本院予以采纳"
    ],
    "潘仕杰文斌故意伤害一审刑事判决书.doc": [
        "被告人潘仕杰、衣振国、文斌于2019年1月13日赔偿被害人邢某1经济损失并获得谅解，三被告人在侦查期间均自愿认罪认罚",
        "被告人潘仕杰、衣振国、文斌均自愿认罪认罚，主动赔偿被害人经济损失并得到谅解，依法予以从轻处罚，可适用缓刑"
    ],
    "潘璐故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "现潘璐家属与被害人陈某某达成赔偿协议，赔付各项费用共计5万元",
        "被告人潘璐案发后主动到案，如实供述自己的犯罪事实，系自首，依法可以从轻处罚；被告人潘璐与被害人就损害赔偿达成赔偿协议，并取得被害人谅解，可以酌情从轻处罚；被害人对案件的发生有一定的过错，可以对被告人酌情从轻处罚；被告人潘璐对指控的犯罪事实没有异议，同意公诉机关的量刑建议并签署认罪认罚具结书，可以依法从宽处理"
    ],
    "潘立全故意伤害一审刑事判决书.doc": [
        "案发后，被告人潘立全已经赔偿被害人陈某的经济损失，并获得谅解",
        "被告人潘立全能够积极赔偿被害人经济损失，获得被害人的谅解，可酌情从轻处罚"
    ],
    "火某故意伤害罪刑事一审刑事判决书.doc": [
        "        \r案发后，被告火某已向杜某赔偿损失共计40000元，并取得谅解",
        "被告火某到案后如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚；被告火某自愿认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条之规定，依法可从宽处罚；案发后被告火某积极赔偿被害人部分经济损失并取得谅解，可酌情从轻处罚",
        "        \r另查明，案发后被告火某与被害人杜某达成赔偿协议，赔偿被害人各项经济损失共计64000元，2020年9月29日已支付40000元，剩余24000元约定于2021年9月29日支付，并取得谅解",
        "被告火某到案后如实供述自己的犯罪事实，系坦白，依法可从轻处罚；被告火某自愿认罪认罚，依法可从宽处罚；被告火某与被害人杜某自愿达成赔偿协议，已赔偿部分经济损失，并取得谅解，可酌情从轻处罚"
    ],
    "熊朝龙故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人杨某1、唐某诉称被告人熊朝龙持铁钉锤致其二人轻伤一级，请求：1.依法追究被告人熊朝龙的刑事责任；2.判令被告人熊朝龙赔偿杨某1、唐某医疗费20368.4元（杨某1为8547.51元、唐某为11820.89元）、住院伙食补助费6800元（每日100元，二人分别为3400元）、营养费6800元（每日100元，二人分别为3400元）、护理费13600元（每日200元，二人分别为6800元）、误工费110188元（杨某1为91388元、唐某为18800元）、交通费2000元（二人分别为1000元）、精神抚慰金10000元（二人分别为5000元），共计169756.4元",
        "\r由于犯罪行为而使被害人遭受经济损失的，除依法给予刑事处罚外，并应根据情况承担民事赔偿责任",
        "本案被告人熊朝龙故意伤害杨某1、唐某致其人身损害，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "唐某、杨某1对本案发生有过错，可以适当减轻被告人熊朝龙的赔偿责任，酌情自行承担20%的经济损失为宜",
        "以上合理损失，杨某1合计为26262.99元（8547.51元＋10269.18元＋3684.30元＋702元＋2040元＋1020元），唐某合计为27656.88元（11820.89元＋8389.69元＋3684.30元＋702元＋2040元＋1020元），被告人熊朝龙赔偿杨某121010.39元（26262.99元×80%）、赔偿唐某22125.50元（27656.88×80%）",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第四十七条、第三十六条第一款，《中华人民共和国民法典》第一百八十七条、第一千一百六十五条第一款、第一千一百七十三条、第一千一百七十九条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条，第七条，第八条第一、二款，第九条，第十条第一款，第十一条，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款、第一百零三条、第二百条第（一）项、第二百零一条第一款，《中华人民共和国行政处罚法》第二十八条第一款，《中华人民共和国民事诉讼法》第二百五十三条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百九十二条第一、二款，《最高人民法院关于适用的解释》第九十条之规定，判决如下：\r一、被告人熊朝龙犯故意伤害罪，判处有期徒刑一年二个月",
        "）\r二、被告人熊朝龙赔偿附带民事诉讼原告人杨某1医疗费、误工费、护理费、交通费、住院伙食补助费、营养费等经济损失共计21010.39元",
        "\r三、被告人熊朝龙赔偿附带民事诉讼原告人唐某医疗费、误工费、护理费、交通费、住院伙食补助费、营养费等经济损失共计22125.50元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r第一千一百七十九条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金；造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "熊牛仔故意伤害一审刑事判决书.doc": [
        "案发后，株洲国投保安服务有限公司茶陵押运大队大队长叶某某先后垫付谭小平医药费96000元，熊牛仔的儿子熊相全代为赔付谭小平医药费15000元，双方未达成民事赔偿协议",
        "\r附带民事诉讼原告人谭小平诉称，因被告人熊牛仔的伤害行为，花费医疗费98184.98元，营养费4800元，护理费27000元，误工费26000元，住院伙食费7920元，鉴定费3006元，后期康复费19000元，县内交通费2640元，县外交通费557元，残疾赔偿金83396元，精神损失费5000元，被抚养生活费9378.6元，住宿费494元，其他费用1627.53元，合计289004.11元",
        "被告人熊牛仔及其辩护人暨附带民事诉讼代理人陈翔宇对附带民事诉讼原告人提出的各项诉讼请求答辩称，对护理费、营养费、住院伙食费的计算标准无异议，对医药费当中与伤情无关的用药提出异议，并申请鉴定，对误工费提出异议，辩称，谭小平住院期间工资在照常发放，对残疾赔偿金及被扶养人生活费、精神损害费提出异议，辩称该三项于法无据，对住宿费提出异议，认为与实际情况不一致，对其他费用也就是餐费提出异议，辩称已经在伙食补助费中体现，医疗费有票据的认可，没有相关票据的不予认可，交通费按合理票据结算",
        "\r刑事附带民事赔偿部分，原告方向本院提交了：\r（1）原告人谭小平的身份证复印件、证明，证明原告人的基本情况，是适格的诉讼主体；\r（2）茶陵县中医院住院收费票据2张、茶陵县人民医院门诊收费票据6张，湘雅医院住院费收据和门诊收据各1张，湖南三真康复医院门诊收据1张，证明被害人谭小平受伤后花费医疗费及门诊费用的事实",
        "\r10.精神抚慰金、伤残赔偿金、被抚养人生活费不属于刑事附带民事诉讼的支持范围，所以本院不予支持",
        "被告人熊牛仔事后赔偿了被害人部分损失，可作为量刑情节予以考虑",
        "因被告人熊牛仔的犯罪行为造成被害人物质损失，依法应予以赔偿",
        "综上，依照《中华人民共和国刑法》第二百三十四条第二款，第六十七条第一款、第三十六条第一款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条第一款，以及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十七条、第十九条、第二十一条、第二十二条、第二十三条、第二十四条，《最高人民法院关于适用》的解释第一百七十五条、第一百九十二条、第一百九十四条，《最高人民法院》第二条，《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款之规定，判决如下：\r一、被告人熊牛仔犯故意伤害罪，判处有期徒刑三年；\r二、由被告人熊牛仔在本判决生效之日起十日内赔偿刑事附带民事诉讼原告人谭小平损失共计人民币122310.83元（152612.03元×90%-已支付的15000元-合理性、关联性的鉴定费用原告方负担的40元）；\r驳回刑事附带民事诉讼原告人的其他诉讼请求",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第一条因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理",
        "\r本条所称“赔偿权利人”，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人、依法由受害人承担扶养义务的被扶养人以及死亡受害人的近亲属",
        "\r本条所称“赔偿义务人”，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者其他组织",
        "\r第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "\r受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿",
        "\r受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r第一百九十四条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "牛苏木布尔与及故意伤害罪一审刑事判决书.doc": [
        "被告人牛苏木布尔到案后能如实供述自己的罪行，对指控的罪名没有异议，且自愿认罪认罚，对其可以从轻处罚；被告人牛苏木布尔积极赔偿被害人经济损失，取得被害人谅解，可以从轻处罚，公诉机关的量刑建议适当"
    ],
    "狄某刘中宾故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人狄某请求依法追究被告人刘中宾的刑事责任，并请求依法判令被告人赔偿各项经济损失15万元",
        "\r被告人刘中宾对因其指使他人实施故意伤害行为给被害人造成的经济损失依法应当承担赔偿责任",
        "依照法律规定，附带民事诉讼原告人狄某应当获得的经济赔偿包括医疗费、误工费、护理费、伙食补助费等",
        "）\r二、被告人刘中宾赔偿附带民事诉讼原告人狄某医疗费等各项经济损失共计人民币55286.85元，上述款项于本判决书生效后十日内付清"
    ],
    "王伟故意伤害刑事一审刑事判决书.doc": [
        "\r案发后，被告人王伟自愿赔偿被害人于某1经济损失，并取得于某1谅解",
        "被告人王伟有自首情节，自愿认罪认罚，主动赔偿被害人经济损失并得到谅解，依法予以从轻处罚，可适用缓刑"
    ],
    "王伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "4.已与被害人达成赔偿协议，赔偿被害人损失23万元，并取得被害人谅解，依法可从轻处罚",
        "被告人王伟与被害人王某1于2021年3月12日达成赔偿协议，被害人王某1对被告人王伟的行为表示谅解，请求对其从轻处罚",
        "其与王伟达成和解，王伟赔偿其23万元，目前已支付14万，打了9万元的欠条，其愿意谅解王伟",
        "\r（5）刑事和解民事赔偿协议书、收到条、谅解书证实，2021年3月12日，王伟的父亲王进清替王伟与王某1签订刑事和解民事赔偿协议，赔偿王某1各项经济损失共计23万元，已实际履行14万元，剩余9万元于2021年12月31日付清",
        "其赔偿王某123万元，已经支付14万元，剩下的2021年12月31日前付清，王某1已经谅解其",
        "被告人王伟案发后主动到**机关投案，系自首，依法可减轻处罚；认罪认罚，依法可从宽处理；与被害人达成赔偿协议且已部分履行，并取得被害人谅解，可酌情从轻处罚"
    ],
    "王俊故意伤害罪刑事一审刑事判决书.doc": [
        "\r其辩护人的意见是：被告人系偶犯、初犯，认罪态度好，主观恶性较小，积极赔偿被害人的损失，请求本院对其从轻处罚",
        "被告人王俊到案后自愿认罪，积极赔偿被害人损失并取得谅解，依法可从宽处理"
    ],
    "王保林谯程鹏故意伤害罪妨害作证罪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，王保林与许某达成赔偿协议，并全部履行，许某对王保林、谯程鹏予以谅解",
        "\r公诉机关提交了接处警登记表、受案登记表、立案决定书、被告人王保林、谯程鹏户籍证明及照片、现场勘验笔录、平面图及现场照片、物证吧台椅一把、菜刀一把、证人王某、王某1、岳某、王某2、李某、刘某、王某3、王某4的证言、被害人许某的陈述及辨认笔录、许某、王某诊断证明及住院病历资料、西乡县XX司法鉴定中心法医学人体损伤程度鉴定书、赔偿协议、谅解书、收据、协议书及情况说明、银行卡交易明细、微信支付转账电子凭证、到案经过、本院刑事判决书、释放证明等证据证实",
        "被告人王保林具有犯罪前科，可酌情从重处罚；对故意伤害罪具有自首情节，可酌情从轻处罚；赔偿被害人经济损失并取得谅解，可酌情从轻处罚；自愿认罪认罚，依法可从宽处理",
        "\r被告人王保林辩护人提出以下辩护意见：被告人王保林具有自首情节，应当从轻处罚；被害人许某对案件的发生具有过错，二被告人事前无通谋，主观恶性相对较轻，应酌情从轻处罚；被告人王保林积极赔偿被害人经济损失并取得谅解，应从轻处罚；被告人王保林自愿认罪，并签订认罪认罚具结书，依法从轻处罚，建议对被告人王保林判处有期徒刑三年六个月",
        "\r被告人谯程鹏辩护人提出以下辩护意见：被告人谯程鹏系自首，可以从轻处罚；被害人许某对案件的发生具有过错，可以减轻处罚；被害人经济损失已得到赔偿，并对被告人予以谅解，应从轻处罚；二被告人事前对殴打被害人没有商议，主观恶性小，社会危害性低；被告人谯程鹏家庭负担较重，应考虑其家庭情况酌情从轻处罚；被告人谯程鹏自愿认罪，并签订认罪认罚具结书，依法从轻处罚，建议对被告人谯程鹏判处有期徒刑三年至三年六个月",
        "被告人王保林具有犯罪前科，酌情从重处罚；对故意伤害罪具有自首情节，酌情从轻处罚；赔偿被害人经济损失并取得谅解，酌情从轻处罚；自愿认罪认罚，依法可从宽处理；被告人王保林在缓刑考验期限内犯故意伤害罪、妨害作证罪,应当撤销缓刑,将前罪和后罪所判处的刑罚合并,对其实行数罪并罚",
        "辩护人关于被告人王保林、谯程鹏具有自首情节，赔偿被害人经济损失并取得谅解、自愿认罪认罚，可从轻处罚的意见，本院予以采纳，其他辩护意见，本院不予采纳，辩护人量刑建议不适当，本院不予采纳"
    ],
    "王兆友故意伤害刑事一审刑事判决书.doc": [
        "4、被告人已经赔偿被害人，并取得谅解",
        "\r案发后，被告人王兆友已经同被害人王某1达成民事和解，赔偿王某165000元，并取得谅解"
    ],
    "王再中故意伤害罪一案刑事一审判决书.doc": [
        "\r公诉机关指控：被告人王某中与被害人薛正贤系男女朋友，被告人王某中欲与被害人薛正贤分手，被害人薛正贤要求经济赔偿并扬言报复，激怒被告人王某中",
        "\r另查明：2021年6月7日，被告人王某中亲属与被害人薛正贤达成了赔偿协议，实际已赔偿被害人薛正贤经济损失人民币10万元，当日被告人王某中取得被害人薛正贤谅解",
        "其辩护人提出的辩护意见是：1.王某中的行为属于激情、冲动犯罪，其造成的社会危害性较小，也未对受害人造成更进一步的伤害；2.王某中属于初犯，偶犯；3.其自愿认罪认罚，并签订了认罪认罚具结书；4.其赔偿了受害人10万元人民币，并取得受害人的谅解；综上，请求贵院对王某中从轻量刑并宣告缓刑",
        "被告人王某中归案后如实供述自己的罪行，依法可以从轻处罚；其自愿认罪认罚，可以依法从宽处理；被告人王某中家属赔偿了被害人薛正贤经济损失并获得谅解，可酌情从轻处罚"
    ],
    "王刚故意伤害罪一审刑事判决书.doc": [],
    "王利法故意伤害一审刑事判决书.doc": [],
    "王剑故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人王剑已经赔偿被害人王某的经济损失，并获得谅解",
        "被告人王剑能够积极赔偿被害人经济损失，获得被害人的谅解，可酌情从轻处罚"
    ],
    "王和明故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，被告人王和明赔偿了被害人损失，取得了谅解",
        "公诉机关认为被告人王和明的行为构成故意伤害罪，且具有自首、赔偿被害人损失并取得谅解、自愿认罪认罚的处罚情节，建议判处被告人王和明有期徒刑九个月，缓刑一年",
        "被告人王和明认罪认罚，且具有自首、赔偿被害人损失并取得谅解的情节，对其可以从轻处理"
    ],
    "王善敏故意伤害一审刑事判决书.doc": [
        "被告人系坦白，认罪认罚，积极赔偿被害人，取得被害人谅解，可以从轻处罚",
        "另查明，被告人王善敏赔偿被害人王某1各项损失共计人民币9万元，被害人对被告人王善敏的行为表示谅解，不再追究其刑事及民事责任",
        "被告人王善敏如实供述犯罪事实，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "王四清故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人郭某、王某1、王某2向本院提起附带民事诉讼，要求被告人王四清赔偿经济损失",
        "\r附带民事诉讼原告人郭某、王某1、王某2诉称：1.追究被告人王四清的刑事责任，并从重判处；2.判令被告人王四清赔偿原告人死亡赔偿金165850元、精神抚慰金50000元、交通费2000元，共计217850元",
        "\r被告人王四清对起诉书指控的事实与罪名均无异议，但认为附带民事诉讼原告人要求赔偿的数额过高",
        "被告人王四清的辩护人暨附带民事诉讼代理人李雅克辩称：一、关于刑事部分：1.被告人王四清的行为不构成故意伤害（致人死亡）罪，构成过失致人死亡罪；2.被告人王四清是自首，且系初犯、偶犯，并认罪认罚；3.被告人积极抢救被害人，并积极赔偿被害人家属损失",
        "二、关于附带民事部分：王四清的家属已经超出法律规定多赔偿了被害人家属67000元，请求法院驳回三原告人的诉讼请求",
        "\r另查明：2020年12月29日，被告人家属与三附带民事诉讼原告人达成调解协议，一次性赔偿丧葬费87000元；2021年1月4日，被告人家属支付停尸费3300元；2021年1月6日，被告人家属支付运尸费2000元；2021年1月15日，被告人家属支付火化费2000元",
        "被告人王四清赔偿了被害人家属经济损失，酌情从轻处罚",
        "被告人积极抢救被害人，并积极赔偿被害人家属损失”的辩护意见，与本院查明的事实及法律规定相符，本院予以采纳",
        "\r关于附带民事赔偿，王四清及其亲属已赔偿医疗费用7500元、支付被害人家属其他费用10000元、丧葬费87000元、停尸费3300元、运尸费2000元、火化费2000元，合计111800元",
        "附带民事诉讼原告人主张死亡赔偿金165850元、精神抚慰金50000元，超出刑事附带民事诉讼赔偿范围，不符合法律规定，本院不予支持",
        "王四清的附带民事诉讼代理人李雅克提出“王四清的家属已经超出法律规定多赔偿了被害人家属，请求法院驳回三原告人的诉讼请求”的代理意见，与庭审查明的事实及法律规定相符，本院予以支持",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用;造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "王学康犯故意伤害罪一审刑事判决书.doc": [
        "王学康的辩护人提出，被害人童某与被告人王学康的妻子赵某产生不正当关系导致王学康婚姻破裂，在本案中有过错；王学康有自首情节，愿意赔偿对方的经济损失，认罪认罚，建议对王学康从轻处罚",
        "审理过程中，王学康与被害人亲属达成赔偿协议赔偿了对方的经济损失",
        "\r10.赔偿协议书及中国邮政储蓄银行转账电子回单证实，被告人王学康与被害人亲属达成赔偿协议并按协议支付了赔偿款的情况",
        "王学康犯罪以后主动投案，并如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚；王学康自愿认罪认罚，可以依法从宽处罚；王学康赔偿了被害人亲属的经济损失，可以酌情从轻处罚",
        "辩护人提出王学康有自首情节，愿意赔偿对方的经济损失，认罪认罚的辩护意见成立，本院予以采纳",
        "经查，王学康在审查起诉阶段签署认罪认罚具结书，公诉机关提出该量刑建议时，没有听取被害人一方的意见且没有考虑王学康是否赔偿，以及是否取得被害方谅解等因素，对本案的量刑要素考虑不全面",
        "故本院根据审理过程中被告人王学康与被害方达成了赔偿协议赔偿了对方经济损失，但未取得对方谅解的客观情况，对公诉机关的建议量刑予以调整"
    ],
    "王富佘故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人魏某诉称：因被告人王富佘对魏某实施殴打，致其身体受伤后住院治疗，请求依法追究王富佘故意伤害犯罪的刑事责任，并赔偿因其犯罪行为给魏某造成的经济损失，即医疗费18331.39元、住院期间护理费、营养费、伙食补助费共计2020元、误工费12000元、交通费1000元，共计33351.39元",
        "\r被告人王富佘对公诉机关指控其故意伤害魏某致轻伤一级的事实及罪名均不持异议，表示愿意赔偿魏某提出的全部经济损失，但是目前无力支付",
        "\r辩护人意见认为被告人王富佘具有坦白情节，愿意赔偿魏某，建议对王富佘从轻处罚",
        "王富佘曾因故意犯罪被判处刑罚，当庭认罪，案发至今尚未赔偿被害人的经济损失，社会矛盾尚未化解，均可作为影响量刑的情节考虑",
        "\r被告人王富佘的犯罪行为使附带民事诉讼原告人魏某遭受经济损失，应当依法承担相应的民事赔偿责任",
        "王富佘对魏某要求其赔偿医疗费、住院期间护理费、营养费、伙食补助费、误工费、交通费等经济损失共计33351.39元的诉讼请求均无异议，故对魏某的诉讼请求予以支持",
        "\r三、限被告人王富佘于本判决生效后十日内一次性赔偿附带民事诉讼原告人魏某经济损失33351.39元"
    ],
    "王小龙郑百通故意伤害一审刑事判决书.doc": [
        "请求判令二被告人连带赔偿原告人偿死亡赔偿金816500元；被扶养谢某兰扶养费546560元；被抚养人任某1抚养费81714元；丧葬费43794元；被害人家属交通费、住宿费、误工费5000元，合计1493568元",
        "对民事赔偿部分表示没有赔偿能力",
        "对民事赔偿部分表示没有赔偿能力",
        "由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任",
        "综上所述，依据《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条之规定，判决如下：\r一、被告人王小龙犯故意伤害罪，判处有期徒刑十二年",
        "）\r二、被告人王小龙、郑百通赔偿附带民事诉讼原告人谢某、任某1丧葬费人民币四万三千七百九十四元",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算"
    ],
    "王峰故意伤害罪一审刑事判决书.doc": [],
    "王崇故意伤害罪刑事一审刑事判决书.doc": [
        "如在法庭审理阶段能够赔偿被害人并获得其谅解，可以适用缓刑，建议缓期一年二个月执行"
    ],
    "王强故意伤害罪一审刑事判决书.doc": [],
    "王德成故意伤害一审刑事判决书.doc": [
        "案发后，王德成赔偿刘某和人民币70000元，刘某和对王德成表示谅解",
        "另查明，被告人王德成赔偿被害人刘某和各项损失共计人民币7万元，被害人对被告人王德成的行为表示谅解，不再追究其刑事责任",
        "被告人王德成如实供述犯罪事实，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "王德辉故意伤害刑事一审刑事判决书.doc": [
        "被告人系自首，认罪认罚，积极赔偿被害人损失，取得其谅解，可以从轻处罚",
        "被告人王德辉已赔偿被害人田某1各项损失共计人民币40000元，被害人田某1对被告人王德辉的行为表示谅解",
        "被告人王德辉系自首，自愿认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，予以从轻处罚"
    ],
    "王志刚故意伤害罪一审刑事判决书.doc": [
        "被告人王志刚已赔偿被害人经济损失并取得被害人谅解",
        "被告人王志刚系累犯，自愿如实供述其罪行，系坦白，承认公诉机关的指控，愿意接受处罚，认罪认罚，已赔偿被害人经济损失并取得被害人谅解，被害人自愿撤回附带民事诉讼，在量刑时予以综合考虑"
    ],
    "王惠文故意伤害罪刑事一审刑事判决书.doc": [
        "\r2021年2月1日，被告人王惠文赔偿王某1人民币9万元，双方达成赔偿谅解协议",
        "被告人王惠文到案后能如实供述犯罪事实，自愿认罪认罚，并能够积极赔偿被害人经济损失，故亦可依法予以从轻处罚，但鉴于其有故意伤害犯罪前科，应予酌减从宽幅度"
    ],
    "王振青故意伤害一审刑事判决书.doc": [
        "鉴于王振青到案后能如实供述自己的罪行，愿意接受处罚，并赔偿被害人的经济损失、取得谅解，可依法对其从轻处罚"
    ],
    "王文彬故意伤害罪一审刑事判决书.doc": [
        "王文彬已与丁某某达成和解，赔偿丁某某24000元，并取得了丁某某的书面谅解，在审判起诉阶段，王文彬签署了认罪认罚具结书",
        "被告人王文彬赔偿了被害人的经济损失，取得了被害人的谅解可作为量刑情节予以考虑"
    ],
    "王文濠故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人张某提起附带民事诉讼，要求附带民事诉讼被告人王文濠赔偿其经济损失",
        "因被告人王文濠具有未与被害人达成和解，未对被害人进行赔偿；自首、认罪认罚；被害人所受伤情为轻伤一级的量刑情节，故建议判处被告人王文濠一年以下有期徒刑",
        "\r附带民事诉讼原告人张某提出诉讼请求：1.判令附带民事诉讼被告人王文濠赔偿其医疗费人民币8000元、误工费人民币50000元、护理费人民币2392元、住宿费人民币800元、交通费人民币1000元、营养费人民币1600元、住院伙食补助费人民币800元、精神损害抚慰金人民币20000元以及后续治疗费共计人民币84592元；2.依法追究被告人王文濠的刑事责任",
        "附带民事诉讼原告人张某认为，附带民事诉讼被告人王文濠故意伤害原告人，除应承担刑事责任外，还应赔偿原告人医疗费、护理费、住宿费、交通费、营养费、住院伙食补助费等费用",
        "综上，被告人的犯罪行为已给原告人造成相应的经济损失，其应承担赔偿责任，且其行为已构成故意伤害罪，应当受到法律的严惩，依法被追究刑事责任",
        "\r附带民事诉讼被告人暨被告人王文濠对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议；对刑事附带民事诉讼诉请其表示愿意赔偿有证据证实的款项",
        "\r被告人王文濠殴打被害人张某并致其受伤，应当对其犯罪行为给被害人造成的物质损失承担赔偿责任",
        "但附带民事诉讼原告人张某主张的住宿费因无证据证实，不予支持；主张的精神损害抚慰金不属于附带民事诉讼赔偿范围，于法无据，不予支持",
        "依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条第一款、第二百零一条、《最高人民法院关于适用的解释》第一百七十五条第一款，第一百八十条第一款第（一）项，第一百九十二条第一款、第二款以及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条，第七条，第八条第一款、第二款，第十条第一款，第十一条之规定，判决如下：\r一、被告人王文濠犯故意伤害罪，判处有期徒刑一年",
        "）\r二、附带民事诉讼被告人王文濠应于判决生效后十日内赔偿附带民事诉讼原告人张某医疗费、住院伙食补助费、护理费、误工费、营养费、交通费合计人民币9618.27元"
    ],
    "王文相故意伤害罪刑事一审刑事判决书.doc": [
        "\r2021年4月26日，被告人王文相与被害人贾某达成赔偿协议，2021年5月10日，贾某出具谅解书谅解了被告人王文相",
        "\r针对上述指控，公诉机关提供了报案记录、被告人王文相主动到案说明、书证、辨认笔录、被害人陈述、证人证言、现场勘验笔录、鉴定意见、赔偿协议、赔偿款收据、谅解书、被告人供述与辩解等证据",
        "\r另查明，经本院电话通知被害人贾某参加诉讼，其表示不参加诉讼、赔偿已经私了、对检察机关建议对被告人王文相适用缓刑无异议",
        "\r上述事实有报案记录、被告人王文相主动到案说明、书证、辨认笔录、被害人陈述、证人证言、现场勘验笔录、鉴定意见、赔偿协议、赔偿款收据、谅解书、被告人供述与辩解、调查评估意见书等证据",
        "案发后，其主动到案，如实供述自己的罪行，属自首，依法可以从轻处罚；其赔偿了被害人损失并取得谅解，可从轻处罚；其自愿认罪认罚，可以依法从宽处理；鉴于被告人王文相具有自首、赔偿取得谅解、无犯罪前科等情节，且经调查评估适宜社区矫正，公诉机关量刑建议适当，予以采纳"
    ],
    "王文雨故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明，2021年7月23日，本案被害人常某向本院提起附带民事诉讼，请求法院依法判令被告人王文雨、附带民事诉讼被告人姚明星、姚明海共同赔偿刑事附带民事原告人常某医疗费、误工费、精神抚慰金、交通费等各项损失310009.39元"
    ],
    "王春光故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关认为被告人王春光的行为构成故意伤害罪，且具有自愿认罪认罚、坦白、积极赔偿被害人并取得谅解量刑情节，建议判处被告人王春光有期徒刑六个月到九个月"
    ],
    "王晓虎故意伤害罪一审刑事判决书.doc": [
        "在审理中，附带民事诉讼原告人陈某某、廖某乙、廖某丙、廖某丁与被告人王晓虎的亲属自行达成赔偿协议，附带民事诉讼原告人于2021年3月3日向本院书面申请撤回附带民事诉讼",
        "\r其辩护人辩称，被告人王晓虎具有主动投案的自首情节，应对其减轻或从轻处罚；被害人具有明显过错，应对被告人王晓虎从轻处罚；被告人王晓虎对被害人家属积极赔偿并取被害人家属谅解，应对被告人王晓虎从轻处罚；被告人王晓虎当庭自愿认罪，可对酌情被告人王晓虎从轻处罚",
        "\r28.赔偿协议、谅解书证明，被害人家属与被告人王晓虎的家属达成了赔偿协议，被害人家属对被告人王晓虎表示谅解",
        "对其辩护人提出被告人王晓虎对被害人家属积极赔偿并取被害人家属谅解，应对被告人王晓虎从轻处罚的辩护意见，经查，案发后被告人王晓虎及其家属筹措资金，对被害人家属积极赔偿，在案件审理中双方自行达成赔偿协议，被害人家属对被告人王晓虎亦表示谅解",
        "\r综上，被告人王晓虎故意伤害他人，致其死亡，后果严重，但结合本案的犯罪事实、犯罪情节以及被告人王晓虎有自首情节，并与被害人家属自行达成赔偿协议，取得被害人家属谅解，加之被害人对本案的矛盾激化负有过错责任，庭审中被告人王晓虎亦自愿认罪认罚，可依法对被告人王晓虎从轻处罚"
    ],
    "王智王勇故意伤害罪一审刑事判决书.doc": [
        "\r庭审后被告人王智、王**提交的证据有，1.和解协议书：被告人王智与被告王**已经和解；2.撤诉申请书：被告人王智撤回对被告王**的民事赔偿诉讼，被告人王**撤回对被告王智的民事赔偿诉讼；3.刑事谅解书：被告人王智与被告王**互相表示谅解对方；4.自愿认罪书（被告人王智）：被告人王智自愿认罪认罚",
        "\r民事赔偿王智、王**二人均提出撤诉申请，二人都向对方出具了刑事谅解书，并签署了和解协议书，酌情可以从宽处理"
    ],
    "王某1张春征故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，1.请求依法追究张春征的刑事责任，并从重处罚；2.赔偿附带民事诉讼原告人共计982170元，其中包括死亡赔偿金846580元、丧葬费50112元、处理丧葬事宜误工费3479元及交通费2000元、精神损害抚慰金80000元",
        "\r被告人张春征辩称其未打王某2，王某2的死亡不是其造成的，对附带民事部分不同意赔偿",
        "关于附带民事诉讼原告人提出的各项赔偿请求，根据法律规定，死亡赔偿金、精神损害抚慰金等不属于刑事附带民事赔偿范围；主张的丧葬费，应按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算，2019年度山东省在岗职工年平均工资84098元，故丧葬费应为42049元，超出部分，不予支持；主张的交通费、误工费虽未提交证据，但附带民事诉讼原告人为处理王某2丧葬事宜必然产生交通费、误工费，本院酌情支持3000元",
        "综上，根据被告人张春征犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三十六条第一款、第五十七条第一款、第二百三十四条第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条，《最高人民法院关于适用的解释》第一百五十五条第一、二款之规定，判决如下：\r一、被告人张春征犯故意伤害罪，判处无期徒刑，剥夺政治权利终身",
        "\r二、被告人张春征于本判决生效后十日内一次性赔偿附带民事诉讼原告人王某1丧葬费、交通费、误工费共计45049元"
    ],
    "王某1杨某王某2等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王某1、杨某、王某2、王某3、王某4诉请判决被告人王木金赔偿死亡赔偿金352224元、丧葬费42187元、杨某、王某2、王某3、王某4的误工费10156.6元、交通费5000元、被抚养人王某1的生活费10175.6元、精神损害抚慰金20万元，以上共计人民币619743.2元",
        "\r被告人王木金的犯罪行为给附带民事诉讼原告人王某1、杨某、王某2、王某3、王某4造成经济损失，依法应予以赔偿",
        "根据《中华人民共和国民法通则》第一百一十九条和最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，附带民事诉讼原告人的诉讼请求中可予以支持的金额是：被害人的死亡赔偿金19568元×12年＝352224元，丧葬费42187元，被抚养人王某1的生活费16281元×5年÷8＝10175元；附带民事诉讼原告人诉请判赔交通费、误工费，虽未提供证据证实，但鉴于上述费用已实际支出，故酌情判赔2000元；诉请判赔精神损害抚慰金，没有法律依据，不予支持",
        "综上，附带民事诉讼原告人王某1、杨某、王某2、王某3、王某4应得到赔偿的经济损失为人民币406586元",
        "被告人王木金因其犯罪行为给附带民事诉讼原告人王某1、杨某、王某2、王某3、王某4造成经济损失，应承担民事赔偿责任",
        "附带民事诉讼原告人提出赔偿死亡赔偿金、丧葬费、被抚养人生活费、交通费、误工费具有法律依据，合理部分406586元予以采纳",
        "但鉴于被害人王某5有一定过错，可减少被告人王木金10%的民事赔偿责任，据此，被告人王木金应赔偿附带民事诉讼原告人365927元",
        "据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十四条、第六十一条、第三十六条第一款以及《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》（2003年12月4日最高人民法院审判委员会通过）第十七条第三款、第二十七条、第二十九条、最高人民法院《关于适用时间效力的若干规定》第一条第二款之规定，判决如下：\r一、被告人王木金犯故意伤害罪，判处有期徒刑十三年",
        "\r二、被告人王木金赔偿附带民事诉讼原告人王某1、杨某、王某2、王某3、王某4经济损失人民币365927元（上述赔偿款于判决生效之日起一个月内缴纳）",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《中华人民共和国民法通则》\r第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前抚养的人必要的生活费等费用",
        "\r最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》（2003年12月4日最高人民法院审判委员会通过）\r第十七条第三款受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用",
        "\r第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算"
    ],
    "王某1米建伟李高峰等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王某1请求依法从重追究被告人米建伟故意伤害罪的刑事责任，判令被告人赔偿原告人医疗费、精神抚慰金等各项损失共计30万元",
        "\r被告人米建伟辩解没有勒被害人李某的脖子，没打被害人王某1，没喷辣椒水；不同意赔偿附带民事诉讼原告人王某1的损失",
        "\r另查明，本案审理过程中，被告人米建伟、李高峰、王凡伟通过其近亲属与被害人近亲属达成赔偿和解协议，一次性赔偿对方各项经济损失共计人民币50万元（其中米建伟10万元、李高峰20万元、王凡伟20万元），被害人亲属对三被告人予以谅解，并撤回附带民事诉讼",
        "\r另查明，附带民事诉讼原告人王某1的经济损失，已由临沂市兰山区人民法院（2018）鲁1302刑初1158号刑事附带民事判决第二项确认：王绍军、赵山赔偿附带民事诉讼原告人王某1医疗费18791.7、误工费12094.8、护理费6034.2、伙食补助费元810元、营养费810元、鉴定费1600元，各项损失共计40140.7元",
        "\r②临沂市兰山区人民法院（2018）鲁1302刑初1158号刑事附带民事判决书，证实同案犯王绍军因犯故意伤害罪、容留他人吸毒罪被兰山区人民法院判处有期徒刑一年六个月，并处罚金五千元；同案犯赵山因犯故意伤害罪被兰山区人民法院判处有期徒刑十个月；王绍军、赵山赔偿附带民事诉讼原告人王某1医疗费、误工费、护理费、伙食补助费、营养费、鉴定费等各项损失共计40140.7元",
        "被告人米建伟、李高峰、王凡伟案发后积极抢救被害人，赔偿被害人近亲属经济损失并取得谅解，均可酌情从宽处罚",
        "附带民事诉讼原告人王某1因被告人米建伟的犯罪行为造成的直接损失，被告人应予赔偿；对精神抚慰金等其他诉讼请求，因不属于附带民事诉讼的赔偿范围，本院不予支持",
        "）\r五、被告人米建伟对临沂市兰山区人民法院（2018）鲁1302刑初1158号刑事附带民事判决第二项（赔偿附带民事诉讼原告人王某1医疗费、误工费、护理费、伙食补助费、营养费、鉴定费等各项损失共计40140.7元）承担连带赔偿责任（限判决生效后二十日内履行）"
    ],
    "王某一赵某故意伤害罪一审刑事判决书.doc": [
        "公诉机关认为，被告人王某一、赵某故意伤害他人身体，致人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，被告人王某一、赵某具有自首，自愿认罪认罚，赔偿被害人损失、取得被害人近亲属谅解情节，建议对二被告人均判处有期徒刑六个月，缓刑一年",
        "其辩护人对公诉机关指控被告人王某一犯故意伤害罪的事实罪名无意见，提出被告人王某一具有自首、认罪认罚、积极赔偿损失取得谅解情节，建议从轻处罚并适用缓刑",
        "\r2021年1月5日，被告人王某一、赵某与被害人朱某的近亲属达成调解协议,赔偿被害人经济损失,取得被害人近亲属的谅解",
        "二被告人积极赔偿被害人的经济损失并取得谅解，酌情予以从轻处罚"
    ],
    "王某丁德福故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "附带民事诉讼原告人王某请求依法从重追究被告人丁德福故意伤害罪的刑事责任；判令被告人赔偿其医疗费23451.58元，误工费3598元（128.5元／天×28天）、护理费3795.12元（135.54元／天×28天）、住院伙食补助费1400元（50元／天×28天）、营养费1400元（50元／天×28天）元，交通费1500元，合计35144.7元",
        "\r被告人丁德福对公诉机关指控的犯罪事实、罪名及量刑建议均无异议，同意适用简易程序且签字具结，在开庭审理过程中亦无异议，民事部分表示愿意依法赔偿，但是其目前没有经济能力",
        "被告人丁德福因其犯罪行为给附带民事诉讼原告人王某造成的直接经济损失，依法应予赔偿",
        "王某要求被告人丁德福赔偿其损失的合理部分，本院予以支持，即被告人丁德福应赔偿附带民事诉讼原告人王某医疗费、误工费、护理费、营养费、住院伙食补助费计25208.56元",
        "原告人要求赔偿其交通费，因未提供相关证据，本院不予支持",
        "）\r二、被告人丁德福于本判决生效后十日内赔偿附带民事诉讼原告人王某经济损失共计人民币25208.56元",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "附带民事诉讼原告人王某请求依法从重追究被告人丁德福故意伤害罪的刑事责任；判令被告人赔偿其医疗费23451.58元，误工费3598元（128.5元／天×28天）、护理费3795.12元（135.54元／天×28天）、住院伙食补助费1400元（50元／天×28天）、营养费1400元（50元／天×28天）元，交通费1500元，合计35144.7元",
        "\r被告人丁德福对公诉机关指控的犯罪事实、罪名及量刑建议均无异议，同意适用简易程序且签字具结，在开庭审理过程中亦无异议，民事部分表示愿意依法赔偿，但是其目前没有经济能力",
        "被告人丁德福因其犯罪行为给附带民事诉讼原告人王某造成的直接经济损失，依法应予赔偿",
        "王某要求被告人丁德福赔偿其损失的合理部分，本院予以支持，即被告人丁德福应赔偿附带民事诉讼原告人王某医疗费、误工费、护理费、营养费、住院伙食补助费计25208.56元",
        "原告人要求赔偿其交通费，因未提供相关证据，本院不予支持",
        "）\r二、被告人丁德福于本判决生效后十日内赔偿附带民事诉讼原告人王某经济损失共计人民币25208.56元",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "王某故意伤害一审刑事判决书.doc": [
        "目前，王某已赔偿被害人刘某经济损失并取得谅解"
    ],
    "王某故意伤害刑事一审刑事判决书.doc": [
        "\r公诉机关建议，被告人王某如能赔偿被害人，达成刑事和解，建议判处被告人王某缓刑",
        "鉴于被告人王某到案后能如实供述自己的犯罪事实，同时其认罪认罚，积极赔偿被害人经济损失，取得被害人谅解，依法可予以从轻处罚"
    ],
    "王某某故意伤害一审刑事判决书.doc": [
        "\r2021年6月3日，被告人王某某家属赔偿被害人袁某1215000元，被害人袁某1对被告人王某某的行为表示谅解，并出具谅解书",
        "被告人王某某自愿认罪认罚，并积极赔偿被害人损失，取得了被害人的谅解，可以从轻处罚",
        "关于辩护人提出的被告人王某某认罪认罚，积极赔偿被害人损失并取得谅解，没有前科劣迹，被害人具有重大过错，对矛盾激化负有直接责任，可以从轻处罚的辩护意见，本院予以采纳"
    ],
    "王某某故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人赵某1提出：对公诉机关指控王某某构成故意伤害罪的罪名没有异议，但是王某某认罪悔罪，在审查起诉阶段签署了认罪认罚具结书，有坦白情节，其亲属积极赔偿被害人家属经济损失，建议对王某某从轻处罚",
        "\r在本案审理过程中，2021年4月8日，附带民事诉讼原告人王某3、牛某2与被告人王某某家属就附带民事赔偿问题达成调解协议并已实际履行",
        "案件审理过程中，被告人王某某家属就民事赔偿问题与被害人家属达成调解协议并履行，积极赔偿被害人亲属经济损失，可对被告人王某某酌情从轻处罚",
        "辩护人所提被告人王某某有坦白、认罪认罚、积极赔偿被害人家属经济损失等情节从轻处罚的相关辩护意见予以采纳"
    ],
    "王某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王某甲故意伤害一审刑事判决书.doc": [
        "案发后，被告人王某甲已赔偿被害人王某乙，并征得谅解",
        "被告人王某甲到案后能如实供述自己的罪行，愿意接受处罚，积极赔偿被害人损失，并取得谅解，可以从轻处罚"
    ],
    "王树海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "现当事人双方已就民事赔偿达成协议并履行完毕,被告人王树海已经取得被害人张某谅解",
        "公诉机关提交了勘验笔录、照片，辨认笔录，被害人张某的陈述，证人白某、赵某、叶某、徐某的证言，案件来源、抓获经过、人员基本信息、人员信息核查表、诊断证明书、观看记录、赔偿协议书、谅解书、情况说明、接警单等书证，鉴定意见，视听资料，被告人王树海的供述等证据证实",
        "双方已就民事赔偿达成和解协议并履行完毕，被害人张某谅解被告人王树海，酌定对被告人王树海从轻处罚"
    ],
    "王桃福故意伤害罪一审刑事判决书.doc": [
        "被告人王桃福的辩护人提出以下辩护意见：1.本案系因生活琐事纠纷引发，被害人王某某存在严重过错；2.王某某的死亡不排除多因一果所致，不排除医院救治方式不当导致王某某大出血死亡；3.王桃福在投案途中被挡获，到案后对用剪刀捅刺王某某的基本事实予以认可，系自首；4.王桃福及家属积极赔偿王某某家属",
        "\r另查明，案发后，被告人王桃福委托亲属代其向被害人亲属赔偿5万元的火化及丧葬费，王桃福在原一审审理期间委托其亲属代为赔偿被害人亲属部分经济损失，该款暂存本院账户，上述事实有票据、字条等在案予以证实",
        "王桃福委托家人积极赔偿被害人家属部分经济损失，可酌情从轻处罚",
        "\r对于被告人王桃福的辩护人所提王桃福及家属积极赔偿王某某家属的辩护意见，与审理查明的事实相符，本院予以采纳，在量刑时本院将根据被告人的具体犯罪事实、犯罪手段、犯罪后果，结合案发原因及其认罪态度、悔罪表现等全案情节综合予以评判"
    ],
    "王梓辉曾俊鸣故意伤害一审刑事判决书.doc": [
        "被告人曾俊鸣的辩护人辩称：1.被告人曾俊鸣自动投案，应认定为自首，认罪态度较好；2.被告人曾俊鸣已对受害人赖某进行赔偿，取得被害人的谅解，并出具刑事谅解书，表示不再追究被告人曾俊鸣的刑事责任；3.本案被害人赖某存在一定过错，请求法庭在量刑时予以考虑",
        "\r另查明，被告人王梓辉、曾俊鸣家属已于2021年5月20日与被害人赖某达成赔偿协议，共支付赔偿人民币150000元，被害人赖某对被告人王梓辉、曾俊鸣出具刑事谅解书"
    ],
    "王欣故意伤害一审刑事判决书.doc": [
        "\r公诉机关提交了案件来源、到案经过、人口信息表、瓦房店市中心医院住院病人帐页、出院记录、前科查询证明、悔过书、谅解书、赔偿协议及收条、门诊诊疗记录、CT诊断报告单、证人王某1证言笔录、被害人奚某1陈述笔录、被告人王欣供述笔录、大连正义司法鉴定中心鉴定意见通知书等证据证实",
        "案后，被告人王欣赔偿被害人奚某1各项损失共计人民币13万元，被害人奚某1对被告人王欣的行为表示谅解",
        "被告人王欣系自首，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "王永江故意伤害刑事一审刑事判决书.doc": [
        "在案件审理过程中，经本院调解，被告人王永江与被害人金某达成民事赔偿协议，王永江赔偿金某医疗费等各种经济损失共计人民币6万元，并取得了被害人的谅解"
    ],
    "王永祥故意伤害罪一审刑事判决书.doc": [],
    "王永稳故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人曾某诉称，被告人王永稳故意伤害其身体，要求被告人王永稳赔偿其医疗费、后期医疗费、护理费、住院伙食补助费、营养费、交通费等损失共计8万元",
        "\r为支持其赔偿请求，附带民事诉讼原告人曾某向法庭举出了邵东市中医医院住院病人费用汇总单等证据",
        "\r由于被告人王永稳的故意伤害行为，造成附带民事诉讼原告人曾某的经济损失16854.53元，依法应当由被告人王永稳全部赔偿；附带民事诉讼原告人曾某的其他诉讼请求于法无据，本院不予支持",
        "\r综上所述，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第三款，第三十六条第一款，《中华人民共和国刑事诉讼法》第一百零一条第一款，第十五条，《最高人民法院关于适用的解释》第一百五十五条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条，第八条，第九条之规定，判决如下：\r被告人王永稳犯故意伤害罪，判处有期徒刑一年四个月",
        "）\r被告人王永稳应于本判决生效之日起十日内，赔偿附带民事诉讼原告人曾某医疗费、护理费、交通费共计人民币16854.53元",
        "\r本案附带民事诉讼赔偿款申请执行期限为本判决生效后自动履行期满之日起二年内，逾期则视为自动放弃申请执行权利",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《中华人民共和国侵权责任法》第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于适用的解释》第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿"
    ],
    "王洋故意伤害一审刑事判决书.doc": [
        "被告人系坦白，与被害人达成赔偿协议，取得被害人谅解，认罪认罚，可以从轻处罚",
        "另查明，被告人王洋赔偿被害人高某1各项损失共计人民币15万元，被害人对被告人王洋的行为表示谅解，不再追究其刑事责任",
        "被告人王洋如实供述犯罪事实，自愿认罪认罚，积极赔偿被害人，取得被害人谅解，予以从轻处罚"
    ],
    "王涛意见刑事一审刑事判决书.doc": [
        "案发后，被告人王涛已赔偿被害人彭某的损失，取得了被害人彭某的谅解",
        "案发后，被告人王涛能主动到案，并如实供述主要犯罪事实，庭审中自愿认罪，系自首；且其赔偿了被害人的损失，取得了被害人的谅解，依法对其予以从轻处罚",
        "案发后，被告人王涛已赔偿被害人彭某的损失，取得了被害人彭某的谅解",
        "案发后，被告人王涛能主动到案，并如实供述主要犯罪事实，庭审中自愿认罪，系自首；且其赔偿了被害人的损失，取得了被害人的谅解，依法对其予以从轻处罚"
    ],
    "王清波故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，请求法院依法判令被告人赔偿原告医疗费167434.38元、住院用品199元、住院伙食补助费1400元（100元/天*14天）、交通费500元、误工费1565.89元（40825元/365天*14天）、营养费1400元（100元/天*14天）、丧葬费46135.5元（92271元/12个月*6个月）、火化及殡仪等费用57540元，亲属办理丧葬事宜支出的交通费500元",
        "民事部分，愿意赔偿，但现无力赔偿",
        "民事部分：被害人在本案中有明显过错，应当适当减轻被告人赔偿额度",
        "案发后被告人家属赔偿人民币5000元",
        "综上，被告人应赔偿附民原告人210467.53元（221544.77元*95%），扣除已赔偿5000元，还应赔偿205467.53元",
        "在本案中，被告人王清波主动报警并在现场等待，系自首，可依法减轻处罚；少部分赔偿被害人家属经济损失，可酌情从轻处罚;对于本案的起因,被害人有一定的责任,可对被告人酌情从轻处罚",
        "）\r二、自本判决生效之日起10日内，被告人王清波赔偿附带民事诉讼原告人于某人民币205467.53元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "王瑞东唐伟故意伤害罪刑事一审刑事判决书.doc": [],
    "王磊故意伤害罪刑事一审刑事判决书.doc": [
        "\r2021年4月7日0时许，被告人王磊在明知被害人吴某已经打电话报警的情况下，留在原地等候民警前来调查；2021年4月13日，被告人王磊赔偿被害人吴某损失共计人民币20000元，并获得被害人的谅解",
        "被告人王磊已积极赔偿了被害人损失，并获得被害人的谅解，可以酌定从轻处罚"
    ],
    "王英桃故意伤害罪刑事一审刑事判决书.doc": [],
    "王虹红故意伤害刑事一审刑事判决书.doc": [
        "被告人王虹红认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理；案发后，被告人王虹红能够积极赔偿被害人，并取得被害人的谅解，可以从轻、减轻处罚；被告人王虹红能够对自己的犯罪事实如实供述，根据《中华人民共和国刑法》第六十七条的规定，可以从轻处罚",
        "另查明，被告人王虹红已赔偿被害人经济损失并取得谅解"
    ],
    "王贺标故意伤害一审刑事判决书.doc": [],
    "王超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人王超认罪认罚，可以从宽处理；主动投案并如实供述自己的罪行，可以从轻或者减轻处罚，建议判处其有期徒刑三年六个月，如能赔偿损失并取得谅解，建议判处其有期徒刑三年，缓刑三年",
        "\r其辩护人提出的辩护意见是被害人存在一定的过错；王超案发前于醉酒状态，系自首，认罪认罚，真诚悔罪，愿意赔偿被害人的损失",
        "\r2021年7月30日，王超赔偿徐某医疗费、误工费等各项损失共计人民币75000元，徐某对王超表示谅解，不再追究其刑事责任",
        "\r综上，被告人王超到案后如实供述自己的罪行，愿意接受处罚，积极赔偿徐某的经济损失并取得谅解，对其可以从轻处罚"
    ],
    "王长城故意伤害罪一审刑事判决书.doc": [],
    "王长建故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人郭某宁、郭某彤要求被告人王长建赔偿经济损失共计人民币40520元",
        "\r被告人王长建对公诉机关指控的犯罪事实及罪名无异议，签订认罪认罚具结书，对附带民事诉讼原告人的请求，同意赔偿合理经济损失",
        "\r附带民事诉讼被告应赔偿附带民事诉讼原告人合理经济损失",
        "\r综上所述，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、《中华人民共和国民法典》第一千一百六十五条第一款、第一千一百七十九条、《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条、第一百九十二条第一款、第二款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第九条、第十条第二款之规定，判决如下：\r一、被告人王长建犯故意伤害罪，判处有期徒刑一年二个月",
        "）\r二、于判决生效后五日内，附带民事诉讼被告人王长建赔偿附带民事诉讼原告人郭某宁经济损失人民币18378.55元，赔偿附带民事诉讼原告人郭某彤人民币1573.20元",
        "（详见赔偿明细）\r如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息",
        "\r附2：赔偿明细\r郭某宁：\r1.医疗费1076.80元\r2.误工费62007÷12×3个月=15501.75元\r3.鉴定费1000元\r4.交通费500元\r5.伙食补助费100×2人+50×2人=300元\r合计18378.55元\r郭某彤：\r1.医疗费553.20元\r2.交通费20元\r3.鉴定费1000元\r合计1573.20元\r"
    ],
    "班文祥故意伤害危险驾驶一审刑事判决书.doc": [
        "\r贵州省贵阳市人民检察院以筑检刑诉［2021］34号起诉书指控被告人班文祥犯故意伤害罪、危险驾驶罪一案，于2021年3月18日提起公诉,本院于2021年3月22日受理后依法组成合议庭，在审理过程中，被害人杨某2的儿子、母亲向本院提起刑事附带民事诉讼，以被告人班文祥的犯罪行为致杨某2死亡，要求被告人班文祥赔偿各项经济损失共计人民币843780元，本院于2021年4月21日对本案的刑事部分及附带民事诉讼部分合并进行了公开审理",
        "因被告人班文祥的犯罪行为，造成了附带民事诉讼原告人杨某1、赵某相应的经济损失，依法应予以赔偿",
        "数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币二千元；\r二、作案工具单刃尖刀一把予以没收销毁；\r三、被告人班文祥于本判决生效之日起一个月内赔偿附带民事诉讼原告人杨某1、赵某各项经济赔偿共计人民币十万元；\r四、驳回附带民事诉讼原告人杨某1、赵某的其余诉讼请求"
    ],
    "甘肃省白银市平川区人民检察院张某1等张某2故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，张某2赔偿被害人张某18400元",
        "\r附带民事诉讼原告人张某1诉称，被告人张某2的伤害行为致其受伤住院，请求依法追究被告人的刑事责任；判令被告人张某2赔偿其误工费120000元，护理费2310元，住院伙食补助费600元，营养费300元,交通费500元，精神损害抚慰金10000元，共计133710元",
        "\r辩护人万某辩称，被告人张某2具有自首情节，其案发后主动向被害人赔偿，应当从轻处罚，并适用缓刑",
        "案发后，张某2赔偿被害人张某18400元",
        "其赔偿被害人部分经济损失，依法酌予从轻处罚",
        "故辩护人万某辩称被告人张某2具有自首情节，且案发后主动向被害人赔偿，应从轻处罚的意见成立，予以采纳",
        "被告人张某2的犯罪行为给附带民事诉讼原告人张某1造成的经济损失，依法应予赔偿，但附带民事诉讼原告人诉请的部分项目赔偿数额太高，不予全部支持",
        "其诉请的精神损害抚慰金，因不属于刑事附带民事诉讼赔偿范围，不予支持",
        "）\r二、被告人张某2赔偿附带民事诉讼原告人张某1经济损失24773.3元（其中包括护理费、误工费、住院伙食补助费、营养费、交通费），于本判决生效后十日内一次性付清",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《中华人民共和国民法典》\r第一千一百七十九条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金；造成死亡的，还应当赔偿丧葬费和死亡赔偿金"
    ],
    "田丰故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人田丰认罪认罚，建议判处其有期徒刑一年六个月，如赔偿被害人经济损失并得到谅解，可考虑从轻判处",
        "另查明被告人田丰已赔偿被害人经济损失并取得被害人谅解",
        "被告人田丰自愿如实供述其罪行，承认公诉机关的指控，愿意接受处罚，认罪认罚，已赔偿被害人经济损失并取得被害人谅解，在量刑时予以综合考虑"
    ],
    "田某张某1故意伤害罪刑事一审刑事判决书.doc": [],
    "田波故意伤害一审刑事判决书.doc": [
        "被告人田波已与被害人李某达成和解协议，被告人田波家属代其赔偿了被害人李某医药费、伙食补助费、后续治疗费等各项经济损失62700元，取得了被害人李某的谅解",
        "案发后，被告人田波自动投案并如实供述自己的罪行，系自首，可以从轻处罚；被告人田波认罪认罚，可以从宽处理；被告人田波与被害人达成了和解并已赔偿被害人的经济损失，可以酌情从轻处罚"
    ],
    "石某某故意伤害罪一审刑事判决书.doc": [],
    "石某梅晓雷故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人石某诉称自己因遭被告人故意伤害，致使其腰2椎体压缩性骨折，要求被告人梅晓雷赔偿医疗费53712.25元、后续治疗费18000元、鉴定费960元、误工费9720元（1620元/月*6个月）、护理费20900元（110元/天*190天）、营养费9500元（50元/天*190），合计要求赔偿112792.25元，并提交了出院诊断证明书、出院记录、收据、病历、费用清单等证据",
        "对于附带民事诉讼部分，其表示愿意赔偿，但没有能力一次性偿还",
        "\r另查明，被告人梅晓雷在本案审理阶段，主动缴纳20000元用于赔偿被害人",
        "\r对本案的民事赔偿数额，现核定如下：医疗费53712.25元；误工费9720元；护理费20900元；营养费5700元（30元/天*190天）；鉴定费960元",
        "被告人梅晓雷因犯罪行为致被害人人身、财产遭受损失应当予以赔偿",
        "据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第三十六条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款以及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条，第七条，第八条第一款，第十一条之规定，判决如下：\r一、被告人梅晓雷犯故意伤害罪，判处有期徒刑一年，缓刑一年",
        "）\r二、被告人梅晓雷赔偿附带民事诉讼原告人石某医疗费、误工费、护理费、营养费、鉴定费等各项损失共计人民币90992.25元，于判决生效后十日内付清",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿"
    ],
    "石野川故意伤害一审刑事判决书.doc": [
        "被告人石野川能够积极赔偿被害人经济损失，获得被害人的谅解，可酌情从轻处罚"
    ],
    "祁慧故意伤害罪一审刑事判决书.doc": [],
    "祁文席故意伤害罪一审刑事判决书.doc": [],
    "科尔沁右翼中旗人民检察院与于某1故意伤害罪一审刑事判决书.doc": [],
    "秦永利故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人邵某向本院提起附带民事诉讼，要求被告人秦永利赔偿其经济损失",
        "\r附带民事诉讼原告人邵某诉称，被告人秦永利的犯罪行为造成其经济损失，请判令被告人秦永利赔偿其医疗费3194.02元、误工费4804.25元、交通费1000元，共计人民币8998.27元",
        "对于民事部分表示愿意赔偿，现无力支付",
        "因被告人秦永利的犯罪行为而使附带民事诉讼原告人邵某遭受经济损失，被告人秦永利应承担民事赔偿责任",
        "对无证据证实及超出赔偿标准范围的部分，不予支持",
        "应由被告人秦永利赔偿",
        "）\r二、被告人秦永利赔偿附带民事诉讼原告人邵某经济损失共计人民币8998.27元（以上赔偿款项限判决生效后三十日内付清）"
    ],
    "秦龙勇周华阳故意伤害罪一审刑事判决书.doc": [
        "被告人到案后自愿如实供述自己的罪行，与被害人达成和解协议，赔偿被害人损失，取得被害人谅解",
        "鉴于案发后，被告人秦龙勇、周华阳与被害人已达成赔偿协议，并已全部给付了赔偿款且取得了被害人的谅解，可对其酌情从轻处罚"
    ],
    "程某故意伤害罪一审刑事判决书.doc": [
        "2020年2月25日经调解，被告人程某赔偿被害人王某损失95000元，被害人王某对被告人程某的行为表示谅解",
        "鉴于被告人程某在案发后主动投案并如实供述其犯罪事实，属自首并积极赔偿被害人的经济损失，取得被害人的谅解，对其可依法从轻处罚"
    ],
    "穆道和故意伤害罪刑事一审刑事判决书.doc": [],
    "红然高乐等故意伤害罪骗取贷款票据承兑金融票证罪故意伤害罪危险驾驶罪故意伤害罪骗取贷款票据承兑金融票....doc": [
        "辩护人提出的辩护意见：在骗取贷款犯罪中，佐红然系从犯；在故意伤害犯罪中，佐红然具有自首情节；被告人佐红然认罪认罚，赔偿了被害人损失，建议对其从轻处罚",
        "辩护人提出的辩护意见：对公诉机关指控的事实和罪名无异议；被告人张阿海具有自首情节，在共同犯罪中作用较小；张阿海自愿认罪认罚，其赔偿了被害人的损失，建议对张阿海从轻处罚",
        "辩护人提出的辩护意见：对公诉机关指控的事实和罪名无异议；被告人马周系从犯；被害人具有一定过错；马周自愿认罪认罚，且同案被告人对被害人进行了赔偿，建议对马周从轻处罚",
        "\r另，案件审理期间，被告人佐红然、高乐、张阿海、马周、周锋与被害人武某、李某1达成赔偿协议，赔偿了二被害人的损失，被害人武某、李某1对五被告人的行为均表示谅解",
        "\r在故意伤害共同犯罪中，被告人佐红然、高乐、张阿海、马周、周锋均积极实施犯罪行为，均起主要作用，均系主犯；辩护人关于被告人高乐、马周系从犯的辩护意见，与事实及法律规定不符，不予采纳；被告人高乐曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应判有期徒刑之故意犯罪，系累犯，依法应予以从重处罚；案发后，被告人佐红然、张阿海、周锋接XX机关电话通知后能主动到案，且如实供述了主要犯罪事实，庭审中自愿认罪，系自首；被告人高乐、马周接XX机关电话通知后虽能主动投案，但其到案后未能如实供述主要犯罪事实，依法不构成自首，但被告人高乐在之后的供述中能如实供述主要犯罪事实，庭审中自愿认罪，被告人马周当庭自愿认罪，且案件审理期间，五被告人赔偿了被害人武某、李某1的损失，取得了二被害人的谅解，依法对五被告人均予以从轻处罚",
        "辩护人提出的辩护意见：在骗取贷款犯罪中，佐红然系从犯；在故意伤害犯罪中，佐红然具有自首情节；被告人佐红然认罪认罚，赔偿了被害人损失，建议对其从轻处罚",
        "辩护人提出的辩护意见：对公诉机关指控的事实和罪名无异议；被告人张阿海具有自首情节，在共同犯罪中作用较小；张阿海自愿认罪认罚，其赔偿了被害人的损失，建议对张阿海从轻处罚",
        "辩护人提出的辩护意见：对公诉机关指控的事实和罪名无异议；被告人马周系从犯；被害人具有一定过错；马周自愿认罪认罚，且同案被告人对被害人进行了赔偿，建议对马周从轻处罚",
        "\r另，案件审理期间，被告人佐红然、高乐、张阿海、马周、周锋与被害人武某、李某1达成赔偿协议，赔偿了二被害人的损失，被害人武某、李某1对五被告人的行为均表示谅解",
        "\r在故意伤害共同犯罪中，被告人佐红然、高乐、张阿海、马周、周锋均积极实施犯罪行为，均起主要作用，均系主犯；辩护人关于被告人高乐、马周系从犯的辩护意见，与事实及法律规定不符，不予采纳；被告人高乐曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应判有期徒刑之故意犯罪，系累犯，依法应予以从重处罚；案发后，被告人佐红然、张阿海、周锋接XX机关电话通知后能主动到案，且如实供述了主要犯罪事实，庭审中自愿认罪，系自首；被告人高乐、马周接XX机关电话通知后虽能主动投案，但其到案后未能如实供述主要犯罪事实，依法不构成自首，但被告人高乐在之后的供述中能如实供述主要犯罪事实，庭审中自愿认罪，被告人马周当庭自愿认罪，且案件审理期间，五被告人赔偿了被害人武某、李某1的损失，取得了二被害人的谅解，依法对五被告人均予以从轻处罚"
    ],
    "纪明吉故意伤害一审刑事判决书.doc": [
        "被告人纪明吉赔偿损失取得被害人谅解，且自愿认罪认罚，依法可以从轻处罚"
    ],
    "维维李绪权故意伤害罪故意伤害罪危险驾驶罪刑事一审刑事判决书.doc": [
        "\r其辩护人提出的辩护意见为：被告人李绪权具有以下从轻、减轻处罚情节：1.被害人自身存在一定的过错；2.被告人李绪权归案后能自动投案，并能如实供述犯罪事实，系自首；3.被告人李绪权赔偿被害人经济损失，取得被害人的谅解",
        "\r案件审理期间，被告人李绪权与被害人张某达成赔偿协议，被害人张某对维维、李绪权的行为表示谅解",
        "被告人李绪权在案发后能主动投案，并能如实供述主要犯罪事实，庭审时自愿认罪，属自首，且其能赔偿被害人损失，取得被害人谅解，依法予以从轻处罚"
    ],
    "罗义故意伤害刑事一审刑事判决书.doc": [
        "\r被告人罗义辩护人提出辩护意见为，被告人罗义认罪认罚，且已赔偿被害人损失，请求法庭从轻处罚",
        "庭审期间，被告人罗义与被害人达成和解协议，赔偿被害人损失人民币6万元",
        "\r5、和解书证明：被告人罗义与被害人达成和解协议，赔偿被害人损失人民币6万元",
        "被告人罗义主动到案并如实供述自己犯罪罪行，系自首，且已赔偿被害人损失，取得被害人谅解，其自愿认罪认罚，在公诉机关已签署认罪认罚具结书"
    ],
    "罗昌科故意伤害罪一审刑事判决书.doc": [],
    "罗松海城市温香镇政府故意伤害一审刑事判决书.doc": [
        "期间，被害人于某、苑某以要求被告人罗松，附带民事诉讼被告人海城市温香镇政府赔偿经济损失为由，向本院提起附带民事诉讼",
        "医疗费共花费254400.86元，护理费22770元，误工费28800元，伙食补助费9600元，交通费5000元，伤残赔偿金及被扶养人生活费536155.2元，以上总计856726.06元，请求法院判决被告人及附带民事诉讼被告人赔偿原告人以上全部经济损失，以维护原告人的合法权益",
        "\r附带民事诉讼原告人苑某诉称，被告人罗松故意伤害的行为造成原告人受伤住院8天，花费医疗费8000元，护理费1152元，伙食补助费800元，误工费2400元，交通费500元，营养费5000元，后续治疗费5000元，残疾赔偿金26730.9元，精神损害赔偿金30000元，以上总计79582.9元",
        "请求法院判决被告人及附带民事诉讼被告人赔偿原告人以上全部经济损失，以维护原告人的合法权益",
        "3、被告人罗松已经对被害人家属进行了部分赔偿，请法院酌情对被告人从轻处罚",
        "\r关于附带民事诉讼原告人于某提出附带民事诉讼被告人海城市温香镇政府赔偿其经济损失的诉讼请求，本院认为，本案是由被告人罗松的犯罪行为所引起，造成于某、苑某受伤进而产生经济损失和于某、苑某与海城市温香镇人民政府的关系属于两种法律关系，故不能在同一案件中审理，故本院对附带民事诉讼原告人于某的此项请求不予支持",
        "\r关于附带民事诉讼原告人苑某请求被告人罗松赔偿其经济损失的诉讼请求，经本院查明苑某的经济损失为总计6351.3元，被告人罗松已经赔付其7000元，故附带民事诉讼原告人苑某不得再次请求赔偿，本院对其诉讼请求不予支持；\r关于附带民事诉讼原告人于某请求赔偿其残疾赔偿金、被扶养人生活费、外购用药费用于法无据，本院不予支持",
        "）\r二、被告人罗松于判决生效之日起十日内赔偿附带民事诉讼原告人于某经济损失人民币258600.2元（此款已扣除已赔付的39000元）；\r三、驳回附带民事诉讼原告人于某的其他诉讼请求；\r四、驳回附带民事诉讼原告人苑某的诉讼请求；\r五、作案工具银色奇瑞汽车微型一辆，已由公安机关作为证据保存"
    ],
    "罗某1曾某1曾某2等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人罗某1、曾某1、曾某2诉请被告人莫善作赔偿丧葬费39756元，死亡赔偿金694900元，精神抚慰金50000元",
        "本案审理过程中，被告人莫善作的亲属汇款40000元到本院账户作为被害人的赔偿款",
        "证实被告人莫善作的亲属汇款4万元至本院账户作为被害人的赔偿款",
        "莫善作家属代为赔偿被害人亲属部分经济损失，可酌情对莫善作从轻处罚",
        "由于莫善作的犯罪行为给附带民事诉讼原告人造成经济损失，在承担刑事责任的同时，还应承担民事赔偿责任",
        "附带民事诉讼原告人罗某1、曾某1、曾某2诉请的丧葬费39756元于法有据，予以支持；诉请的误工费4975.95元，依法支持1279.5元，超出部分不予支持；以上合计41035.5元，扣除莫善作家属代为赔偿的40000元，莫善作还应赔偿1035.5元",
        "原告人诉请的死亡赔偿金、精神抚慰金不属刑事附带民事诉讼的受案范围，不予支持",
        "依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款，《最高人民法院关于适用＜中华人民共和国刑事诉讼法>的解释》第一百九十二条第二款，参照2020年《广西壮族自治区道路交通事故人身损害赔偿项目计算标准》之规定，判决如下：\r一、被告人莫善作犯故意伤害罪，判处有期徒刑十三年（刑期从判决执行之日起计算",
        "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2020年12月3日起至2033年12月2日止）；\r二、被告人莫善作亲属代为赔偿的40000元依法赔偿给附带民事诉讼原告人罗某1、曾某1、曾某2，继续责令莫善作赔偿1035.5元给原告人；\r三、驳回附带民事诉讼原告人罗某1、曾某1、曾某2的其他诉讼请求",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "罗某故意伤害罪一审刑事判决书.doc": [],
    "罗某有故意伤害罪一案刑事一审判决书.doc": [],
    "罗洪武故意伤害罪一审刑事判决书.doc": [
        "辩护人提出罗洪武具有自首、积极赔偿、积极救助被害人、认罪悔罪等情节，建议对其从轻处罚",
        "次日早上，罗洪武在路过西康国际楼下时，购买了一把刀，准备用刀威胁陈某某1男友，让其赔偿自己经济损失，随后便回到自己家中",
        "\r另查明，2021年5月10日，罗洪武已与被害人家属达成调解协议，赔偿了被害人家属损失",
        "\r4.调解协议，证实罗洪武与陈某某1家属达成赔偿协议的情况",
        "本案系婚姻家庭纠纷所起、罗洪武在实施伤害行为后积极抢救被害人、案发后积极赔偿被害人家属、当庭自愿认罪，可酌情从轻处罚",
        "对辩护人所提“罗洪武系自首，并具有积极抢救被害人、积极赔偿等情节，建议从轻处罚”的意见，本院予以采纳"
    ],
    "罗飞汉故意伤害一审刑事判决书.doc": [],
    "羊某与胡彦龙故意伤害罪一审刑事判决书.doc": [
        "审理阶段，被告人胡彦龙积极向法院缴纳赔偿款并自愿认罪认罚，建议对被告人胡彦龙判处有期徒刑一年六个月并适用缓刑",
        "现请求追究被告人胡彦龙的刑事责任，并要求被告人胡彦龙赔偿其医疗费、护理费、误工费、住宿费、交通费等各项费用合计15万元",
        "其对伤害羊某的事实没有异议，自愿认罪认罚，但因羊某要求赔偿的费用太高协商未果，其愿意向法院缴纳赔偿款6万元",
        "\r辩护人辩称：被告人胡彦龙系初犯，自愿认罪认罚，案发后垫付被害人的医疗费并愿意缴纳合理赔偿款，且被害人言语不当激发矛盾，在案件中有过错，建议对被告人胡彦龙从轻处罚并适用缓刑",
        "审理中，被告人胡彦龙向定西市安定区人民法院预缴赔偿款6万元，附带民事诉讼原告人羊某领取胡彦龙向定西市人民医院预交退费703元",
        "\r10、中国农业银行缴费凭证，证明被告人胡彦龙在审理中向定西市安定区人民法院账户预缴赔偿款6万元",
        "案发后，被告人胡彦龙为附带民事诉讼原告人羊某缴纳住院医疗费并预缴赔偿款6万元，自愿认罪认罚，可从轻处罚",
        "定西市安定区人民检察院指控被告人胡彦龙犯故意伤害罪的事实清楚，证据确实、充分，予以认定，关于被告人羊某预缴赔偿款并自愿认罪认罚，建议判处有期徒刑一年六个月并适用缓刑的公诉意见成立，予以采纳",
        "辩护人关于被告人胡彦龙系初犯、自愿认罪认罚，案发后支付被害人的医疗费并愿意缴纳合理赔偿款，建议对被告人胡彦龙从轻处罚并适用缓刑的辩护意见成立，予以采纳；关于附带民事诉讼原告人羊某在案件中有过错的辩护意见不成立，不予采纳",
        "附带民事诉讼原告人羊某要求被告人胡彦龙赔偿其各项损失合计15万元的诉讼请求不成立，本院不予支持",
        "\r（缓刑考验期限，从判决确定之日起计算）\r二、由被告人胡彦龙于判决生效后立即向附带民事诉讼原告人羊某赔偿医疗费3959元，误工费16400元，护理费4100元，住院伙食补助费2500元，交通费156元，住宿费80元，合计27195元（已支付703元，余26492元）"
    ],
    "耿全民故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人耿全民赔偿被害人经济损失并取得被害人的谅解",
        "公诉机关认为，被告人耿全民故意伤害他人身体，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，应当以故意伤害罪追究其刑事责任；被告人耿全民认罪认罚，可以从宽处理；被告人耿全民归案后如实供述自己的罪行，可以从轻处罚；被告人耿全民赔偿被害人经济损失并取得被害人谅解，可以酌情从轻处罚；建议判处被告人耿全民有期徒刑九个月，缓刑一年"
    ],
    "聂某故意伤害罪一审刑事判决书.doc": [],
    "聂金贵方景豪张伟故意伤害罪一审刑事判决书.doc": [],
    "胡云俊故意伤害一审刑事判决书.doc": [
        "案发后被告人胡云俊一直在逃，2020年6月13日被公安机关抓获，到案后胡云俊如实供述自己罪行，并积极悔罪，赔偿被害人家属，与被害人家属达成谅解协议",
        "\r胡云俊的辩护人张志宏提出的辩护意见：胡云俊承认公诉机关指控的犯罪事实，认罪认罚，赔偿了被害人亲属16万元取得了谅解，在2020年取得疫情防控志愿者纪念证书，胡云俊确有悔改表现，胡云俊在故意伤害共同犯罪中系从犯，被害人有过错",
        "\r另查明，2020年6月13日，胡云俊被公安机关抓获后能如实供述自己的罪行，并积极悔罪，赔偿被害人家属，与被害人家属达成谅解协议，取得被害人亲属谅解",
        "\r13．（2009）襄中刑初字第57号刑事判决，证实张某3因本案（有自首、赔偿并取得谅解）被本院以故意伤害罪判处有期徒刑十一年，剥夺政治权利一年",
        "被告人胡云俊一人犯数罪，依法应当数罪并罚；被告人胡云俊到案后，如实供述犯罪事实，系坦白，愿意接受处罚，积极赔偿被害人亲属并取得被害人亲属的谅解，可对被告人胡云俊从轻处罚；关于被告人胡云俊辩护人提出胡云俊在故意伤害共同犯罪中系从犯，被害人有过错的辩护意见；经查，被告人胡云俊因受被害人许某1殴打而伺机报复，被害人在起因上有责任，但本案件发生时，被害人没有过错，胡云俊与张某3在共同伤害过程中作用相当，均系主犯，故该辩护意见不能成立，本院不予采纳；辩护人提出的其他辩护意见与查明的事实一致，本院予以采纳"
    ],
    "胡军永故意伤害一审刑事判决书.doc": [
        "被告人胡军永系自首，自愿认罪认罚，被害人存在过错，故建议对被告人胡军永判处有期徒刑十个月，如赔偿被害人，可适用缓刑",
        "\r附带民事诉讼原告人米某某诉称，被告人胡军永的行为使自己遭受了经济损失，要求胡军永赔偿医疗费18271.42元、住院伙食补助费800元、营养费3600元、误工费30000元、护理费35508元、交通费500元、日用品费500元、残疾辅助器具费120元、后续治疗费20000元、伤残赔偿金64646.8元、精神抚慰金5000元，共计178946.22元",
        "对于米某某的诉讼请求，愿在合理范围内赔偿",
        "关于民事赔偿部分，对附带民事诉讼原告人要求的医疗费、住院伙食补助费、交通费、残疾辅助器具费予以认可，对误工费、护理费、营养费在合理范围内赔偿，日用品费、后续治疗费、残疾赔偿金、精神抚慰金不予赔偿",
        "\r对附带民事诉讼原告人米某某的诉讼请求，本院作出如下认定：\r1.医疗费，依据附带民事诉讼原告人提供的有效票据支持18274.2元；\r2.误工费，米某某住院治疗8天，其经营棋牌室，被告人胡军永认可按甘肃省上一年度租赁和商务服务业人均工资即每天157元的标准计算135天，符合法律规定，故支持21195元；\r3.护理费，因米某某受伤住院期间由其妻子赵某某护理，赵某某经营麻将馆，被告人胡军永认可按甘肃省上一年度租赁和商务服务业人均工资即每天157元的标准计算45天，符合法律规定，故支持7065元；\r4.交通费，刑事附带民事诉讼原告人请求500元，被告人胡军永认可，故予以支持；\r5.住院伙食补助费，刑事附带民事诉讼原告人请求800元，被告人胡军永认可，故予以支持；\r6.营养费，被告人胡军永认可按每天20元计算90天，符合法律规定，故支持1800元；\r7.残疾辅助器具费，刑事附带民事诉讼原告人请求120元，被告人胡军永认可，故予以支持；\r8.日用品费、后续治疗费、残疾赔偿金，刑事附带民事诉讼原告人未提供有效证据，不予支持；\r9.精神抚慰金，不属于刑事附带民事诉讼赔偿的范围，故不予支持",
        "\r庭审后，胡军永主动向本院缴纳5万元赔偿款",
        "米某某酒后在胡军永夫妻经营的棋牌室门口吵闹，被劝离后再次返回与胡军永妻子发生撕扯，致胡军永与其撕扯，致其受伤，米某某对本案的发生有一定的过错；案发后，被告人胡军永主动报案，到案后如实供述犯罪事实，系自首，审理中自愿认罪认罚；胡军永与米某某虽未达成赔偿协议，但胡军永愿意赔偿米某某损失并主动缴纳赔偿款5万元，有悔罪表现，故可从宽处罚并适用缓刑",
        "\r关于民事赔偿部分，因米某某对本案的发生存在一定过错，应自行承担其损失的10%即4975.42元，胡军永应承担损失的90%即44778.78元",
        "）\r二、被告人胡军永赔偿附带民事诉讼原告人米某某医疗费、误工费、护理费、交通费、住院伙食补助费、营养费等各项费用共计44778.78元，在判决生效后十日内履行；\r三、驳回附带民事诉讼原告人米某某的其他诉讼请求"
    ],
    "胡增光故意伤害罪一审刑事判决书.doc": [],
    "胡建平故意伤害一审刑事判决书.doc": [
        "\r在本院审理期间，被告人胡建平与被害人张某就本案民事部分达成赔偿协议，被告人胡建平除已支付10000元医疗费外，另一次性向被害人张某赔偿误工费、护理费、住院伙食补助费、营养费、交通费等全部经济损失11000元，被害人张某对被告人胡建平表示谅解",
        "在本院审理期间，被告人胡建平赔偿了被害人全部经济损失并取得被害人谅解，且本案的发生被害人具有一定过错，本院酌情对被告人胡建平予以从轻处罚"
    ],
    "胡志刚故意伤害罪一审刑事判决书.doc": [],
    "胡某某故意伤害罪刑事一审刑事判决书.doc": [
        "被告人胡某某赔偿并取得被害人的谅解，可酌情从轻处罚"
    ],
    "胡海军故意伤害罪刑事一审刑事判决书.doc": [
        "胡海军积极赔偿被害人经济损失并取得谅解，可酌定对其从轻处罚"
    ],
    "胡英豪故意伤害罪一案刑事一审判决书.doc": [
        "2021年4月8日，胡英豪妻子潘某1代胡英豪赔偿邱某1人民币30000元，邱某1出具谅解书表示谅解胡英豪",
        "胡英豪曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；胡英豪犯罪以后自动投案，如实供述自己的罪行，是自首，认罪认罚，且积极赔偿被害人并取得谅解，依法从轻处罚"
    ],
    "胥泽华吴恒祥等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "三被告人到案后自愿如实供述自己的罪行，与被害人达成和解协议，赔偿被害人的损失，取得了被害人谅解",
        "公诉机关向法庭提交了现场勘验笔录、现场图、照片、辨认笔录、到案经过、被害人范某的陈述、证人刁某等人的证言、三被告人的供述、四川鼎诚司法鉴定中心凉山分所司法鉴定意见书、赔偿协议、谅解书、收条等证据证实",
        "三被告人自愿认罪认罚，赔偿了被害人的损失并取得了谅解，有较好的悔罪表现，且被告人胥泽华、吴恒祥、刘展宏所在的社区同意对其纳入社区矫正，本院依法对三被告人从轻处罚并对其适用缓刑",
        "三被告人到案后自愿如实供述自己的罪行，与被害人达成和解协议，赔偿被害人的损失，取得了被害人谅解",
        "公诉机关向法庭提交了现场勘验笔录、现场图、照片、辨认笔录、到案经过、被害人范某的陈述、证人刁某等人的证言、三被告人的供述、四川鼎诚司法鉴定中心凉山分所司法鉴定意见书、赔偿协议、谅解书、收条等证据证实",
        "三被告人自愿认罪认罚，赔偿了被害人的损失并取得了谅解，有较好的悔罪表现，且被告人胥泽华、吴恒祥、刘展宏所在的社区同意对其纳入社区矫正，本院依法对三被告人从轻处罚并对其适用缓刑"
    ],
    "艾国强刑事一审刑事判决书.doc": [
        "被告人具有坦白，积极赔偿被害人损失并取得谅解，自愿认罪认罚，对其可以从轻处罚"
    ],
    "苏利军故意伤害罪刑事一审刑事判决书.doc": [],
    "苏利故意伤害一审刑事判决书.doc": [
        "案发后，被告人苏利积极赔偿了李某各项经济损失3.6万元，李某对苏利谅解，并出具书面谅解书",
        "被告人苏利归案后如实供述犯罪事实，自愿认罪认罚，积极赔偿被害人损失并取得谅解，可以依法从宽处理，建议判处有期徒刑七个月，缓刑十个月，同时建议适用速裁程序审理本案",
        "被告人苏利到案后如实供述犯罪事实，积极赔偿被害人损失并取得谅解，且自愿认罪认罚，可以依法从宽处理"
    ],
    "苏双帝温超故意伤害罪刑事一审刑事判决书.doc": [],
    "苏林故意伤害罪一案刑事一审判决书.doc": [
        "案发后，被告人苏林已经赔偿了被害人的损失，取得被害人谅解",
        "被告人苏林归案后如实供述自己的罪行，并自愿认罪认罚，且被告人苏林已向被害人赔偿了经济损失，取得谅解，本院依法对其从轻处罚"
    ],
    "苏某某闫某某等故意伤害罪刑事一审刑事判决书.doc": [
        "被告人闫某某、苏某某、刘某某三人对被害人李某乙赔偿了25万元，取得了被害人谅解",
        "2012年4月16日，双方达成赔偿协议书、李某乙与李某甲出具了承诺书，主要内容为：经双方商议，一次性赔偿医疗费、护理费、伤残费、后续治疗费等共计25万元，李某乙方表示谅解，自愿放弃伤情鉴定及一切司法诉讼行为",
        "\r上述事实，庭审中被告人闫某某、苏某某、刘某某亦无异议，并有被害人李某乙的陈述，证人李某丙、李某甲、换渭玲、权某某、刘某甲、贾某某、冯某甲、徐某某、冯某乙、刘某乙的证言，（2010）蒲刑初字第094号刑事判决书，蒲某某（刑）行罚决字【2021】491号行政处罚决定书，受案登记表，立案报告表，立案决定书，破案被告书，到案经过，第四军医大学诊断证明，赔偿协议书及承诺书，蒲城县某某局重泉路派出所情况说明三份，（蒲）公（司法）鉴（法医）字（2020）1号法医学人体损伤程度鉴定书，鉴定意见通知书，勘验、辨认笔录，现场勘验笔录及照片，被告人闫某某、苏某某、刘某某的户籍证明及现实表现证明，被告人闫某某、苏某某、刘某某的供述等证据在卷佐证，事实足以认定"
    ],
    "苏玉凤故意伤害一审刑事判决书.doc": [
        "张某1（系被告人苏玉凤丈夫）出具的谅解书记载，其表示原谅苏玉凤并不要求苏玉凤进行民事赔偿"
    ],
    "苑乃媛故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人苑乃媛已赔偿被害人经济损失，并得到谅解，建议判处被告人苑乃媛",
        "三、被告人家属已与被害人达成了赔偿协议并已取得被害人的谅解，被告人具有悔罪表现，具有酌定从轻处罚的情节",
        "案发后，被告人苑乃媛积极赔偿被害人修某经济损失５万元，双方达成了赔偿协议，取得了被害人的谅解",
        "\r上述事实，被告人苑乃媛在开庭审理中无异议，并有被害人修某的陈述，证人尹某、何某、王某、曲某、吴某、肖某、张某的证言，被告人的供述与辩解，白城市中医院诊断书，常住人口信息，赔偿协议书，刑事调解书，收据，鉴定意见，视听资料，电子数据等证据证实，足以认定",
        "被告人苑乃媛系初犯、偶犯，积极主动赔偿被害人经济损失，取得了被害人的谅解，依法可以从轻处罚"
    ],
    "苗强故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人苗强在开庭审理前经本院主持调解，已赔偿被害人经济损失14万元，并取得谅解；在开庭审理过程中对指控事实、罪名没有异议，且自愿认罪认罚"
    ],
    "苗权故意伤害刑事一审刑事判决书.doc": [
        "被告人苗权案发后主动到案，在侦查及庭审阶段均能如实供述其持刀伤人的事实，可以认定为自首，依法从轻处罚；此外，在案件的侦办过程中，被告人苗权在其家属的帮助下与被害人段某达成协议，给付了赔偿款，并取得了被害人段某的谅解"
    ],
    "苗某王超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人苗某及其诉讼代理人请求依法从重追究被告人王超的刑事责任；判令被告人赔偿其损失计92385.96元，其中医疗费10330.66元，误工费13460.7元（146.23元／天×90天），护理费13944.6元（154.94元／天×90天），住院伙食补助费150元（50元／天×3天），营养费4500元（50元／天×90天）元，精神损害赔偿50000元",
        "\r被告人王超对公诉机关指控的犯罪事实、罪名及量刑建议均无异议，且签字具结，在开庭审理过程中亦无异议，民事部分表示愿意按照规定赔偿",
        "民事部分表示原告诉求过高，被害人存在过错应扣除赔偿数额的40%",
        "被告人的辩护人暨附带民事诉讼代理人认为被害人存在过错并应扣除40%赔偿数额的意见，与审理查明的事实不符，本院不予采纳",
        "被告人王超因其犯罪行为给附带民事诉讼原告人苗某造成的直接经济损失，依法应予赔偿",
        "苗某要求被告人王超赔偿其损失的合理部分，本院予以支持",
        "原告人要求精神损害赔偿的诉讼请求，因不属于刑事附带民事赔偿范围，本院不予支持",
        "）\r二、被告人王超于本判决生效后十日内赔偿附带民事诉讼原告人苗某经济损失共计人民币25606.18元",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r附带民事诉讼原告人苗某及其诉讼代理人请求依法从重追究被告人王超的刑事责任；判令被告人赔偿其损失计92385.96元，其中医疗费10330.66元，误工费13460.7元（146.23元／天×90天），护理费13944.6元（154.94元／天×90天），住院伙食补助费150元（50元／天×3天），营养费4500元（50元／天×90天）元，精神损害赔偿50000元",
        "\r被告人王超对公诉机关指控的犯罪事实、罪名及量刑建议均无异议，且签字具结，在开庭审理过程中亦无异议，民事部分表示愿意按照规定赔偿",
        "民事部分表示原告诉求过高，被害人存在过错应扣除赔偿数额的40%",
        "被告人的辩护人暨附带民事诉讼代理人认为被害人存在过错并应扣除40%赔偿数额的意见，与审理查明的事实不符，本院不予采纳",
        "被告人王超因其犯罪行为给附带民事诉讼原告人苗某造成的直接经济损失，依法应予赔偿",
        "苗某要求被告人王超赔偿其损失的合理部分，本院予以支持",
        "原告人要求精神损害赔偿的诉讼请求，因不属于刑事附带民事赔偿范围，本院不予支持",
        "）\r二、被告人王超于本判决生效后十日内赔偿附带民事诉讼原告人苗某经济损失共计人民币25606.18元",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "范广春故意伤害罪 刑事一审刑事判决书.doc": [
        "其辩护人的辩护意见为，被告人有坦白情节，且认罪认罚，赔偿被害人部分损失，请求对被告人从轻处罚并适用缓刑",
        "庭审后，被告人的家属代被告人另赔偿被害人损失34000元，被害人出具谅解书对被告人表示谅解，并撤回附带民事诉讼",
        "鉴于被告人范广春有坦白情节，且自愿认罪认罚，并赔偿被害人经济损失取得被害人谅解，依法可从轻处罚"
    ],
    "范某故意伤害罪刑事一审刑事判决书.doc": [
        "（法律援助）\r敦煌市人民检察院以敦检刑诉（2021）11号起诉书，指控被告人范某2犯故意伤害罪，向本院提起公诉；被害人范某1以赔偿经济损失为由向本院提起附带民事诉讼",
        "\r附带民事诉讼原告人范某1诉称，要求依法判令被告人范某2赔偿其医疗费5234.6元、误工费7800元（住院8天、出院后休息6周）、护理费1248元、住院伙食补助费800元，合计15082.6元",
        "\r范某2的伤害行为导致附带民事诉讼原告人范某1受伤并造成经济损失，依法应当承担赔偿责任，故范某2应对范某1由此产生的直接经济损失在法律规定的范围内承担赔偿责任",
        "\r依照《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十条之规定，判决如下：\r一、被告人范某2犯故意伤害罪，判处有期徒刑一年；\r（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2021年8月6日起至2022年8月5日止",
        "）\r二、作案工具：铁叉一把，依法予以没收，随案存查；\r三、被告人范某2赔偿附带民事诉讼原告人范某1各项经济损失共计15082.6元（医疗费5234.6、误工费7800元、护理费1248元、住院伙食补助费800元，以上共计15082.6元），限于本判决生效后十五日内给付"
    ],
    "范某某故意伤害一审刑事判决书.doc": [
        "案发后，被告人范某某已赔偿被害人张某人民币43000元,并得到张某谅解",
        "被告人能如实供述自己的罪行，认罪认罚，并积极赔偿被害人经济损失且得到谅解，故予以从轻处罚"
    ],
    "范某韩某2韩某1等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人范某、王某1、韩某2、韩某1提出，因被告人赵金宽的犯罪行为，给其造成的经济损失有丧葬费、死亡赔偿金、医疗费、被扶养人生活费、误工费等，共计人民币100万元",
        "因赵金宽的犯罪行为给附带民事诉讼原告人所造成的物质损失，符合法律规定的部分为丧葬费人民币42044.5元，应予赔偿",
        "）\r二、被告人赵金宽赔偿附带民事诉讼原告人范某、王某1、韩某2、韩某1经济损失人民币42044.5元，于判决生效后十日内付清"
    ],
    "范跃军故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关提交了受案登记表、户籍证明、到案经过、前科查询、赔偿协议书、收条、谅解书、社区评估意见书等书证，证人蔡某、赵某、李某、郭某等人的证言，被害人刘某的陈述，被告人范跃军的供述与辩解，颍上县**局司法鉴定中心司法鉴定意见书，现场勘验、辨认笔录等证据证实",
        "另查明，2021年5月12日，范跃军的近亲属代范跃军赔偿了被害人刘某经济损失6万元，刘某表示对范跃军谅解"
    ],
    "莫冀凤一审刑事判决书.doc": [],
    "莫洪岩故意伤害一审刑事判决书.doc": [
        "建议判处莫洪岩有期徒刑四年，如能积极赔偿被害人经济损失，得到被害人谅解可从轻处罚"
    ],
    "葛强昌故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "葛强昌已赔偿被害人经济损失并取得谅解",
        "被告人葛强昌已赔偿被害人损失并取得被害人谅解",
        "鉴于被告人葛强昌具有自首情节，自愿认罪认罚，已赔偿被害方损失并取得被害方谅解，依法予以从宽处理、从轻处罚",
        "本院综合被告人葛强昌的犯罪事实、犯罪情节、赔偿情况及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条、第六十七条第一款、第七十二条、第七十三条、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：\r被告人葛强昌犯故意伤害罪，判处有期徒刑一年，缓刑一年"
    ],
    "葛某霞故意伤害一审刑事判决书.doc": [
        "被告人主动投案并如实供述了主要犯罪事实，自愿认罪认罚，已赔偿被害方损失并取得谅解，建议判处被告人有期徒刑八个月，缓刑一年",
        "经本院主持调解，被告人葛某霞与被害人张某龙于2021年8月5日达成调解协议，被告人赔偿被害人医疗费、护理费等各项经济损失共计15000元（已给付），被害人不再追究被告人的其他民事责任，对被告人表示谅解，同意对被告人从轻处罚并适用缓刑",
        "被告人已赔偿被害人经济损失并取得谅解，可酌情从轻处罚"
    ],
    "董万朝故意伤害一案刑事一审刑事判决书.doc": [
        "2.积极赔偿被害人，取得谅解",
        "\r2021年1月17日被告人董万朝与被害人达成和解协议，赔偿被害人王某1、王某2各项损失合计人民币9.5万元，取得谅解",
        "被告人董万朝赔偿了被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "董关胜故意伤害罪刑事一审刑事判决书.doc": [
        "被告人董关胜积极赔偿被害人董某的经济损失，得到其的谅解，可对其从轻处罚，被告人董关胜到案后如实供述自己的犯罪事实、自愿认罪、认罚，可对其从轻处罚"
    ],
    "董少瑜故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人已赔偿被害人损失并取得谅解",
        "\r其辩护人提出被告人董少瑜系自首，到案后认罪态度较好，已赔偿被害人经济损失，取得谅解，并签署认罪认罚具结书，建议法院对被告人从轻处罚并适用缓刑",
        "被告人已赔偿被害人经济损失并取得谅解，在量刑时酌情从轻处罚"
    ],
    "蒋崇平故意伤害一审刑事判决书.doc": [
        "被告人愿意主动赔偿，有从轻、减轻情节，公诉人量刑十个月没有考虑本案情节轻微，也没有考虑被告人愿意赔偿，建议法庭对其判处六个月以下，并且适用缓刑"
    ],
    "蒋林增故意伤害罪一审刑事判决书.doc": [],
    "蔡昭展故意伤害罪一案刑事一审判决书.doc": [
        "案发后被告人蔡昭展赔偿被害人，获得被害人谅解",
        "其辩护人提出的辩论意见是：第一，被告人蔡昭展归案后如实供述自己的罪行，构成坦白；第二，被告人蔡昭展自愿认罪认罚，有悔罪表现；第三，被告人蔡昭展积极赔偿被害人的损失，取得被害人的谅解",
        "案发后被告人蔡昭展自愿赔偿被害人陈某人民币1200元，获得被害人陈某的谅解",
        "被告人蔡昭展积极赔偿被害人的损失，取得被害人的谅解，依法可以酌情从轻处罚"
    ],
    "薛亮敏故意伤害罪一审刑事判决书.doc": [
        "另查明，民事部分双方已达成赔偿协议，被害人薛某对被告人薛亮敏的行为予以谅解",
        "被告人薛亮敏系投案自首，认罪认罚，赔偿被害人损失并得到谅解，可从轻处罚并适用缓刑"
    ],
    "薛呈故意伤害罪一审刑事判决书.doc": [
        "\r另查明：被告人薛呈于2020年10月10日赔偿被害人宋某经济损失人民币22000元，并取得被害人宋某谅解",
        "被告人薛呈主动投案，并能如实供述其犯罪事实，系自首，其能赔偿被害人经济损失，取得被害人谅解，且自愿认罪认罚，对其予以从轻处罚"
    ],
    "薛某刘某故意伤害罪一审刑事判决书.doc": [
        "\r2018年11月20日被告人薛某、刘某的家属赔偿被害人景某的各项经济损失共计人民币148000元，被害人景某及家属对被告人薛某、刘某的行为予以谅解",
        "并积极赔偿被害人的经济损失，取得被害人景某及其家属的谅解，对其可依法从轻处罚"
    ],
    "薛深思故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人王某1、车某2、车某1、贺某诉求：1、依法追究被告人薛深思的刑事责任并从重处罚；2、判令被告人薛深思赔偿因车继兵死亡而发生的经济损失共计人民币798893.71元",
        "\r附带民事诉讼原告人王某1、车某2、车某1、贺某诉求的经济损失，根据本案的实际情况酌情判处由被告人薛深思赔偿人民币8万元",
        "\r三、由被告人薛深思赔偿附带民事诉讼原告人王某1、车某2、车某1、贺某经济损失人民币8万元"
    ],
    "袁占民高剑峰故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，高剑峰赔偿被害人王某经济损失人民币十五万元，达成和解协议，并取得谅解",
        "被告人高剑峰的辩护人认为，高剑峰有自首情节，且已对被害人已做赔偿，请求对高剑峰从轻处罚",
        "被告人高剑峰在本案发后报警，并在现场等候，且认罪认罚，属自首，且又能赔偿被害人经济损失，得到谅解，依法可对其从轻处罚"
    ],
    "袁小磊故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人李某诉称，要求被告人赔偿手术矫正、治疗费人民币15000元、精神损失费人民币3000元，合计人民币18000元",
        "对于李某的损失，袁小磊表示因现在服刑暂没有能力赔偿，以后会尽力赔偿",
        "\r被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任",
        "关于李某主张的精神抚慰金，依据《最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释》第一百七十五条的规定，因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理"
    ],
    "袁旦故意伤害罪一案刑事一审判决书.doc": [],
    "袁月喜故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人袁月喜经办案民警电话通知到案，到案后如实供述犯罪事实；被告人袁月喜赔偿被害人医药费等相关费用35000元，双方民事赔偿达成和解，取得被害人谅解",
        "被告人袁月喜与被害人已达成和解协议，被告人积极赔偿了被害人的经济损失，取得了被害人的谅解，且被害人亦有一定的过错，酌情予以从轻处罚"
    ],
    "袁某2袁某1袁某3等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉求判令被告人刘永生、刘延根对本院（2006）温刑初字第236号刑事附带民事判决所确定的赔偿金额承担连带赔偿责任，并提供了原告人的身份证明材料证实原告人身份情况",
        "由此造成被害人亲属的合理经济损失，应予赔偿",
        "结合二人在共同犯罪中的地位及作用、认罪及悔罪态度等，依照《中华人民共和国刑法》第二百三十四条第二款，第二十五条第一款，第二十七条，第三十六条第一款，以及《最高人民法院关于适用的解释》第一百九十二条第一、二款，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》（2003年12月4日最高人民法院审判委员会通过）第三条第一款之规定，判决如下：\r一、被告人刘永生犯故意伤害罪，判处有期徒刑七年",
        "\r三、被告人刘永生、刘延根对本院（2006）温刑初字第236号刑事附带民事判决所确定的赔偿附带民事诉讼原告人袁某2、袁某1、方某、袁某3经济损失225932元（包括刘金炎、方乐友、刘显才已经支付的10.8万元）一项承担连带赔偿责任"
    ],
    "被告人任某某犯故意伤害罪一审刑事判决书.doc": [
        "公诉机关提交了物证扣押清单及照片；书证被告人任某某的户籍证明、被害人邓某某受伤照片、稷山县人民医院诊断证明书、嫌疑人员前科劣迹调查表、稷山县刑警大队的抓获经过、赔偿协议书、谅解书、收条；证人马某某、薛某某、梁某某、任某某、邓某某的证言；被害人邓某某的陈述；稷山县司法鉴定中心鉴定书及照片、稷山县刑事侦查大队2021*****8吸毒现场检测报告书；现场指认笔录及照片、现场勘验检查工作记录；邓某某与薛某某的QQ账号及聊天记录截图、手机通话记录截图；被告人任某某的供述和辩解等证据证实",
        "被告人任某某积极赔偿被害人损失，并取得谅解，可以从轻处罚",
        "辩护人提出的辩护意见是，一、被害人邓某某在本案中负有不可推卸的责任，存在重大过错；二、被告人任某某用刀刺伤被害人属于正当防卫行为；三、事发后被告人任某某能够主动投案，属自首；四、自首后被告人任某某深感后悔，悔罪表现强烈，多次要求家属对受害人损失进行赔偿，有悔罪表现；五、被告人任某某到案后，能够认识到自己行为的社会危害性，自愿认罪认罚；六、被告人任某某家属能够主动赔偿，得到受害人邓某某的谅解；七、被告人任某某父母年迈，父亲重病在身，需要任某某的照顾",
        "同年4月15日，被告人任某某家属赔偿被害人邓某某各项经济损失共计13万元，取得谅解",
        "被告人任某某家属赔偿了被害人的经济损失并取得谅解，亦可酌情对其从轻处罚"
    ],
    "被告人侯宇犯故意伤害罪一案一审刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人王某某以被告人侯宇的犯罪行为直接造成其损失为由，请求判令：1、依法追究被告人侯宇的刑事责任；2、依法判处被告人侯宇赔偿附带民事诉讼原告人医疗费46701.57元、误工费192000元，护理费6000元、住院伙食补助费1840元、营养费1800元、后续治疗费330000元、交通费5000元、精神抚慰金50000元，上述合计人民币633341.57元",
        "\r庭审中，被告人侯宇自愿认罪，对起诉书指控的罪名、犯罪事实均无异议且签字具结；对于附带民事部分，被告人侯宇表示愿意在法律规定范围内赔偿",
        "对护理费无异议，住院伙食补助费应当算22天，每天30-50元赔偿，营养费无异议，后续治疗费以鉴定结论为依据，年限由法院决定",
        "2020年12月16日，被告人侯宇的家属主动向某某机关交纳赔偿款50000元",
        "案发后，被告人侯宇主动向被害人赔偿部分损失，有悔罪表现，可酌情从轻处罚",
        "\r被告人侯宇的犯罪行为给附带民事诉讼原告人王某某造成了直接经济损失，应当承担民事赔偿责任",
        "综上，被告人侯宇应赔偿附带民事诉讼原告人王某某医疗费、伙食补助费、营养费、误工费、护理费、交通费、后续治疗费、鉴定费合计114050.57元",
        "\r依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条、第六十四条、第六十七条第一款，《中华人民共和国刑事诉讼法》第十五条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条、第十一条之规定，判决如下：\r一、被告人侯宇犯故意伤害罪，判处有期徒刑一年（刑期从判决执行之日起计算",
        "判决执行以前先行羁押的，羁押一日折抵刑期一日,即从2021年7月8日起至2022年6月29日止）；\r二、作案工具黑色三星2019手机一部（已损坏）依法予以没收；三、被告人侯宇于本判决生效后十日内赔偿附带民事诉讼原告人王某某医疗费46701.57元、住院伙食补助费1760元、营养费1800元、误工费49761元、护理费6000元、交通费300元、后续治疗费6000元、鉴定费1728元等各项经济损失在扣除50000元后还应履行64050.57元；\r四、驳回附带民事诉讼原告人王某某的其他诉讼请求"
    ],
    "被告人周安成故意伤害罪刑事一审刑事判决书.doc": [],
    "被告人周钢桥故意伤害案一审刑事判决书.doc": [
        "\r附带民事诉讼原告人彭福生诉称，被告人周钢桥故意伤害致其轻伤一级，造成其受到损害，请求在依法追究被告人周钢桥刑事责任的同时，判令被告人周钢桥赔偿其经济损失10,979元（其中诊断费1,097元、误工费2,500元、交通费2,000元、鉴定费800元、精神损失费2,000元、伙食费2,400元）",
        "附带民事诉讼原告人彭福生请求判令周钢桥赔偿其诊断费1,097元，因其未能提供另外13元的医疗费用收据予以证实，故本院对其诉请的过高部分不予支持",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第七条规定：误工费根据受害人的误工时间和收入状况确定",
        "彭福生诉请赔偿官湘诚误工费的事实没有法律依据，本院不予确认",
        "附带民事诉讼原告人彭福生未提供交通费发票，但其到医院门诊和鉴定机构鉴定共3次，参照《湖南省道路交通事故赔偿项目计算标准（试行）》的规定，对门诊交通费按每次20元计算，故本院确认其交通费为60元，其过高请求部分本院不予支持",
        "\r附带民事诉讼原告人彭福生请求判令被告人周钢桥赔偿其伙食费2,400元",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条的规定，伙食补助费的全称为住院伙食补助费，一般情况下仅限于住院期间才能给予住院伙食补助费",
        "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿",
        "因此，住院伙食补助费属于住院治疗引发的赔偿项目，而附带民事诉讼原告人彭福生没有提供其住院治疗的相关证据证实，故对其要求被告人周钢桥赔偿伙食费2,400元的诉请，与事实不符，于法无据，本院不予支持",
        "\r附带民事诉讼原告人彭福生请求判令被告人周钢桥赔偿其精神损害赔偿金2,000元",
        "根据《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条及最高人民法院《关于适用的解释》第一百七十五条之规定，附带民事诉讼赔偿范围仅限于被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受的物质损害，因被告人已被追究刑事责任，被害人提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "故附带民事诉讼原告人彭福生请求判令被告人周钢桥赔偿其精神损害赔偿金2,000元，于法无据，本院不予支持",
        "\r被告人周钢桥至本案法庭辩论结束时止尚未对附带民事诉讼原告人彭福生进行任何赔偿",
        "被告人周钢桥未对附带民事诉讼原告人彭福生进行任何赔偿，可以酌情从重处罚",
        "被告人周钢桥故意伤害附带民事诉讼原告人彭福生的身体，对其造成的损失应当承担赔偿责任，附带民事诉讼原告人彭福生要求被告人周钢桥赔偿的诉讼请求于法有据，本院予以支持",
        "但附带民事诉讼原告人彭福生的赔偿请求数额过高，应以本院核定的为准，其过高部分和超范围部分本院不予支持",
        "为维护社会秩序，保护公民的生命健康安全不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、第六十七条第三款，《中华人民共和国民法总则》第一百七十六条、第一百七十九条第一款（八）项，《中华人民共和国侵权责任法》第六条第一款、第十五条第一款（六）项、第十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第十条，《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条，《中华人民共和国民事诉讼法》第六十四条第一款、第二百五十三条，《最高人民法院关于适用的解释》第一百七十五条、第一百八十八条、第一百九十二条、第一百九十四条、第二百零一条，《最高人民法院关于适用的解释》第九十条之规定，判决如下：\r一、被告人周钢桥犯故意伤害罪，判处有期徒刑一年八个月",
        "即自2021年1月12日起至2022年9月11日止）\r二、判令被告人周钢桥赔偿附带民事诉讼原告人彭福生经济损失2,390元",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r第一百七十九条承担民事责任的方式主要有：\r（一）停止侵害；\r（二）排除妨碍；\r（三）消除危险；\r（四）返还财产；\r（五）恢复原状；\r（六）修理、重作、更换；\r（七）继续履行；\r（八）赔偿损失；\r（九）支付违约金；\r（十）消除影响、恢复名誉；\r（十一）赔礼道歉",
        "\r法律规定惩罚性赔偿的，依照其规定",
        "\r第十五条承担侵权责任的方式主要有：\r(一)停止侵害;\r(二)排除妨碍;\r(三)消除危险;\r(四)返还财产;\r(五)恢复原状;\r(六)赔偿损失;\r(七)赔礼道歉;\r(八)消除影响、恢复名誉",
        "\r第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r第一百九十四条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "被告人呼光飞王喜云故意伤害罪一案一审刑事判决书.doc": [
        "其辩护人提出对公诉机关指控的事实及罪名无异议；量刑具有以下从轻或减轻情节：1.被告人具有自首情节；2.被告人应当系本案从犯；3.被告人系初犯、偶犯，主观恶性小；4.被告人自愿认罪认罚并签署了认罪认罚具结书；5.被告人家属已经对被害人进行民事赔偿并取得了被害人的谅解；6.被告人系家庭支柱，家庭情况特殊",
        "共同犯罪中，二被告人作用相当，不分主从；案发后，二被告人主动到XXXX投案，并如实供述了自己的犯罪事实，系自首，依法从轻处罚；二被告人自愿认罪认罚，依法从宽处罚；案发后，二被告人家属就民事部分与被害人达成调解协议并履行，被害人对二被告人的行为均表示谅解；综上，对二被告人辩护人提出的系自首、认罪认罚、赔偿并谅解等从轻处罚的辩护意见予以采纳；对被告人王喜云及其辩护人提出系从犯的辩护意见不予采纳"
    ],
    "被告人拉毛加尕藏刀吉故意伤害一案一审刑事判决书.doc": [
        "鉴于被告人拉毛加到案后能够如实供述自己的犯罪事实，赔偿了被害人的损失并取得了谅解，认罪悔罪态度较好，并自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，依法可以从轻处罚，建议判处有期徒刑一年十个月",
        "被告人尕藏刀吉随对本案的发生起到了积极的帮助作用，但主观恶性较小，案发后主动投案自首，如实供述自己的犯罪事实，认罪悔罪态度较好，赔偿了被害人的损失并取得了谅解，有自首情节，且认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，依法可以从轻处罚，建议判处有期徒刑十个月",
        "4、被告人拉毛加愿意在法律范围内予以赔偿，表明被告人拉毛加有积极赔偿的态度",
        "鉴于被告人拉毛加到案后能够如实供述自己的犯罪事实，赔偿了被害人的损失并取得了谅解，认罪悔罪态度较好，并自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，依法可以从轻处罚，被告人尕藏刀吉的辩护人意见是：本案被害人具有重大过错，被告人法制观念淡薄，对被告人追究刑事责任时应对其从轻处罚，体现我国刑法罪责刑相一致原则",
        "\r被告人尕藏刀吉虽对本案的发生起到了积极的帮助作用，但主观恶性较小，案发后主动投案自首，如实供述自己的犯罪事实，赔偿了被害人的损失并取得了谅解，认罪悔罪态度较好，有自首情节，且认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，依法可以从轻处罚，公诉机关的量刑建议适当"
    ],
    "被告人方建犯盗窃罪故意伤害罪一审刑事判决书.doc": [],
    "被告人方珍珍犯故意伤害罪一审刑事判决书.doc": [],
    "被告人李三华故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人李某要求被告人李三华赔偿其医疗费、护理费、误工费、住院伙食补助费、营养费、交通费、其他损失费共计71611.13元",
        "\r其诉讼代理人认为被告人李三华的行为构成故意伤害罪，应依法赔偿附带民事诉讼原告人李某的经济损失",
        "民事部分表示愿意赔偿医疗费，其妻子经陈某给李某看病花了4700元",
        "\r辩护人对本案定性不持异议，认为被告人李三华构成自首，自愿认罪认罚、赔偿部分医疗费，被告人李三华犯罪时已满七十五周岁，建议对其可从轻处罚并从宽处理",
        "\r关于附带民事诉讼原告人李某要求被告人李三华赔偿其医疗费、误工费、护理费、营养费、住院伙食补助费、交通费、其他损失，共计71611.13元的诉讼请求、被告人李三华认为李某系七十岁以上、系五保户，没有误工费的意见，经查，被害人李某受伤后到萧县人民医院住院治疗11天，在徐州市××大学附属医院门诊治疗、皖北煤电集团总医院门诊治疗，经诊断见右侧耳道活动性出血、鼻部见少量血迹、右侧肩部轻压痛，出入院诊断急性颅脑损伤、左颞脑挫伤、左侧颞骨骨折、左肩部外伤等，共支付医疗费6701.13元，故附带民事诉讼原告人李某要求被告人李三华赔偿其医疗费6701.13元、护理费1296元（108元／天×11天）、营养费360元（30元／天×11天）、住院伙食补助费360元（30元／天×11天）、交通费酌情考虑120元，共计8837.13元予以支持；被告人李三华辩解是其妻子王某经陈某给李某看病花了4700元，但证人陈某证明王某只支付了3900元医疗费，李三华没有其他证据证明其上述事实，故认定李三华支付李某医疗费3900元并应从赔偿款中予以扣除；其要求赔偿误工费的意见，经审理认为，李某系七十岁以上老年人，又系五保户，且没有证据证明其以劳动收入为其生活来源并存在误工，故该要求不予支持，被告人李三华的意见予以采纳；其要求赔偿其他损失五万元的意见，经审理认为，原告人李某没有证据证明其存在其他损失，故该要求不予支持",
        "附带民事诉讼原告人李某要求被告人李三华赔偿其医疗费等经济损失的诉讼请求，经查，李某的医疗费、护理费等经济损失共计8837.13元于法有据，予以支持，其他诉讼请求没有证据证明、没有法律依据的不予支持",
        "关于辩护人认为被告人李三华构成自首，自愿认罪认罚，赔偿部分医疗费，犯罪时已满七十五周岁，依法可从轻处罚并从宽处理的意见与查明事实相符，予以采纳",
        "）\r二、被告人李三华赔偿附带民事诉讼原告人李某医疗费、护理费、营养费、住院伙食补助费、交通费等经济损失共计人民币八千八百三十七元一角三分（已支付三千九百元，下剩四千九百三十七元一角三分限本判决生效后五日内付清）；\r三、驳回附带民事诉讼原告人李某的其他诉讼请求",
        "\r第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼请求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条第一、二款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "被告人李小惠故意伤害一案刑事附带民事一审判决书.doc": [
        "在诉讼过程中，被害人靳玉芹以要求被告人李小慧赔偿经济损失为由提起刑事附带民事诉讼",
        "\r附带民事诉讼原告人靳玉芹提出诉讼请求：1.依法追究被告人李小慧故意伤害罪的刑事责任并从重处罚；2.判令被告人赔偿刑事附带民事诉讼原告人医疗费、后续治疗费、护理费、住院伙食补助费、营养费、交通费、鉴定费、精神损失费等共计69960元；3.判令被告人付清欠刑事附带民事诉讼原告人儿子的砖钱1350元；4.本案诉讼费及相关诉讼费由被告人承担",
        "愿意按照法律规定的范围和标准进行赔偿，其余的费用不赔偿",
        "\r本院认为，被告人李小慧故意伤害他人身体，侵害了被害人的健康权，应对其因伤害行为致使被害人遭受的物质损失承担民事赔偿责任",
        "附带民事诉讼原告人靳玉芹要求被告人李小慧赔偿其医疗费、护理费、住院伙食补助费、营养费、交通费于法有据，予以支持",
        "附带民事诉讼原告人靳玉芹未举证证明鉴定费发生的具体情况，亦未举证证明后续治疗费必然发生及费用情况，故对其要求赔偿后续治疗费、鉴定费的诉讼请求不予支持",
        "精神损害抚慰金不属于刑事附带民事诉讼的赔偿范围，故对其要求赔偿精神损失费的诉讼请求亦不予支持",
        "附带民事诉讼原告人靳玉芹索要债务时方式方法不当，激化了矛盾，对案件的发生有一定过错，且被告人伤害行为情节较轻，根据过错程度，酌定由被告人赔偿附带民事诉讼原告人各项损失的80%即16944元，其余20%即4236元由附带民事诉讼原告人自行承担",
        "综上，经本院审判委员会讨论决定，根据被告人李小慧给附带民事诉讼原告人造成的物质损失，依照《中华人民共和国刑法》第三十六条第一款；《中华人民共和国刑事诉讼法》第一百零一条第一款；《最高人民法院关于适用的解释》第一百八十八条，第一百七十五条，第一百九十二条第一款、第二款；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条，第二十一条，第二十二条，第二十三条，第二十四条规定，判决如下：\r一、被告人李小慧赔偿附带民事诉讼原告人靳玉芹医疗费、护理费、营养费、住院伙食补助费、交通费共计21180.05元的80%即16944元，于本判决生效后三十日内一次性支付；\r二、驳回附带民事诉讼原告人靳玉芹的其他诉讼请求"
    ],
    "被告人李红伟故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人李红伟积极赔偿被害人高某1经济损失，取得被害人谅解",
        "案发后被告人李红伟积极赔偿被害人高某1经济损失，并取得了被害人的谅解，可以对被告人酌情从轻处罚适用缓刑"
    ],
    "被告人王某某刑事判决书.doc": [
        "2021年4月29日王某某亲属向刘发晖赔偿80000元，取得了被害人的谅解",
        "被告人王某某主动到公安机关投案，并能如实供述其犯罪事实，系自首，可以从轻处罚；被害人王某某认罪认罚，可以从宽处理；王某某亲属向刘发晖赔偿80000元，取得了谅解，可以酌情从轻处罚",
        "2021年4月29日王某某亲属向刘发晖赔偿80000元，取得了被害人的谅解",
        "被告人王某某主动到公安机关投案，并能如实供述其犯罪事实，系自首，可以从轻处罚；被害人王某某认罪认罚，可以从宽处理；王某某亲属向刘发晖赔偿民事部分损失80000元，取得了被害人的谅解，可以酌情从轻处罚"
    ],
    "被告人王某犯故意伤害罪一案刑事判决书.doc": [
        "\r上述事实，公诉机关提供有证据证实，被告人王某自愿认罪认罚，赔偿取得谅解，建议判处被告人王某有期徒刑三年至五年",
        "其辩护人表示，被告人王某能够主动赔偿被害人损失，悔罪态度真诚，同时被害人有一定过错，建议对被告人王某减轻处罚",
        "\r2020年10月16日，荆某甲及其家属向被告人王某出具了谅解书，表示已经收到赔偿款10万元，对王某予以谅解",
        "被告人王某到案后如实供述了犯罪事实，构成坦白，依法可予以从轻处罚；其能够赔偿被害人经济损失，达成调解协议，确有悔罪表现，依法可酌情从轻处罚；被告人王某自愿认罪认罚并签署有认罪认罚具结书，依法可从宽处理"
    ],
    "被告人王纪利故意伤害一审刑事判决书.doc": [],
    "被告人程某军犯故意伤害罪一案刑事判决书.doc": [
        "被告人到案后自愿认罪认罚，赔偿到位并取得被害人谅解，建议判处被告人程某军拘役三个月",
        "被告人程某军自愿认罪认罚并签字具结，依法可从宽处理；赔偿被害人经济损失并取得谅解，酌情可从轻处罚"
    ],
    "被告人符桂芹故意伤害一案刑事判决书.doc": [
        "\r在本院受理前，被告人符桂芹与被害人陶某某双方自愿达成调解，被告人一次性赔偿被害人经济损失人民币5000元，并取得被害人的谅解，请求对其从轻处罚",
        "\r上述事实被告人符桂芹在开庭过程中亦无异议，且有作案工具壁纸刀一把；被告人符桂芹的户籍证明、到案经过、意外伤害赔偿协议书、行政处罚决定书；认罪认罚手续；被害人陶某某陈述；被告人符桂芹的供述和辩解；鉴定书；现场勘验检查笔录及照片等证据证实，足以认定",
        "积极赔偿，取得谅解，被害人对该案件发生负有过错，可以酌情从轻处罚"
    ],
    "被告人邹联合犯故意伤害罪一案一审刑事附带民事判决书.doc": [
        "公诉机关认为被告人邹联合具有自首、有违法犯罪前科、自愿认罪认罚等量刑情节，建议判处被告人邹联合有期徒刑一年；若在审判阶段达成赔偿谅解协议，建议判处有期徒刑十个月",
        "\r附带民事诉讼原告人周某甲以被告人邹联合的犯罪行为直接造成其损失为由，请求判令：1、依法追究被告人邹联合的刑事责任；2、依法判处被告人邹联合赔偿附带民事诉讼原告人医疗费18609.46元、住院伙食补助费1040元、营养费3000元、误工费20600元、护理费4300元、交通费2000元、衣物损失2000元、精神损失20000元，合计人民币71549.46元",
        "\r庭审中，被告人邹联合自愿认罪，对起诉书指控的罪名、犯罪事实均无异议且签字具结；对于附带民事部分，被告人邹联合表示愿意在法律规定范围内赔偿",
        "对于附带民事部分，辩护人认为应在12000元范围内赔偿",
        "\r被告人邹联合的犯罪行为给附带民事诉讼原告人周某甲造成了直接经济损失，应当承担民事赔偿责任",
        "本案中，被害人周某甲对于本案的发生亦有一定责任，本院酌情认定被告人邹联合承担80%的责任，被害人周某甲承担20%的责任，故被告人邹联合应赔偿附带民事诉讼原告人周某甲医疗费、伙食补助费、营养费、误工费、护理费、交通费合计（8609.46元+4230元）×80%=10271.57元",
        "\r依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条、第六十三条、第六十四条、第六十七条第一款，《中华人民共和国刑事诉讼法》第十五条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条、第十一条之规定，判决如下：\r一、被告人邹联合犯故意伤害罪，判处有期徒刑一年（刑期从判决执行之日起计算",
        "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2020年11月26日起至2021年11月25日止）；\r二、随案移送的起子1个依法予以没收；三、被告人邹联合于本判决生效后十日内赔偿附带民事诉讼原告人周某甲医疗费8609.46元、住院伙食补助费1040元、营养费390元、误工费1300元、护理费1300元、交通费200元等各项经济损失的80%，即合计人民币10271.57元；\r四、驳回附带民事诉讼原告人周某甲的其他诉讼请求"
    ],
    "被告人钱进犯故意伤害罪容留他人吸毒罪一审刑事判决书.doc": [
        "2016年6月27日，被告人钱进与吴某达成调解协议，赔偿吴某人民币11000元，吴某对其表示谅解",
        "被告人钱进认罪认罚，有自首、赔偿经济损失并取得被害人谅解等情节"
    ],
    "被告人高玉新故意伤害罪一审刑事附带民事判决书.doc": [
        "\r附带民事诉讼原告人肖某诉称，因被告人高玉新的故意伤害行为致使其产生医疗费、误工费等经济损失，被告人高玉新应承担民事赔偿责任，故请求判令被告人高玉新赔偿医疗费8,025.10元、鉴定费480元、住院期间伙食费及日用品等费用3,426.87元、误工费27,000元（按4,500元每月计算6个月）、陪护费5,200元（按260元每天计算20天）、营养费3,000元、精神抚慰金20,000元，合计67,131.97元",
        "对附带民事部分，被告人高玉新表示愿意赔偿附带民事诉讼原告人肖某的合理损失，其中对附带民事诉讼原告人主张的医疗费，票据金额为7,552.67元，予以认可；对鉴定费480元予以认可；对住院伙食费及日用品费用，同意按相关标准支付其住院期间伙食补贴，附带民事诉讼原告人出示的微信购物凭证，无法看出所购物品，不能证实与本案关联性，不予认可；对误工费同意按4,500元每月标准及附带民事诉讼原告人住院及医嘱全休时间计算，对其余部分误工费不予认可；对陪护费，因附带民事诉讼原告人所出示的陪护费欠条及证明的真实性及关联性无法认定，不予认可；对营养费，与附带民事诉讼原告人主张的住院伙食费及日用品费用有重复，同意酌情支付部分费用；对精神抚慰金，不属于刑事附带民事赔偿范围，不予认可",
        "\r辩护人徐淳、刘栩昭提出的辩护意见是，对公诉机关指控被告人高玉新犯故意伤害罪的事实及罪名不持异议，但被告人高玉新具有如下从轻、减轻处罚的情节：1.本案是因被害人肖某未完成工作内容而与被告人发生争执纠纷，在纠纷中被害人肖某先将被告人高玉新的脸挖伤，被告人高玉新才对被害人实施伤害行为，被害人有一定的过错；2.被告人高玉新案发后在明知他人报警的情况下，未逃避，仍在现场等待接受处理，民警抓捕时无抗拒抓捕行为，应视为主动投案，到案后如实供述了自己的罪行，属自首；3.被告人高玉新自愿认罪认罚，愿意赔偿被害人经济损失，案发后其与家属亦多次联系被害人协商赔偿事宜，最终因被害人主张金额过高未达成协议，有悔罪表现",
        "\r本案审理中，被告人高玉新家属愿意代其向被害人肖某进行赔偿，并将赔偿款19,617.44元交纳至本院",
        "\r关于附带民事诉讼原告人肖某提出的附带民事诉讼，因本案系被告人高玉新的故意伤害行为给附带民事诉讼原告人肖某的人身造成损害，其应当赔偿给附带民事诉讼原告人肖某造成的物质损失",
        "关于精神抚慰金，因不属刑事附带民事赔偿范围，附带民事诉讼原告人该主张于法无据，本院不予支持",
        "综上，附带民事诉讼原告人肖某所产生的医疗费、鉴定费、住院伙食补助费、误工费、护理费、营养费合计19,617.44元，应由被告人高玉新予以赔偿",
        "鉴于被告人高玉新案发后明知他人报警，在现场等待接受处理，公安民警抓捕时无抗拒抓捕行为，可视为自动投案，到案后能够如实供述自己的罪行，属自首，且当庭自愿认罪认罚，被告人高玉新家属亦已将赔偿款主动交纳至法院，确有悔罪表现，可以从轻处罚，辩护人以此要求对其从轻处罚的意见成立，本院予以采纳，但综合被告人高玉新的犯罪量刑情节，本院对辩护人要求适用缓刑的意见不予采纳",
        "）\r二、被告人高玉新赔偿附带民事诉讼原告人肖某医疗费、鉴定费、住院伙食补助费、误工费、护理费、营养费合计19,617.44元（该款被告人高玉新家属已交纳至本院，由本院直接给付附带民事诉讼原告人肖某）"
    ],
    "西宁市城中区人民检察院与韩成祥故意伤害罪一审刑事判决书.doc": [],
    "覃琼梅故意伤害罪一审刑事判决书.doc": [
        "案发后，覃琼梅与曾某经顶良村调委会调解，双方达成调解协议，覃琼梅已按照调解协议履行赔偿曾某医药费1000元，曾某对覃琼梅的犯罪行为表示谅解",
        "被告人覃琼梅具有坦白以及赔偿被害人经济损失，并取得被害人谅解的情节，且认罪认罚，被害人在本案中存在过错，建议判处覃琼梅有期徒刑六个月",
        "其辩护人提出的辩护意见是被害人存在严重过错；覃琼梅有坦白情节以及赔偿被害人经济损失，并取得被害人谅解，且认罪认罚",
        "覃琼梅与被害人达成调解协议，已按照调解协议赔偿被害人经济损失，并取得被害人的谅解，可以酌情从轻处罚",
        "辩护人提出覃琼梅有坦白情节以及赔偿被害人经济损失，并取得被害人谅解，且认罪认罚的辩护意见与查明的事实相符，本院予以采纳"
    ],
    "许传政故意伤害一审刑事判决书.doc": [
        "\r另查明：案发后，被告人许传政赔偿被害人蒋某各项损失75000元，取得了被害人蒋某的谅解；2020年12月25日，被告人许传政经XX机关电话通知到案后，如实供述自己的犯罪事实",
        "\r上述事实，被告人许传政在开庭审理过程中亦无异议，且有XX机关现场勘验笔录、人身安全检查笔录、刑事摄影照片、辨认笔录、法医学人体损伤程度鉴定书、出院记录、门诊病历、赔偿和解协议、谅解书、收条、视听资料、被害人蒋某的陈述、证人彭某、徐某等人的证言等证据证实，予以认定",
        "被告人许传政已赔偿被害人的损失并取得谅解，可酌情从轻处罚"
    ],
    "许周顺李伟东故意伤害罪刑事一审刑事判决书.doc": [
        "本案因感情纠纷引发，被害人负有一定的过错；被告人到案后能如实供述，自愿认罪认罚，且签字具结，主观恶性小，社会危害不大；被告人家庭困难，但愿意赔偿被害人损失，属初犯、偶犯，如其能赔偿损失，建议对其从轻处罚，并适用缓刑",
        "本案因婚姻家庭矛盾引发，被害人存在重大过错；被告人李伟东受许周顺邀约参与调解其夫妻矛盾中致伤被害人，属从犯；其到案后如实供述，具有坦白情节，自愿认罪认罚，且签字具结，并愿意赔偿被害人损失；其过去一贯表现良好，系初犯、偶犯，故建议对被告人李伟东从轻处罚，并适用缓刑",
        "\r审理中，经调解双方就民事部分达成协议，被告人一方已赔偿被害人曾某某各项损失40000元，其中李伟东赔偿34000元，许某甲、许周顺赔偿6000元；被害人曾某某对被告人李伟东、许周顺表示谅解，建议对其从轻处罚",
        "\r15、刘某甲证言，证实她听说丈夫李伟东与许周顺等人把曾某某打了，曾某某鉴定为轻伤，她们愿意给曾某某赔偿，并在进行沟通，愿意为李伟东取保候审当保证人",
        "\r23、和解协议及谅解书，证实经调解双方就民事部分达成协议，被告人李伟东及许某甲、许周顺已赔偿被害人曾某某各项损失40000元，其中李伟东赔偿34000元，许周顺、许某甲赔偿6000元，被害人曾某某对李伟东、许周顺表示谅解，建议对其从轻处罚",
        "二被告人到案后如实供述，在审理中自愿认罪认罚，依法可从轻处罚；被告人已赔偿被害人损失，得到被害人的谅解，且被害人对案件的发生存在一定的过错，可酌情从轻处罚",
        "对二辩护人关于本案被害人对案件的发生负有过错，被告人自愿认罪认罚，且签字具结，已赔偿被害人损失，得到谅解，属初犯、偶犯，建议从轻处罚的辩护意见，以及被告人李伟东辩护人关于对李伟东适用缓刑的辩护意见，依法予以采纳"
    ],
    "许子锐故意伤害一审刑事判决书.doc": [],
    "许宏全故意伤害一审刑事判决书.doc": [],
    "许志明故意伤害一审刑事判决书.doc": [
        "\r被告人许志明辩解提出，案发当天他得知其父被打后赶至现场询问情况，是谢某5和先持扁担击打他的前额部，他才作出反击，他没有故意杀人；向被害方致歉并愿意赔偿经济损失",
        "三、被告人沈某3、许弟权赔偿附带民事诉讼原告人汤某等死亡赔偿金210093元，丧葬费6859元，共计216952元",
        "四、被告人沈某3、许弟权赔偿汤某被抚养人生活费7505元",
        "五、被告人沈某3、许弟权赔偿谢某4和医疗费18131元、法医鉴定费175元、误工费390元、护理费260元、住院伙食补助费144元，共计19100元",
        "\r19、湖南省邵阳市大祥区人民法院（2008）大刑初字第26号刑事附带民事判决书证明，2008年3月31日，沈某3被大祥区人民法院以故意伤害罪判处有期徒刑十四年；许弟权被大祥区人民法院以故意伤害罪判处有期徒刑七年；由沈某3、许弟权赔偿附带民事诉讼原告人经济损失包括死亡赔偿金210093元，丧葬费6859元，被抚养人生活费7505元，赔偿谢某4和经济损失19100元",
        "本案审理期间，被告人许志明亲属代为赔偿经济损失人民币十四万元，并取得被害人一方谅解，被害人一方书面向本院请求对被告人许志明从轻处罚，依法可酌情从轻处罚"
    ],
    "许鹏故意伤害罪刑事一审刑事判决书.doc": [
        "被告人许鹏具有犯罪前科、坦白、认罪认罚、赔偿被害人损失取得谅解等量刑情节",
        "案发后，被告人许鹏赔偿受害人赵某经济损失，赵某出具书面谅解书",
        "被告人许鹏到案后能如实供述犯罪事实，当庭自愿认罪，系坦白，愿意接受处罚，依法予以从轻处罚；被告人许鹏赔偿被害人经济损失，并取得谅解，酌情予以从轻处罚"
    ],
    "诉被告人曲某某故意伤害罪一审刑事判决书.doc": [
        "\r再查明，被告人曲某某与被害人伙某某在庭外达成和解，取得谅解后并进行了赔偿"
    ],
    "诸某故意伤害一审刑事判决书.doc": [
        "被告人认罪认罚，并自愿缴纳赔偿款保证金人民币30万元，根据《中华人民共和国刑事诉讼法》第十五条，可以从宽处理",
        "被告人辩称其于案发后通过居委、物业等与被害人协调未果，向法院交纳的保证金人民币30万元作为对被害人的赔偿及补偿款",
        "辩护人提出被告人系自首，认罪认罚；本案系邻里纠纷引发，被害人先行动手，激化矛盾，即使双方对此各执一词，疑点归于被告人；被告人已缴纳赔偿款保证金30万元，具有悔罪表现，且系初犯、偶犯，建议从轻处罚并适用缓刑",
        "被告人诸某犯罪后主动投案，如实供述罪行，系自首，自愿认罪认罚，并交纳赔偿(补偿)款保证金，具有悔罪表现；本案系邻里纠纷民间矛盾引发；相关司法局向公诉机关出具了诸某符合接受社区矫正条件的调查评估意见书"
    ],
    "谢卫东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "谢启贵阮俊故意伤害罪一案刑事一审判决书.doc": [
        "\r附带民事诉讼原告人阮某、何某诉称：被告人谢启贵故意伤害致阮某1死亡，除应追究其刑事责任外，请求本院依法判令被告人谢启贵赔偿原告人以下经济损失：被害人半年工资27000元、死亡赔偿金150万元、误工费22500元、交通费9000元、生活费15000元、住宿费12000元、安葬费70000元、精神抚慰金24000元",
        "根据《中华人民共和国刑事诉讼法》、《最高人民法院关于适用的解释》和参照广东省相关人身损害赔偿计算标准以及原告人提交的证据，该损失包括：\r1、丧葬费63800元：参照最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条，按职工平均工资标准6个月计算",
        "\r被告人谢启贵的犯罪行为除应当承担刑事责任之外，对附带民事诉讼原告人阮某、何某造成的经济损失，依法还应承担民事赔偿责任",
        "附带民事诉讼原告人阮某、何某提出的丧葬费的诉讼请求合理，在法定的赔偿限额内本院予以支持",
        "原告人提出死亡赔偿金、生活费、精神损失费、被害人半年的工资的诉讼请求，不属于刑事附带民事诉讼调整的范围，本院依法不予支持",
        "附带民事诉讼原告人阮某、何某应获得人民币81800元的赔偿",
        "\r依照《中华人民共和国刑法》第二百三十四条第二款、第二十七条、第三十六条第一款和《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条之规定，并参照相关赔偿计算标准的有关规定，判决如下：\r一、被告人谢启贵犯故意伤害罪，判处有期徒刑四年（刑期自判决执行之日起计算，判决之前羁押的，羁押一日折抵刑期一日，即自2020年7月6日起，执行至2024年7月5日止）",
        "\r二、被告人谢启贵赔偿附带民事诉讼原告人阮某、何某人民币81800元（须在本判决生效之日起一个月内赔付完毕）",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被\r第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "谢彦故意伤害一审刑事判决书.doc": [
        "谢彦自愿认罪认罚，可以从宽处理；谢彦犯罪后自动投案，并如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第一款的规定对其处罚；谢彦案发后积极赔偿被害人损失并取得谅解，可以对其酌情从轻处罚",
        "案发后，被告人谢彦赔偿被害人李某经济损失60000元，并得到了被害人的谅解",
        "谢彦在将被害人打伤后主动报警，留在现场等待，并自动投案，到案后如实供述自己的罪行，系自首，可对谢彦从轻处罚；案发后谢彦已积极赔偿被害人的经济损失并取得了被害人的谅解，可对谢彦酌情从轻处罚"
    ],
    "谢忠文故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人谢忠文主动投案自首，赔偿王某5.2万元并取得谅解",
        "谢忠文有犯罪前科，应从重处罚；案发后自首，可从轻处罚；赔偿被害人经济损失并取得谅解，可从轻处罚",
        "谢忠文案发后主动投案，如实供述自己的罪行，愿意接受处罚，可对其从轻处罚；谢忠文曾因故意杀人罪被判处刑罚，可对其从重处罚；谢忠文赔偿被害人经济损失并取得谅解，可对其从轻处罚"
    ],
    "谢晓东故意伤害罪一审刑事判决书.doc": [
        "\r被告人谢晓东及其辩护人对指控事实及罪名无异议，提出以下辩解及辩护意见：1.案发后被告人主动到公安机关投案，并如实供述犯罪事实，系自首；2.被害人许某某因醉酒对冲突的发生、矛盾的激化存在过错；3.被告人属于临时起意型激情犯罪，认罪认罚，愿意赔偿被害人家属；4.被告人系初犯、偶犯；综上，请求对谢晓东从轻处罚",
        "\r针对被告人谢晓东及其辩护人所提被害人许某某因醉酒对冲突的发生、矛盾的激化存在过错的意见，本院经查认为，被告人谢晓东的供述及其妻杜某的证言能够证实谢晓东在电话中与许某某相约见面后，即随身携带刀具下楼到家属区门口等许某某，许某某到现场时并无过激言行，二人亦未发生打斗，谢晓东即持刀捅刺许某某致其死亡，许某某的行为不具有刑法意义上的过错，故前述意见不能成立，本院不予采纳；所提被告人具有自首、初犯、部分赔偿、认罪认罚等情节，与审理查明的事实一致，本院将结合案发起因、被告人的犯罪行为、社会危害性及认罪态度等全案情节对其科以刑罚"
    ],
    "谢某某故意伤害罪一审刑事判决书.doc": [
        "2021年7月21日，被告人谢某某赔偿被害人杨某某全部经济损失33000元，并取得了被害人的谅解",
        "谢某某具有自首、自愿认罪认罚、积极赔偿被害人的全部经济损失，并取得谅解的量刑情节，建议对其判处有期徒刑九个月",
        "案发后，被告人能积极赔偿被害人全部经济损失，并取得谅解，依法酌予从轻处罚",
        "辩护人王君红辩称，被告人谢某某具有自首情节，积极赔偿被害人全部经济损失，并取得被害人谅解，应对其从轻处罚的辩护意见成立，予以支持"
    ],
    "谢洪山故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人齐某诉称：一、依法追究被告人谢洪山刑事责任，并从重处罚；二、判令被告人谢洪山赔偿医疗费、误工费、护理费、住院期间伙食补助费、营养费、交通费、精神损失费共计500,000元",
        "\r对附带民事诉讼原告人齐某要求赔偿的请求辩称：不同意赔偿",
        "因被告人谢洪山的犯罪行为给附带民事诉讼原告人齐某造成经济损失，应承担赔偿责任",
        "赔偿数额应按本院确认的有效证据和相关法律规定计算",
        "具体赔偿数额应为：医疗费3,465.05元、照相费166元、住院期间伙食补助费1500元（15天×100元/天）、护理费2,315.85元（15天×154.39元/天）、误工费6,638.77元[（15+28天）×154.39元/天]、交通费无票据，本院酌情予以支持200元，以上合计14,285.67元",
        "关于附带民事诉讼原告人要求赔偿精神抚慰金的请求，不符合法律规定，本院不予支持",
        "根据本案的起因、犯罪事实、情节、社会危害后果及谢洪山未赔偿的情节，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条、第四十七条及《中华人民共和国刑事诉讼法》第一百零一条、第十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百九十二条，最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决如下：\r一、被告人谢洪山犯故意伤害罪，判处有期徒刑一年",
        "\r三、被告人谢洪山赔偿附带民事诉讼原告人齐某经济损失合计14,285.67元"
    ],
    "谢由淼故意伤害罪一案刑事一审判决书.doc": [],
    "谢青飞故意伤害一审刑事判决书.doc": [
        "案发后，被告人未赔偿被害人经济损失并多次威胁、恐吓被害人，无认罪、悔罪表现，应当从重处理",
        "另查明，在审理期间，被告人谢青飞的亲属代为缴纳了二万元赔偿押金",
        "公诉机关鉴于被告人当庭表示认罪认罚，被告人被动到案后如实交代自己的犯罪事实，其家属代为缴纳二万元赔偿押金，当庭调整量刑建议为判处有期徒刑一年，不适用缓刑",
        "\r上述事实有经庭审举证、质证的1.接报案回执、茶陵县中医院病例记录、电话录音文字版等书证；2.证人雷某某、雷某、陈某某等证人证言；3.被害人雷某一的陈述；4.被告人谢青飞的供述和辩解；5.雷某一伤情鉴定意见;6.现场勘验、辨认等笔录；7.电话录音、讯问视频等视听资料、电子数据、赔偿押金缴纳凭证等证据证明，足以认定",
        "被告人谢青飞的家属代为缴纳二万元赔偿押金，可作为量刑情节予以考虑"
    ],
    "谭怀远刑事一审刑事判决书.doc": [
        "同年3月11日，被告人谭怀远与被害人关于民事赔偿达成和解，被害人对被告人的行为表示谅解",
        "视被告人能主动投案，如实供述自己的罪行，系自首，且案发后赔偿了被害人的经济损失并取得其谅解，自愿认罪认罚，依法予以从轻处罚"
    ],
    "谭某故意伤害罪一案一审刑事判决书.doc": [],
    "谭某李某某故意伤害刑事一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告谭某向本院提起了附带民事诉讼，要求被告人李某某赔偿因故意伤害造成的经济损失",
        "\r附带民事诉讼原告诉称，请求法院判令被告赔偿原告人医疗费及伤害程度鉴定费、住院期间伙食补助、护理工工资、本人误工工资、交通费、视力减退费、精神抚慰金共计人民币55550元，同时向法庭提供了相应证据",
        "对附带民事诉讼原告人提出的诉讼请求表示没有赔偿能力",
        "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2021年4月16日起至2021年1月15日止）\r二、被告人李某某赔偿附带民事诉讼原告人谭某医药费人民币九千零四元九角七分、鉴定费人民币一千元、护理费人民币五百一十四元七角、住院伙食补助费人民币四百元，误工费一千元，交通费四百八十四元，共计人民币一万二千四百零三元六角七分"
    ],
    "谭某管某某故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人谭某诉称，其因被告人管某某的伤害行为受伤，请求判令被告人管某某赔偿其：医疗费32528.3元（以下币种均为人民币）；交通费1000元；营养费1000元；2021年4月19日至2021年6月6日护理费12705.6元；住院伙食补助费1800元；2021年4月19日至2021年6月6日的误工费8336.3元",
        "鉴于本案案发被害人亦有一定过错，且被告人及近亲属在案发后能主动赔偿被害人住院期间医疗费并陪护治疗，在被害人出院后亦接送复诊及送餐，可酌情从轻处罚",
        "\r以上费用合计10282.27元，考虑到被害人对本案的发生有一定过错，对其所造成的损失亦应承担部分赔偿责任，按10%计算，被告人应赔偿附带民事诉讼原告9254元",
        "）\r二、被告人管某某应于判决生效之次日起十日内，赔偿附带民事诉讼原告人谭某人民币9254元"
    ],
    "谭观福故意伤害罪一案刑事一审判决书.doc": [],
    "贺团元故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，贺团元对被害人付某一次性赔偿50000元，并取得其谅解"
    ],
    "贾某故意伤害刑事一审刑事判决书.doc": [
        "\r2021年7月26日，被告人贾某的亲属与被害人白某自愿达成和解协议，贾某一次性赔偿白某医疗费、误工费、护理费、住院伙食补助费、交通费、伤残赔偿金、精神损害抚慰金等经济损失共计50000.00元，被害人对被告人的行为表示谅解",
        "被告人自愿认罪认罚，积极赔偿被害人的经济损失，取得了被害人的谅解，可以酌情从轻处罚"
    ],
    "贾永胜故意伤害一审刑事附带民事判决书.doc": [
        "公诉机关认为，被告人贾永胜的行为触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，应以故意伤害罪追究刑事责任，因其自愿认罪认罚，建议对其判处有期徒刑一年二个月，如赔偿被害人经济损失并取得谅解,可适用缓刑",
        "\r附带民事诉讼原告人杨某立诉称，由于被告人贾永胜的伤害行为致其人身遭受到伤害,要求贾永胜赔偿医疗费5300.3元、护理费1600元、误工费42000元（含2名护理人员的误工费33000元）、住院伙食补助费3000元、营养费10000元、交通费4000元、残疾赔偿金30000元、精神抚慰金20000元，合计115900.3元",
        "对民事部分，在合理范围内愿意承担赔偿责任",
        "\r关于杨某立诉请的残疾赔偿金未提交相关证据予以证明，本院不予支持；诉请的精神损害抚慰金，不属于刑事附带民事诉讼的范围，不予支持",
        "被告人贾永胜的伤害行为给附带民事原告人杨某立造成的经济损失应承担赔偿责任，对原告人杨某立诉请的合理部分依法予以支持",
        "关于杨某立诉请的残疾赔偿金，未提交相关证据证明，本院不予支持；关于诉请的精神抚慰金，于法无据，不予支持",
        "判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2021年6月19日起至2022年7月14日止；）\r二、附带民事诉讼被告人贾永胜在本判决生效之日起10日内赔偿附带民事诉讼原告人杨某立医药费、营养费、误工费、交通费等各项经济损失共计12689.32元；\r如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省天水市中级人民法院提出上诉"
    ],
    "贾飞李旭旺故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人请求依法判令刑事附带民事被告人李旭旺向附带民事诉讼原告人贾飞赔偿医疗费、误工费、护理费、住院伙食补助费、营养费及后续治疗费等共计15万元",
        "\r被告人李旭旺对公诉机关指控的事实、罪名及量刑建议没有异议，且签字具结，对于附带民事部分称诉请数额过高，其无力赔偿",
        "\r被告人李旭旺致被害人贾飞轻伤一级，应对被害人承担民事赔偿责任",
        "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，对被害人的损失认定如下：医疗费凭票认定为7181.61元；住院伙食补助费参照当地国家机关一般工作人员的出差伙食补助标准，认定为19天×50元=950元；护理费参照陕西城镇私营单位居民服务、修理和其他服务业上一年度平均工资，计算为19天×(38785元/年÷365天)=2018.94元；误工费因未提供有效证据证明其实际收入情况及其主要收入来源于城镇,故其误工费用应按照2020年度陕西省城镇私营单位农、林、牧、渔业年平均工资计算为33099元÷365天×19天=1722.92元",
        "另，被害人对事件发生亦存在过错，故根据其过错程度酌情减轻被告人10%的赔偿责任，即承担11873.47×（1-10%）=10686.12元",
        "\r依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、《中华人民共和国刑事诉讼法》第十五条、《中华人民共和国民法典》第一千一百六十五条、第一千一百七十三条、第一千一百七十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十条之规定，判决如下：\r一、被告人李旭旺犯故意伤害罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2021年2月23日起至2022年2月22日止）",
        "\r二、由被告人李旭旺于本判决生效之日起十日内赔偿附带民事诉讼原告人贾飞的损失共计10686.12元"
    ],
    "赖某何国荣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人赖某向本院提出诉讼请求：判令被告人何国荣赔偿原告医疗费等损失共计94672元并从重处罚",
        "故向法院提起诉讼，要求被告赔偿损失共计94672元",
        "\r被告人何国荣对起诉书指控的犯罪事实及罪名不持异议，签署了认罪认罚具结书，但认为原告要求赔偿金额过多",
        "至于附带民事赔偿部分，损失金额过高，后续治疗费及精神抚慰金不应认定，其它按法律规定赔偿",
        "根据刑事诉讼法及相关司法解释规定，被害人因犯罪行为所遭受的直接物质损失，有权要求被告人承担民事赔偿责任",
        "根据庭审查明的事实，刑事附带民事诉讼原告人赖某应获得的赔偿项目及数额如下：1、医疗费33472元；2、营养费1530元（30元／天×51\r—4—\r天）；3、住院伙食补助费3060元（60元/天×51天）；4、护理费5755元（41188元/年÷365天×51天）；5、误工费10450元（34361元/年÷365天×111天）；6、交通费酌情考虑给付1000元；7、鉴定费800元；上述合计人民币56067元",
        "）\r二、被告人何国荣应于本判决生效后十日内赔偿刑事附带民事诉讼原告人赖某医疗费等费用合计币56067元"
    ],
    "赵亚轮故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人赵亚轮赔偿被害人经济损失，并取得谅解",
        "被告人赵亚轮到案后能够如实供述自己的罪行，积极赔偿被害人经济损失，有悔罪表现，取得被害人谅解，且考虑到被害人存在一定过错，故对被告人依法可予从轻处罚"
    ],
    "赵华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人赵华自愿供述犯罪事实，具有自首情节，系初犯，依法可对其从轻从宽处罚，综合建议对其判处有期徒刑九个月；若在法院审理环节赔偿被害人损失或取得谅解，建议判处有期徒刑七个月，宣告缓刑一年",
        "其辩护人提出的辩护意见是被告人是过失致人轻伤不构成犯罪，若构成故意伤害罪，但被告人具有自首情节，应当从轻处罚，系初犯、偶犯且自愿认罪认罚，被害人自身存在过错，被告人超额赔偿被害人损失，可对被告人酌情从轻处罚，建议对其判处一年以下有期徒刑并适用缓刑",
        "另查明，在审理过程中，被告人与被害人达成了赔偿协议，由被告人一次性赔偿被害人各项损失共计15705元，并已履行",
        "辩护人以被告人主动交纳了赔偿款，愿意赔偿被害人的经济损失，可酌情从轻处罚的辩护意见，本院予以采纳"
    ],
    "赵太洪故意伤害一审刑事判决书.doc": [
        "本院于2020年9月27日以（2020）云0621刑初67号刑事附带民事判决书依法宣判后，被告人赵太洪对附带民事部分不服判决向昭通市中级人民法院提出上诉，昭通市中级人民法院于2020年12月21日作出（2020）云06刑终464号刑事附带民事裁定书，确认（2020）云0621刑初67号刑事附带民事判决书中，刑事部分已发生法律效力；但以附带民事部分事实不请，判决不当为由，裁定如下：一、撤销鲁甸县人民法院（2020）云0621刑初67号刑事附带民事判决书第三、四项，即“被告人赵太洪于本判决生效之日起30日内赔偿刑事附带民事原告人杨某各项损失共计人民币985286.07元（已扣除赵太洪支付的13380元；驳回刑事附带民事原告人张正平的其他诉讼请求",
        "现要求被告人赵太洪赔偿其医疗费118724.81元、残疾赔偿金214236元、住院伙食补助费15300元、护理费2105190元（定残前27540元、定残后2077650元，系受伤之日起至78周岁止）、住宿费3700元、交通费12240元、鉴定费4600元、营养费7650元、后续治疗费60000元、陪护人员用餐费4639元、精神抚慰金100000元，合计2646279.81元",
        "同时还认为，根据相关法律规定，被告人应当赔偿的是直接经济损失而不是间接经济损失，故对原告人请求赔偿的医疗费、后续治疗费、住院伙食补助费及营养费以实际住院天数计算应支持，住院期间的护理费应支持，其余护理费、残疾赔偿金、精神抚慰金、陪护人员用餐费、鉴定费等不应支持",
        "由于被告人赵太洪的犯罪行为给被害人杨某造成的物质损失应依法予以赔偿",
        "对于附带民事诉讼原告人杨某请求赔偿残疾赔偿金214236元、精神抚慰金100000元、护理费2105190元不符合刑事附带民事赔偿的法律规定，不予支持",
        "对于请求赔偿护理人住宿费3700元、陪护人员用餐费4639元无法律依据，不予支持",
        "对于请求赔偿护理人从医院往返家中的交通费12240元没有证据证实，不予支持",
        "因附带民事诉讼原告人杨某有一定过错，应承担20%的责任，被告人赵太洪承担80%的赔偿责任，故被告人赵太洪应赔偿226929.81×80%＝181543.848元≈181544元，扣除已支付的13380元外，还应赔偿168164元",
        "依照《中华人民共和国刑法》第三十六条第一款，《中华人民共和国民侵权责任法》第二十六条，《最高人民法院关于适用的解释》第一百三十八条，第一百五十五条第一款、第二款，第一百五十一条之规定，判决如下：\r一、附带民事诉讼被告人赵太洪除原已支付的13380元外，于本判决生效后30日内再赔偿附带民事诉讼原告人杨某各项经济损失合计人民币168164元"
    ],
    "赵子鸣故意伤害罪刑事一审刑事判决书.doc": [],
    "赵彦红故意伤害一审刑事判决书.doc": [
        "判令其赔偿原告医疗费、住院伙食费、护理费、误工费、交通费、残疾赔偿金、精神抚慰金、鉴定费、护理用品费、营养费共计2705357.81元",
        "\r被告人暨刑事附带民事诉讼被告赵彦红辩称，附带民事诉讼原告人请求赔偿太多，我赔偿不起",
        "关于刑事附带民事诉讼原告人主张的伤残赔偿金、精神抚慰金的诉讼请求，不符合刑事附带民事诉讼相关规定，故本院不予支持",
        "关于刑事附带民事诉讼原告人主张20年护理用品费用的诉讼请求，经审认为该项费用应以实际发生为标准计算赔偿数额，即从被害人入院之日起至开庭审理时10个月发生的费用，以后新发生的费用可另行主张权利",
        "刑事附带民事诉讼原告人要求被告人赔偿经济损失人民币388325.31元的诉讼请求有据且合理，本院予以支持",
        "）\r二、被告人暨刑事附带民事诉讼被告人赵彦红于判决生效后10日内赔偿刑事附带民事诉讼原告人吕某医疗费、住院伙食费、护理费、误工费、交通费、营养费、护理用品费等经济损失人民币388325.31元"
    ],
    "赵振标故意伤害罪一审刑事判决书.doc": [
        "\r17、和解协议书、撤诉申请书证实，被告人赵振标已赔偿被害人亲属的经济损失，得到谅解",
        "被告人已积极赔偿被害方经济损失得到谅解，酌情对赵振标从轻处罚"
    ],
    "赵某1一审刑事判决书.doc": [],
    "赵某与张建旗故意伤害一审刑事判决书.doc": [
        "后被告人张建旗与被害人赵某达成调解协议，赔偿被害人人民币15000元，被害人对被告人的行为表示谅解",
        "\r鉴于被告人张建旗当庭认罪认罚，已赔偿被害人的经济损失，并获得被害人谅解"
    ],
    "赵某刘金国故意伤害刑事一审刑事判决书.doc": [
        "被告人系自首，依法从轻处罚；自愿认罪认罚，依法从宽处罚；持械伤人，酌情从重处罚；部分赔偿被害人经济损失，酌情从轻处罚；建议判处有期徒刑十个月至一年",
        "\r附带民事诉讼原告人赵某诉称，要求被告人赔偿各项损失合计149663.92元，其中医疗费14121.92元（19121.92元扣除被告人垫付的5000元）、营养费6150元（150元/天×41天）、住院伙食补助费1650元（150元/天×11天）、陪护费9000元（150元/天×60天）、误工费11682元（47380元/年÷365×90天）、交通费300元、伤残赔偿金94760元（47380元/年×20×10%）、精神抚慰金10000元、鉴定费2000元",
        "\r其诉讼代理人主张，被告人的行为较为恶劣，使用利器直中被害人的主要脏器，犯罪手段较为残忍，案发后没有积极主动投案，也没有对被害人进行积极赔偿，住院产生的绝大多数医疗费都是由被害人自行承担",
        "第三，被告人自愿认罪认罚，当庭表示认罪，其家属已经在庭前对被害人进行了部分赔偿",
        "对于民事部分，辩护人认为原告人有一定的过错，依据相关法律规定应减轻被告人的责任，按照过错责任比例进行赔偿",
        "第七，对于精损害抚慰金以及残疾赔偿金，根据相关的法律规定，刑事附带民事部分不赔偿精神损害抚慰金和残疾赔偿金，而且原告人构成十级伤残也没有相应的鉴定予以佐证",
        "被告人刘金国经电话传唤到案，并如实供述自己的罪行，系自首，依法从轻处罚；被告人自愿适用认罪认罚从宽制度，依法从宽处罚；被告人有前科、持凶器作案，均酌情从重处罚；被告人家属主动代为赔偿被害人部分经济损失，酌情从轻处罚",
        "根据法律规定，由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任，即刘金国应对赵某的经济损失承担赔偿责任",
        "具体数额认定如下：1、医疗费，赵某花费住院医疗费14121.92元（住院医疗费共计19121.92元，扣除被告人支付5000元）；2、营养费、陪护费，经本院释明，附带民事诉讼原告人并未对是否需要护理及加强营养提出鉴定申请，故对上述费用不予支持；3、住院伙食补助费，参照本地出差伙食补助标准并结合赵某的住院时间，认定为1100元（100元/天×11天）；4、误工费，经本院释明，附带民事诉讼原告人未对其合理休治期限申请鉴定，亦未提交充分证据证实其收入情况及从事职业，结合2020年大连全体居民人均可支配收入及住院、医院诊断情况，认定为4704元（41880元÷365天×41天，个位数四舍五入）；5、交通费，虽未提供证据，但赵某受伤前往医院治疗，必然花费交通费用，本院酌情认定为人民币300元；6、精神抚慰金及伤残赔偿金无法律依据，均不予支持；7、鉴定费，赵某为鉴定伤情支付鉴定费2000元，予以支持",
        "综上，依据《中华人民共和国刑法》第二百三十四条，第六十七条第一款，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百七十五条、第一百九十二条，《民法典》第一千一百七十九条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条、第十一条之规定，判决如下：\r一、被告人刘金国犯故意伤害罪，判处有期徒刑一年",
        "\r二、被告人刘金国于本判决发生法律效力之日起十日内，赔偿附带民事诉讼原告人赵某合理经济损失合计人民币二万二千二百二十五元九角二分",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r《民法典》法条\r第一千一百七十九条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金；造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "赵某故意伤害罪刑事一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事附带民事判决书.doc": [
        "被告人的辩护人提出的辩护意见是被告人系初犯，归案后如实供述犯罪事实；被告人因冲动而犯下本次犯罪，并非蓄意伤害受害人；被告人自愿认罪认罚；被告人当庭表示愿意积极赔偿被害人",
        "现请求法院判令被告人赵某某赔偿附带民事诉讼原告人医疗费21888.10元、护理费18000元（180日×100元/日）、误工费23400元（6个月×3900元/月）、营养费9000元（90日×100元/日），合计人民币72288.10元",
        "\r被告人赵某某对附带民事诉讼原告人所提诉讼请求中的各项赔偿数额无异议，但表示现无力赔偿",
        "\r根据法律规定，由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任",
        "结合原告人提供证据、主张以及被告人对原告人主张的全部医疗费数额同意赔偿的意见，本院对原告人主张的该部分数额予以确认",
        "原告人因本案伤情治疗休治，现被告人对原告人主张的全部误工费数额予以认可并愿意赔偿，故本院对该部分数额予以确认",
        "原告人因伤需要护理，现被告人对原告人主张的全部护理费数额予以认可并愿意赔偿，故本院对该部分数额予以确认",
        "原告人因伤需要增加营养，现被告人对原告人主张的全部营养费数额予以认可并愿意赔偿，故本院对该部分数额予以确认",
        "综上所述，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十一条，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：\r一、被告人赵某某犯故意伤害罪，判处有期徒刑十个月",
        "）\r二、被告人赵某某于本判决发生法律效力之日起10日内，赔偿附带民事诉讼原告人马某某经济损失合计人民币72288.10元"
    ],
    "赵某某故意伤害刑事一审刑事判决书.doc": [
        "\r2020年7月17日，被告人赵某某与被害人赵某达成赔偿协议，赵某某向赵某赔偿医疗费等各项经济损失共计150000元，赵某对赵某某表示谅解",
        "其还具有积极赔偿被害人的经济损失，并取得谅解的酌定从轻处罚情节"
    ],
    "赵某某故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出如下辩护意见：被告人赵某某系限制刑事责任能力人；具有坦白情节，系初犯、偶犯，赔偿了被害人的经济损失，并取得谅解，应从轻判处，请求对其判处一年以下有期徒刑，宣告缓刑",
        "\r另查明，被告人赵某某赔偿了被害人经济损失，并取得谅解",
        "\r8、人民调解协议书、谅解书、领条，证实案发后被告人与被害人达成赔偿协议，并取得谅解",
        "被告人赵某某到案后如实供述其犯罪事实，具有坦白情节，积极赔偿被害人经济损失，取得谅解，且系限制刑事责任能力人，可对其从轻处罚"
    ],
    "赵某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "6.被告人认罪悔罪，并积极赔偿",
        "\r本案审理过程中，被告人赵某某与被害人于某1达成调解协议，同意赔偿被害人各项损失共计383000元，已给付283000元，余款于2023年7月1日前付清",
        "其积极赔偿被害人的经济损失并取得被害人的谅解，本院酌情予以从轻处罚"
    ],
    "赵海峰故意伤害一审刑事判决书.doc": [
        "被告人赵海峰主动投案，到案后如实供述犯罪事实，赔偿被害人经济损失并取得谅解，本人自愿签署《认罪认罚具结书》，愿意接受处罚，依法从轻处罚"
    ],
    "赵祥龙故意伤害罪一审刑事判决书.doc": [
        "被告人赵祥龙在案发后能主动投案，如实供述自己的罪行，系自首，又自愿认罪认罚，积极赔偿被害人的经济损失，被害人对案发存在一定的过错，故对其可从宽处理；但其曾因其他犯罪被判处刑罚，在量刑时应酌情考虑"
    ],
    "赵风礼赵武常故意伤害一审刑事判决书.doc": [
        "四是被告人赵风礼当庭自愿认罚，认罪态度较好，主动赔偿了被害人的损失并取得谅解，请求法庭酌情对其从轻处罚",
        "2、被告人赵武常在家庭条件极其困难的情况下，其亲属积极代其赔偿了被害人的损失，取得了被害人家属的谅解，恳请法庭考虑此情况，对其从轻处罚",
        "被告人赵风礼、赵武常积极赔偿被害人损失，取得被害人亲属的谅解，依法可酌情对其从轻处罚",
        "\r关于被告人赵风礼的辩护人及被告人赵武常的辩护人提出的被告人归案后，如实供述自己的罪行，自愿认罪认罚，具有坦白情节，主动赔偿了被害人的损失并取得谅解，依法应对被告人从轻处罚的辩护意见，经查，被告人赵风礼、赵武常在侦查阶段的供述证实，被告人赵风礼、赵武常归案后，能如实供述基本犯罪事实，系坦白，均当庭表示认罪认罚，依法可对其从宽处罚",
        "被告人赵风礼、赵武常积极赔偿被害人损失，取得被害人亲属的谅解，依法可酌情对其从轻处罚"
    ],
    "赵鹏故意伤害一审刑事判决书.doc": [
        "被告人赵鹏对指控的犯罪无异议，但其没有对被害人进行民事赔偿取得谅解，被告人赵鹏在监狱服刑期间又犯新罪，建议对其判处有期徒刑一年二个月",
        "另查明，案发后，被告人赵鹏与被害人程某未达成赔偿协议，被害人程某放弃提起刑事附带民事诉讼，其对被告人赵鹏表示不予谅解"
    ],
    "辛某张某故意伤害刑事一审刑事判决书.doc": [
        "被告人辛某自动投案，如实供述案件事实，系自首，认罪认罚，并积极赔偿被害人的经济损失，取得被害人谅解，可以酌情从轻处罚",
        "被告人张某到案后能够如实供述犯罪事实，并认罪认罚，积极赔偿被害人的经济损失，取得被害人谅解，可以酌情从轻处罚"
    ],
    "边武故意伤害罪刑事一审刑事判决书.doc": [
        "\r其辩护人提出的辩护意见为：被告人边武具有以下从轻、减轻处罚情节：1.被告人边武案发后主动归案，并如实供述主要犯罪事实，庭审时自愿认罪，属自首；2.被告人案发时系限制行为能力人；3.被告人边武案发后能赔偿被害人的损失，取得被害人的谅解",
        "同年8月28日，被告人边武赔偿被害人秦某1的损失，秦某1对边武的行为表示谅解",
        "被告人边武案发时系尚未完全丧失辨认或者控制自己行为能力的××人犯罪，可以从轻或减轻处罚；被告人边武在案发后能主动投案，并能如实供述主要犯罪事实，自愿认罪认罚，属自首，且其能赔偿被害人的损失，取得被害人的谅解，依法予以从轻处罚"
    ],
    "通渭县人民检察院与崔某1故意伤害罪一审刑事判决书.doc": [],
    "邓某1与寇亚松故意伤害一审刑事判决书.doc": [
        "被告人寇亚松已经赔偿被害人邓某1并取得谅解",
        "\r公诉机关认为被告人寇亚松具有自首、认罪认罚、赔偿并取得谅解的情节，建议判处被告人寇亚松有期徒刑八个月"
    ],
    "邓某某故意伤害一审刑事判决书.doc": [],
    "邓某甲故意伤害一审刑事判决书.doc": [
        "案发后，被告人邓某甲已赔偿被害人马某的损失并征得谅解",
        "\r被告人的辩护人辩护意见为：对公诉机关指控事实及罪名无异议；被告人邓某甲如实供述自己罪行，认罪认罚，案发后积极赔偿被害人损失并取得谅解，建议法庭对被告人邓某甲适用非监禁刑",
        "\r案发后，被告人邓某甲已赔偿被害人马某的损失并征得谅解",
        "被告人邓某甲到案后，如实供述自己罪行，自愿认罪认罚，积极赔偿被害人损失并取得谅解，依法从宽处理"
    ],
    "邓红故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人邓红对起诉书指控其犯故意伤害罪的事实和罪名无异议且自愿认罪，其辩护人提出被害人在本案有过错，被告人能自首，认罪认罚，赔偿被害人经济损失，请求对被告人从轻处罚",
        "\r在审理期间，被害人彭文辉向本院提起附带民事诉讼，要求被告人邓红赔偿各项经济损失114234元",
        "后经双方协商达成《和解协议》，被告人邓红自愿赔偿被害人经济损失37000元，彭文辉对被告人邓红予以谅解，请求对其从轻处罚，并于2021年8月13日申请撤回对被告人邓红的附带民事起诉，本院依法裁定准予其撤诉",
        "此外，被告人邓红还与被害人达成刑事和解，赔偿了被害人经济损失，取得了被害人谅解，亦可酌情从轻处罚"
    ],
    "邓连辉故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.被害人对矛盾的引发、激化负有一定的责任；2.邓连辉到案后能够如实供述犯罪事实，系坦白；3.邓连辉系初犯、偶犯，认罪、悔罪态度较好，愿意积极赔偿被害人家属",
        "故对辩护人所提“系坦白，有认罪、悔罪表现”的辩护意见，予以采纳；对“愿积极赔偿被害人近亲属”辩护意见，因未实际赔付，本院不予采纳"
    ],
    "邓银森故意伤害一审刑事判决书.doc": [
        "被告人邓银森具有自首情节，其家属代为赔偿被害人家属并取得谅解，积极救助被害人，系初犯、偶犯，自愿签署认罪认罚具结书，建议本院以故意伤害罪判处被告人邓银森有期徒刑六年",
        "\r在审理过程中，被告人邓银森之父邓某与被害人王某1的父母王某2、刘某、女儿王恩汐于2021年4月2日达成赔偿协议，由邓某向被害人家属代为赔偿人民币70万元",
        "被害人王某1的家属王某2、刘某、王恩汐于当天收到该笔70万元的赔偿款后，出具了对被告人邓银森的刑事谅解书，请求本院给予被告人邓银森改过自新的机会，在有期徒刑十年以下对其量刑",
        "\r10、赔偿协议、刑事谅解书及转账凭证，证实：2021年4月2日，被告人邓银森之父邓某与被害人王某1的父母王某2、刘某、女儿王恩汐达成赔偿协议，由邓某向被害人家属代为赔偿人民币70万元",
        "被害人王某1的家属王某2、刘某、王恩汐于当天收到该笔70万元的赔偿款后，出具了对被告人邓银森的刑事谅解书，请求本院给予被告人邓银森改过自新的机会，在有期徒刑十年以下对其量刑",
        "本案案发后，被告人邓银森积极将被害人王某1送医院抢救，并请路人报警，在公安民警到医院进行案件排查时即如实供述了自己的罪行，其行为依法可认定为自首，可以从轻或减轻处罚；被告人邓银森自愿签署认罪认罚具结书，依法可以从宽处罚；被告人邓银森的家属代其向被害人家属赔偿人民币70万元并取得被害人家属的谅解，系初犯、偶犯，可以酌情从轻处罚",
        "被告人邓银森具有自首情节，依法可以从轻或者减轻处罚；被告人邓银森自愿认罪认罚，依法可以从宽处罚；被告人邓银森之父代其向被害人家属赔偿了人民币70万元并取得被害人家属的谅解，可以酌情从轻处罚"
    ],
    "邝某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人邝某某的家属代其赔偿被害人的经济损失，取得被害人的谅解，可酌情对其从轻处罚"
    ],
    "邢某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r案发后，被告人邢某某积极赔偿被害人董某经济损失并取得谅解，于2021年3月1日自动投案",
        "另查明，案发后被告人邢某某赔偿了被害人董某各项费用，取得谅解",
        "被告人邢某某赔偿了被害人的经济损失并取得谅解，亦可酌情对其从轻处罚"
    ],
    "邵凤阁故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人刘某1诉称，要求被告人赔偿医疗费40264.36元、鉴定费2200元、护理费4560元、营养费1900元、交通费1000元、误工费31848元、残疾赔偿金94760元，精神抚慰金10000元，合计186532.36元",
        "根据法律规定，由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任，即邵凤阁应对刘某1的经济损失承担赔偿责任",
        "具体数额认定如下：1、医疗费，刘某1受伤后共计花费医疗费40264.36元；2、鉴定费，刘某1为鉴定伤情支付鉴定费及相关费用2200元；3、护理费、营养费，经本院释明，附带民事诉讼原告人并未对是否需要护理及加强营养提出鉴定申请，故上述费用不予支持；4、误工费，附带民事诉讼原告人未对其合理休治申请鉴定，亦未提交充分证据证实其收入情况及从事职业，结合2019年本市城镇私营单位职工平均工资及刘某1住院及医院诊断情况，认定为5466.85元（49885元÷365天×40天）；5、交通费，虽未提供证据，但刘某1受伤前往医院治疗，必然花费交通费用，本院酌情认定为人民币500元；6、精神损失费及残疾赔偿金无法律依据，均不予支持",
        "刘某1对于本案损害的发生存在一定过错，应按比例承担过错责任，综合考虑本案实际情况及刘某1过错程度，认定邵凤阁承担60%的赔偿责任，即人民币29058.73元",
        "\r二、被告人邵凤阁于本判决发生法律效力之日起十日内，赔偿附带民事诉讼原告人刘某1合理经济损失合计人民币二万九千零五十八元七角三分",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "邵国波故意伤害罪刑事一审刑事判决书.doc": [],
    "邵晓平故意伤害刑事一审刑事判决书.doc": [
        "\r另查明，2021年7月14日，被告人邵晓平已赔偿被害人董某1经济损失人民币43500元，并取得谅解",
        "被告人邵晓平已赔偿被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "邹尉炳故意伤害刑事一审刑事判决书.doc": [],
    "邹强全故意伤害罪一审刑事判决书.doc": [],
    "邹某1刘某1刘丽梅故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人邹某1、刘某1以被告人刘丽梅的行为给其造成损失为由，诉请判令被告人刘丽梅赔偿死亡赔偿金765060元、丧葬费34633.5元、医疗费2519.29元、误工费27000元、交通费3347.5元、住宿费998.76元、伙食费885元，共计834444.05元",
        "其辩护人提出以下辩护意见：1.本案事发突然，刘丽梅由于自身病情和与被害人长期相处期间经常争吵等原因导致其精神状态存在重大问题，请求法庭在量刑时予以从轻处理；2.刘丽梅主动投案并如实供述犯罪事实，应认定为自首；3.本案系婚姻家庭矛盾引发，被告人家属案发后积极赔偿被害人家属，请求法庭在量刑时予以考虑",
        "被告人刘丽梅的亲属代为赔偿77585元用于被害人邹某某的丧葬事宜",
        "\r针对被告人刘丽梅的辩护人所提本案系婚姻家庭矛盾引发，被告人家属案发后积极赔偿被害人家属，请求法庭在量刑时予以考虑的辩护意见，本院认为，刘丽梅长期与被害人争吵并产生矛盾并不能成为其故意伤害他人的理由，对辩护人所提被告人家属案发后积极赔偿被害人家属的情节，本院将结合刘丽梅的犯罪事实及情节综合予以评判",
        "\r被告人刘丽梅故意伤害致死被害人邹某某，确已给附带民事诉讼原告人邹某1、刘某1造成经济损失，附带民事诉讼原告人所提判令赔偿医疗费、误工费、交通费、住宿费、伙食费的诉请于法有据，应予支持，其中，医疗费根据票据确定金额为2519.29元，交通费根据票据确定金额为3347.5元，住宿费根据票据确定金额为998.76元，伙食费根据票据确定金额为885元，误工费酌情支持5000元；所提丧葬费的诉请，因被告人家属已实际支付7万余元用于被害人的丧葬事宜，故不予支持；所提死亡赔偿金不属于刑事附带民事诉讼的审理范围，不予支持",
        "\r据此，为惩罚犯罪，保护公民的人身权利不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十七条、第六十四条、《中华人民共和国刑事诉讼法》第一百零一条第一款，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条第一款，第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人刘丽梅犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、扣押在案的水果刀一把系作案工具，依法予以没收；\r三、被告人刘丽梅赔偿附带民事诉讼原告人邹某1、刘某1医疗费2519.29元以及为处理丧葬事宜支出的交通费3347.5元、住宿费998.76元、伙食费885元、误工费5000元，共计12750.55元；\r（赔偿款于判决发生法律效力的第二日起十五日内给付",
        "\r第一百九十二条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡，还应当赔偿丧葬费等费用"
    ],
    "郎平君故意伤害一审刑事判决书.doc": [
        "\r辩护人对起诉书指控的犯罪无异议，但辩称被告人系初犯、自愿认罪认罚、具有自首情节，其家属也代为赔偿了被害人损失并取得谅解，本案中被害人具有过错，被告人属于防卫过当，请求对被告人从轻处罚",
        "案发后，被告人家属赔偿被害人经济损失50000元，被害人对被告人予以谅解",
        "辩护人辩称被告人存在自首情节的意见，卷内有抓获经过证实，予以采纳，可对被告人依法从轻处罚；对辩称被告人系初犯、自愿认罪认罚、赔偿被害人损失并取得谅解的意见，与事实相符，予以采纳，可对被告人酌情从轻处罚；对辩称被害人存在过错，被告人行为属于防卫过当的意见，经查，被害人并未对被告人实施殴打，故不存在防卫过当的情形，也无证据证实被害人存在刑法上的过错，故对该意见不予采纳"
    ],
    "郑光明故意伤害罪一审刑事判决书.doc": [],
    "郑日春故意伤害罪一案刑事一审判决书.doc": [],
    "郑某李廷海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人要求判令被告人李廷海赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、交通费等共计人民币三万元；依法追究李廷海的刑事责任",
        "李廷海的犯罪行为给附带民事诉讼原告人郑某造成的经济损失依法应予赔偿，即医疗费6605.96元、护理费1219.86元（135.54元／天×9天）、误工费1156.86元（128.54元／天×9天）、交通费270元（30元／天×9天）、住院伙食补助费900元（100元／天×9天）、营养费270元（30元／天×9天），共计10422.68元",
        "）\r二、被告人李廷海对被害人郑某经济损失人民币一万四百二十二元六角八分与同案犯李季朋承担连带赔偿责任",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r附带民事诉讼原告人要求判令被告人李廷海赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、交通费等共计人民币三万元；依法追究李廷海的刑事责任",
        "李廷海的犯罪行为给附带民事诉讼原告人郑某造成的经济损失依法应予赔偿，即医疗费6605.96元、护理费1219.86元（135.54元／天×9天）、误工费1156.86元（128.54元／天×9天）、交通费270元（30元／天×9天）、住院伙食补助费900元（100元／天×9天）、营养费270元（30元／天×9天），共计10422.68元",
        "）\r二、被告人李廷海对被害人郑某经济损失人民币一万四百二十二元六角八分与同案犯李季朋承担连带赔偿责任",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任"
    ],
    "郑某某陈某某故意伤害一审刑事判决书.doc": [
        "鉴于被告人家属已部分赔偿被害人，当庭将被告人郑某某、陈某某的量刑建议变更为有期徒刑九个月",
        "辩护人提出如下辩护意见：1.公诉机关指控被告人郑某某构成故意伤害罪的证据不足，指控罪名不成立；2.被告人郑某某没有伤害的故意，仅殴打的故意属于违法，对其殴打行为适用治安处罚即可；3.被告人郑某某平时表现好，未受过刑事及行政处罚，主观恶性不大；4.被告人郑某某主动投案自首，认罪认罚，如实供述，有悔罪表现，其家属已赔偿；5.被害人有过错",
        "辩护人提出如下辩护意见：1.被告人陈某某主观上没有故意伤害的犯罪故意，董某轻伤一级的伤害后果与被告人陈某某没有因果关系，被告人陈某某的行为不构成故意伤害罪；2.被告人陈某某投案自首，自愿认罪认罚，系初犯、偶犯，赔偿了被害人损失，且本案系被害人先动手，被害人有明显过错，即使认定被告人陈某某构成犯罪，也应当从轻、减轻处罚",
        "被告人家属已赔偿被害人部分损失，本院予以从轻处罚",
        "对被告人郑某某的辩护人提出“自首、认罪认罚、如实供述、有悔罪表现、已赔偿、被害人有过错”等合理辩护意见，本院予以采纳，对其他辩护意见，本院不予采纳",
        "对被告人陈某某的辩护人提出“自首、认罪认罚、初犯、已赔偿、被害人有过错”等合理辩护意见，本院予以采纳，对其他辩护意见，本院不予采纳"
    ],
    "郑殷浩故意伤害罪刑事一审刑事判决书.doc": [],
    "郑淑荣故意伤害罪刑事一审刑事判决书.doc": [
        "现被告人郑淑荣已赔偿被害人王某人民币6万元并取得其谅解",
        "提出被告人郑淑荣具有如实供述，自愿认罪认罚，已赔偿被害人经济损失并取得谅解等情节，建议判处被告人郑淑荣有期徒刑八个月",
        "被告人郑淑荣如实供述自己的罪行，依法可以从轻处罚；自愿认罪认罚，可以依法从宽处理；已赔偿被害人经济损失并取得谅解，可以酌情从轻处罚"
    ],
    "郑雪磊故意伤害罪一审刑事判决书.doc": [
        "因被告人郑雪磊未赔偿被害人损失，未取得被害人谅解，公诉机关对量刑进行了调整，建议对被告人郑雪磊判处有期徒刑一年二个月，该量刑建议合理、恰当，本院予以采纳"
    ],
    "郝已故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人要求判令被告人郝已赔偿医疗费、交通费、误工费、营养费、护理费、住院伙食补助费等共计人民币2万元；依法追究郝已的刑事责任",
        "郝已的犯罪行为给附带民事诉讼原告人杨某造成的经济损失依法应予赔偿，即医疗费6397.5元、护理费1239.52元（154.94元／天×8天）、误工费1169.76元（146.22元／天×8天）、交通费240元（30元／天×8天）、住院伙食补助费800元（100元／天×8天）、营养费240元（30元／天×8天），共计9286.78元",
        "）\r二、被告人郝已于本判决生效之日起五日内赔偿附带民事诉讼原告人郝已经济损失9286.78元；\r三、驳回附带民事诉讼原告人郝已其他诉讼请求；\r四、对收缴在案的砖头二块、镢头一个由收缴机关依法处置，予以没收",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任"
    ],
    "郝某故意伤害一审刑事判决书.doc": [
        "被告人郝某主动到※※机关投案，并如实供述犯罪事实，系自首，认罪认罚，可以从轻处罚；被告人与被害人马某达成赔偿谅解协议，并已全部履行，可以酌定从轻处罚"
    ],
    "郝鸡换故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "事后，郭某、王某某赔偿张某某损失60000元并取得谅解",
        "事后，郭某、王某某赔偿张某某损失60000元并取得张某某的谅解"
    ],
    "郭牛仔故意伤害罪一审刑事判决书.doc": [
        "\r郭牛仔的辩护人王学林、秦臻认为：被告人郭牛仔具有以下从轻减轻的情节：1.被害人有过错；2.案发后，被告人对被害人积极施救；3.案发后，郭牛仔本人及其家属积极赔偿被害人并就民事部分达成协议且取得谅解；4.被告人郭牛仔认罪悔罪且具有自首情节；5.被害人的死亡结果是多种因素造成的，不应由被告人郭牛仔独自承担被害人死亡的全部责任",
        "案发后，被告人郭牛仔参与抢救被害人并如实供述其犯罪事实、自愿认罪认罚、积极赔偿且获得被害人家属谅解，可予以从轻处罚",
        "关于辩护人所提被害人存在过错的辩护意见，本案双方发生争执以后，被告人先拿两瓶啤酒互碰磕碎，啤酒液溅到了被害人卫某某身上，被害人在此情况下，随手拿起塑料椅子砸向郭牛仔，不能认定被害人具有过错，辩护人所提被害人存在过错的辩护意见不正确，不予采纳；关于辩护人所提被告人具有自首情节的辩护意见，阳城县公安局特警大队归案说明及执法记录仪视频，证明被告人郭牛仔在侦查人员现场走访询问被害人是谁打的时，郭牛仔在询问现场但未向侦查人员表明系其作案，其没有到案的主动性，不符合自首的构成要件，不能认定为自首，辩护人所提被告人具有自首情节的辩护意见不正确，不予采纳；关于辩护人所提不应由被告人独自承担被害人死亡的全部责任的意见，被告人郭牛仔持啤酒瓶瓶颈残端朝卫某某的右侧面颈部捅刺，致被害人颈部动静脉破裂、失血性休克死亡，被告人的行为与被害人的死亡之间具有因果关系，应承担致被害人死亡的责任，辩护人所提辩护意见不正确，不予采纳；辩护人所提被告人郭牛仔对被害人积极施救并由其父代其积极赔偿且取得谅解的相关从轻处罚的辩护意见正确，予以采纳"
    ],
    "郭腊秀故意伤害一审刑事判决书.doc": [
        "2021年5月2日，被告人郭腊秀赔偿胡某13000元，取得其谅解",
        "积极赔偿被害人经济损失并取得谅解，酌情从轻处罚"
    ],
    "鄂某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "金创谋咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "金国义故意伤害一审刑事判决书.doc": [
        "本案审理过程中，臧某就其人身损害向本院提起刑事附带民事诉讼，2021年7月1日，金国义家属与臧某达成赔偿谅解协议，臧某已收到金国义家属给付的赔偿款人民币70000元，对金国义行为表示谅解并申请撤回起诉，已获得本院准许",
        "\r上述事实，有业经庭审质证并经本院审查采信的书证受案登记表、立案决定书、案件来源、抓捕经过、一寸免冠照片、人员户籍信息、前科查询证明、入所体检表、情况说明、赔偿协议书、谅解书、收条，被害人臧某的陈述，被告人金国义的供述与辩解附同步录音录像，辽学鉴[2020]临鉴字第518号鉴定意见，现场视频等证据及调查笔录、撤诉申请予以证实，足以认定",
        "金国义已赔偿被害人损失并获得谅解，酌情予以从轻处罚"
    ],
    "钟健故意伤害一审刑事判决书.doc": [],
    "钮某朱友利故意伤害罪一审刑事判决书.doc": [
        "朱友利的犯罪行为给刑事附带民事诉讼原告人钮某造成的经济损失，应依法适当赔偿，但钮某诉请朱友利赔偿其残疾赔偿金78884元，被抚养人生活费23782元，于法无据，本院不予支持",
        "钮某对本案的发生存在一定过错，应减轻朱友利的赔偿责任，本院酌定朱友利承担80%的赔偿责任",
        "朱友利的赔偿数额为30229元（45286.26ｘ80%-6000）",
        "）\r二、被告人朱友利于本判决生效之日起五日内，赔偿刑事附带民事诉讼原告人钮某经济损失30229元（不含已支付的6000元）；\r三、驳回刑事附带民事诉讼原告人钮某的其他诉讼请求",
        "\r《最高人民法院关于适用的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "闫某故意伤害罪刑事一审刑事判决书.doc": [],
    "闵桂发故意伤害一审刑事判决书.doc": [
        "现诉至法院，请求判令被告人赔偿：医疗费30700.92元、住院用品费118元、住院伙食补助费1400元、交通费1064.3元、误工费127750元、护理费36000元、营养费18000元、鉴定费1000元，合计216033.22元",
        "对附带民事诉讼原告人王某1所提诉讼请求表示无赔偿能力，且认为数额过高",
        "原告人主张赔偿数额过高，建议根据相关证据及国家标准依法认定",
        "\r根据法律规定，由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任",
        "根据相关法律规定，结合附带民事诉讼原告人王某1提供的证据、主张以及被告人闵桂发对赔偿数额的意见，认定王某1合理损失如下：医疗费30700.92元、住院用品费118元、鉴定费1000元，有相关票据支持，本院予以确认；住院伙食补助费、护理费、营养费，结合原告人实际治疗情况及伤情，住院期间相关费用可认合理，分别认定为1400元、1400元、1400元；交通费，考虑到原告人进行治疗必然花费交通费用，综合相关票据，认定为1000元；误工费，原告人未提交充分证据证实其案发时实际收入情况，参照本市上年度相关收入水平及疾病诊断书，认定为25816.44元（41880元/年÷365日×225日）",
        "）\r二、被告人闵桂发于本判决发生法律效力之日起十日内，赔偿附带民事诉讼原告人王某1经济损失合计人民币六万二千八百三十五元三角六分",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "阎述荣故意伤害刑事一审刑事判决书.doc": [
        "阎述荣认罪认罚，系自首，赔偿被害人得到谅解，予以从轻处罚",
        "其认罪认罚、积极赔偿被害人损失并已获得被害人谅解",
        "\r本案审理过程中，阎述荣家属与王某1达成赔偿谅解协议，王某1已收到阎述荣家属给付的赔偿款人民币140000元，对阎述荣行为表示谅解",
        "其已赔偿被害人损失并获得谅解，酌情予以从轻处罚"
    ],
    "阙成强故意伤害罪一案刑事一审判决书.doc": [],
    "阿主铁达故意伤害罪一审刑事判决书.doc": [
        "\r另查明，被告人作案工具木质刀柄单刃刀一把，经XX机关扣押后已随案移送到本院；\r案发后，被告人阿主铁达亲属与被害人吉某经民间调解，双方自愿达成和解协议,被告人赔偿被害人因伤害造成的医疗费、误工费、营养费、护理等费用共计20万元,被害人对被告人的行为表示谅解，并出具谅解书",
        "案发后，被告人亲属代被告人对被害人进行赔偿，并取得被害人的谅解,量刑时酌情考虑"
    ],
    "阿木联加故意伤害罪刑事一审刑事判决书.doc": [],
    "陆伟宏故意伤害罪一案刑事一审判决书.doc": [],
    "陆加超故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对起诉书指控的事实及罪名不持异议，提出被告人陆加超系限制刑事责任能力、自首且自愿认罪认罚、赔偿被害人经济损失并取得谅解，要求对其从轻处罚的辩护意见",
        "\r另查明，被告人陆加超犯罪后自动投案并如实供述自己罪行且自愿认罪认罚；其已自行赔偿被害人经济损失并取得谅解",
        "\r3、谅解书、收条，证实被告人陆加超赔偿被害人经济损失并取得谅解",
        "关于辩护人提出被告人陆加超系限制刑事责任能力、自首且自愿认罪认罚、赔偿被害人经济损失并取得谅解，要求对其从轻处罚的辩护意见"
    ],
    "陆华祖故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "陆占强故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人陆占强赔偿卜某经济损失，取得被害人谅解",
        "被告人陆占强归案后，如实供述其罪行，自愿认罪认罚，赔偿被害人经济损失，取得了被害人的谅解，依法可以酌情从轻处罚"
    ],
    "陈光成故意伤害罪一案刑事一审判决书.doc": [
        "\r另查明，1.2021年7月3日被告人陈光成家属赔偿了被害人梁某6万元，梁某出具谅解书对陈光成表示谅解；2.公诉机关基于庭审新出现的赔偿谅解证据认为经核实后可以适用缓刑",
        "陈光成归案后如实供述自己的罪行，认罪认罚，且赔偿了被害人经济损失并取得谅解，依法从轻处罚并适用缓刑，采纳辩护人的相关辩护意见"
    ],
    "陈光辉故意伤害一审刑事判决书.doc": [
        "\r案发后，被告人陈光辉让其亲属到医院探视被害人王某，积极主动向被害人赔偿损失，并取得了被害人谅解",
        "同时，公诉机关认为，本案因民间纠纷引发，被告人陈光辉具有自首、积极赔偿被害人经济损失、取得被害人谅解等情节，且其认罪认罚，属初犯偶犯，建议对其从轻处罚，建议判处其有期徒刑六个月，缓刑一年",
        "\r陈光辉的辩护人提出的辩护意见为：被告人陈光辉系初犯、偶犯，主观恶性小，对社会危害性不大；有自首情节，主动报案，到案后能够坦白交代犯罪事实，且积极赔偿被害人，取得被害人谅解，同时自愿认罪认罚，请求法院对其从轻处罚并适用缓刑",
        "陈光辉自愿认罪认罚，赔偿了被害人王某的经济损失，取得了被害人的谅解",
        "后来他赔偿了王某13万，取得了王某的谅解",
        "\r14、被害人王某出具的《谅解书》及《收条》证明：陈光辉赔偿王某13万元，王某对陈光辉予以谅解，不再追究陈光辉的刑事责任，请求司法机关给予陈光辉改过自新的机会，免于追究陈光辉的刑事责任，对本案予以撤案",
        "鉴于被告人陈光辉具有自首情节，自愿认罪认罚，赔偿被害人经济损失且已获得被害人的谅解，故综合考虑可依法对其从轻处罚并适用缓刑"
    ],
    "陈周龙故意伤害一审刑事判决书.doc": [
        "\r被告人陈周龙对起诉书指控的事实及罪名没有异议，其辩护人提出被告人陈周龙具有自首情节，案发后已赔偿被害人经济损失并取得谅解，就本案陈周龙已经被行政拘留，接受惩处，其虽曾因犯故意伤害罪被判处刑罚，但该前科尚不构成累犯，结合陈周龙具有的情节，可依法对其宣告缓刑的辩护意见",
        "案发后，陈周龙之兄陈某1及与李某1同行的崔某均向XX机关报警，民警赶到现场后将仍在现场的陈周龙传唤到办案区接受调查，现陈周龙的亲属已与秦某1、秦兴涛达成和解协议，赔偿了秦某1、秦兴涛的经济损失，秦某1、秦兴涛均表示对陈周龙的行为予以谅解",
        "\r3、刑事和解协议及谅解书，证实案发后秦某1、秦兴涛均已与陈周龙之兄陈某1达成和解协议，已对秦某1、秦兴涛进行赔偿，秦某1、秦兴涛出具谅解书，表示对陈周龙的行为予以谅解",
        "被告人陈周龙明知他人报案而在现场等待，抓捕时无拒捕行为，归案后如实供述自己的罪行，应视为自首，且自愿认罪认罚，依法给予从轻处罚；被告人陈周龙有故意伤害犯罪前科及违法劣迹，酌情给予从重处罚；案发后，其已赔偿了被害人秦兴涛、秦某1的经济损失，取得二被害人的谅解，且就本案的发生被害人存在过错，酌情给予陈周龙从轻处罚",
        "对被告人陈周龙的辩护人提出其具有自首情节，认罪认罚，已赔偿被害人损失并取得谅解，虽有前科但尚不属于累犯，就本次犯罪已经被行政拘留，被害人有过错的辩护意见，予以采纳，但建议对被告人陈周龙宣告缓刑的辩护意见，因被告人陈周龙存在故意伤害犯罪前科，且有诸多违法劣迹，不符合宣告缓刑的法律规定，故对该辩护意见，不予采纳"
    ],
    "陈喜宏故意伤害刑事一审刑事判决书.doc": [
        "\r2021年8月3日，双方就民事赔偿问题达成和解，由被告人陈喜宏一次性赔偿被害人王某1各项经济损失合计人民币26000元，王某1对陈喜宏表示谅解"
    ],
    "陈坤故意伤害一审刑事判决书.doc": [
        "\r8、富源县公安局出具的情况说明四份，证实公安机关对李聪明的处理情况及李聪明家属对受害人先行赔偿20000元情况、对本案询/讯问笔录中姓名笔误的说明，以及因疫情期间，看守所禁止被关押人员与外来工作人员接触，故无法对被告人陈坤进行活体检验"
    ],
    "陈峰故意伤害罪刑事一审刑事判决书.doc": [
        "\r公诉机关提交了案件来源、抓捕经过、侦破报告、常住人口信息表、赔偿协议书等书证；中国医科大学司法鉴定中心司法鉴定意见书；证人林某、马某等人的证言；被害人魏某的陈述；被告人陈峰的供述等证据证实",
        "鉴于被告人陈峰已经赔偿了被害人的损失，取得了对方谅解，故建议判处被告人陈峰有期徒刑十个月，可以适用缓刑",
        "\r另查明，2020年8月3日，被告人陈峰与被害人魏某达成赔偿谅解协议并已履行完毕",
        "被告人陈峰到案后自愿认罪，积极赔偿被害人损失并取得谅解，依法可从宽处理"
    ],
    "陈忠团陈忠团黎德等故意伤害罪一审刑事判决书.doc": [
        "\r立案日期2021年7月8日\r开庭日期2021年7月19日\r指控意见公诉机关以东检刑诉〔2021〕106号起诉书指控被告人张龙鑫、黎德犯故意伤害罪，张龙鑫、黎德均是主犯，具有自首、赔偿、谅解情节，且自愿认罪认罚",
        "案发后，被告人张龙鑫、黎德主动投案，赔偿被害人损失并获得谅解",
        "张龙鑫、黎德在共同犯罪中均起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；其二人在到案后主动投案，如实供述，是自首，可以从轻或者减轻处罚；其二人主动赔偿被害人经济损失并获谅解，可以酌情从轻处罚；其二人认罪认罚，可以从宽处理"
    ],
    "陈斌故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，被告人陈斌的家属赔偿被害人王某损失3万元，获得被害人王某的谅解",
        "被告人陈斌的家属已赔偿被害人的损失，获得被害人的谅解，酌情从轻处罚",
        "案发后，被告人陈斌通过家属赔偿被害人王某经济损失3万元，取得被害人王某的谅解",
        "2.被告人陈斌通过家属积极赔偿被害人的经济损失，取得被害人谅解，本院酌情对其从轻处罚"
    ],
    "陈朝明故意伤害罪一审刑事判决书.doc": [],
    "陈某1陈某2陈某3等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，由于陈某5被害致死，请求法院判令被告人林明政赔偿丧葬费、死亡赔偿金、误工费、交通费、住宿费、精神抚慰金等损失共计160万余元",
        "\r被告人林明政辩称，其没有与被害人发生争执；其虽持刀捅刺，但没想伤害对方；对于附带民事诉讼原告人的诉讼请求，表示愿意赔偿，但无财产可供赔偿",
        "鉴于本案系因琐事纠纷引发，被害人陈某5对本案的引发存在明显过错，被告人林明政归案后坦白交代态度尚可，其亲属能代为赔偿被害方部分经济损失等情况，对被告人林明政予以从轻处罚",
        "被告人林明政的犯罪行为给附民原告人造成的经济损失依法应予赔偿，附带民事诉讼原告人诉请中合法、合理部分本院予以支持，具体赔偿数额由本院依法视情确定",
        "\r二、被告人林明政赔偿附带民事诉讼原告人陈某1、陈某2、陈某3、陈某4经济损失人民币25万元（包括被告人林明政亲属已交于本院的代赔款人民币2万元）"
    ],
    "陈某1黄常辉故意伤害罪一审刑事判决书.doc": [
        "对民事部分表示其没有能力赔偿，由法院裁决",
        "\r被告人黄常辉故意伤害的行为造成原告人陈某1受伤，应赔偿原告人陈某1的经济损失",
        "参照《（2020）广西壮族自治区道路交通事故损害赔偿项目及计算标准》中营养费的相关规定，本院酌情支持营养费2000元",
        "\r为了维护正常的社会秩序，保障公民的人身权利不受侵犯，根据被告人黄常辉犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第四十五条、第四十七条、第三十六条第一款、《中华人民共和国民法总则》第一百二十条、《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十七条，第十九条、第二十条、第二十一条、第二款，第二十三条第一款、第二十四条之规定，参照《（2020）广西壮族自治区道路交通事故损害赔偿项目及计算标准》，判决如下：\r一、被告人黄常辉犯故意伤害罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2021年1月7日起至2024年4月6日止）；\r二、被告人黄常辉应在本判决发生法律效力之日起一个月内赔偿医疗费、误工费、住院伙食补助费、护理费、营养费合计人民币53318.99元给附带民事诉讼原告人陈某1",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r-8-\r五、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第一条因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理",
        "本条所称“赔偿权利人”，是指因侵权行为或者其他致害原因直接遭受人身损害的被害人、依法由被害人承担扶养义务的被扶养人以及死亡被害人的近亲属",
        "本条所称“赔偿义务人”，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者其他组织",
        "\r第十七条被害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费、赔偿义务人应当予以赔偿",
        "\r被害人因伤致残的，其因增加生活上需要支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被抚养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费、赔偿义务人也应当予以赔偿",
        "\r被害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及被害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生\r-9-\r的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r被害人确有必要到外地治疗，因客观原因不能住院，被害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "陈某强故意伤害一审刑事判决书.doc": [
        "被告人主动投案并如实供述了主要犯罪事实，自愿认罪认罚，庭审后，被告人已赔偿被害人经济损失并取得谅解，可从轻处罚，建议判处被告人有期徒刑一年，可适用缓刑",
        "其辩护人的辩护意见是案发后，被告人主动投案并如实供述了犯罪事实，自愿认罪认罚，并赔偿了被害人经济损失取得了被害人谅解，被害人有一定过错，综上，被告人具有法定和酌定从轻情节，请求对被告人从轻处罚并适用缓刑",
        "\r另查明，2021年5月24日，被告人陈某强与被害人徐某林达成赔偿协议，陈某强赔偿徐某林医疗费、伤残赔偿金、护理费、误工费、后续治疗费等各项经济损失13万元，已履行完毕",
        "辩护人的辩护意见是案发后被告人主动投案并如实供述了犯罪事实，自愿认罪认罚，被害人有一定过错，现已赔偿被害人经济损失并取得谅解，被告人具有法定和酌定从轻情节，请求对被告人从轻处罚并适用缓刑",
        "被告人已赔偿被害人经济损失并取得谅解，可酌情从轻处罚"
    ],
    "陈某故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某李发晃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "在诉讼过程中，被害人陈某以被告人李发晃的行为给其造成人身伤害，要求赔偿为由，向本院提起刑事附带民事诉讼",
        "二、判令被告人李发晃赔偿原告人医疗费、鉴定费、住院伙食费、护理费、营养费、交通费等共计人民币35195.71元",
        "\r附带民事诉讼原告人陈某因受伤住院18天，治疗花医疗费28661.71元，鉴定费800元，参照《湖南省道路交通事故人身损害赔偿标准》可计护理费183元／天×18天＝3294元（参照2021年度居民服务业标准计算），交通费酌情考虑300元，以上费用共计33055.71元",
        "附带民事诉讼原告人陈某因被告人李发晃的犯罪行为受伤，要求赔偿损失35195.71元的要求，其中合法且有证据证明的部分共计33055.71元，本院予以支持，其余部分因于法无据或未提交证据证明，本院不予支持",
        "综上所述，依照《中华人民共和国刑法》第二百三十四条第一款、第十七条之一、《中华人民共和国刑事诉讼法》第十五条、第二百零一条第一款、第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条、第一百九十二条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第八条、第九条之规定，判决如下：\r一、被告人李发晃犯故意伤害罪，判处有期徒刑一年二个月",
        "）\r二、被告人李发晃赔偿附带民事诉讼原告人陈某医疗费、鉴定费、护理费、交通费等损失共计人民币33055.71元",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助器具费等费用;造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿"
    ],
    "陈某某故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉称，被告人应赔偿其丧葬费15964元、死亡赔偿金226920元、精神补偿费100000元",
        "\r对附带民事诉讼，被告人陈某某表示尽力赔偿",
        "\r对于本案附带民事诉讼部分，鉴于本案系共同犯罪，生效判决已确认本案犯罪行为给被害人家属造成经济损失共计人民币242225.5元，被告人陈某某应对此承担连带赔偿责任",
        "\r二、被告人陈某某对已生效的(2006)粤高法刑一终字第239号刑事附带民事裁定中确定的死亡赔偿金、丧葬费共计人民币242225.5元承担连带赔偿责任",
        "上述赔偿款应于本判决生效之次日起三十日内一次性付清",
        "\r《最高人民法院关于适用的解释》\r第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "陈某某马乾隆故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人陈某某诉请，要求被告人马乾隆赔偿各项经济损失共计128248元，其中护理费18000元、伙食费1840元、营养费4800元、误工费24000元、残疾赔偿金75736元、鉴定费1872元、交通费2000元",
        "\r被告人马乾隆辩称，对公诉机关指控的犯罪事实和罪名没有异议，他自愿认罪认罚，陈某某的医疗费他全给付了，还给陈某某请了一个月的护工，他现在没有钱给陈某某赔偿",
        "事发后，被告人认识到自己的错误，到医院看望被害人，支付了医疗费和护理费，下余赔偿只是因为没有赔偿能力",
        "被告人马乾隆积极赔偿被害人陈某某的医疗费，本院对此予以认可，量刑时可酌情予以从轻",
        "故对其辩护人提出的马乾隆具有坦白和自愿认罪认罚，赔偿被害人医疗费和因被害人的言语激怒一时冲动所致，主观恶性较小，请求从轻处罚的辩护意见予以采纳",
        "\r附带民事诉讼原告人陈某某因被告人马乾隆的犯罪行为遭受的物质损失，被告人马乾隆应根据其过错程度承担相应的赔偿责任",
        "附带民事诉讼原告人陈某某所花鉴定费1872元，应由被告人马乾隆予以赔偿",
        "附带民事诉讼原告人陈某某主张的残疾赔偿金的诉讼请求，因残疾赔偿金不属于物质损失，同时根据被害人受到犯罪侵犯，在提起附带民事诉讼中要求赔偿精神损失的，人民法院一般不予受理的规定，故对此请求本院不予支持",
        "综上，附带民事诉讼原告人陈某某诉讼请求得到支持的经济损失共计23312元，被告人马乾隆应根据其过错程度承担90%的赔偿责任，下余部分由陈某某自行承担",
        "\r二、由被告人马乾隆赔偿附带民事诉讼原告人陈某某经济损失共计20980.80元（23312元×90%=20980.80元）",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院一般不予受理",
        "\r第一百九十二条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用"
    ],
    "陈某甲故意伤害罪一审刑事判决书.doc": [
        "建议对其判处有期徒刑七个月，若赔偿被害人经济损失，取得其谅解，可以适用缓刑",
        "其辩护人提出的辩护意见是：1、被告人陈某甲归案后如实供述犯罪事实，且认罪认罚，可以依法从宽处理；2、其愿意在力所能及的范围内赔偿被害人经济损失，可以酌情从轻处罚；3、本案因邻里纠纷引发，可以酌情从轻处罚；4、今年4月被告人头部刚做完手术，不宜羁押",
        "关于辩护人提出的建议对被告人陈某甲适用缓刑的辩护意见，本院认为，被告人陈某甲虽在庭审中口头表示愿意在力所能及的范围内赔偿被害人损失，但从事发至今已一年有余，其并未实际履行任何赔偿义务，悔罪表现一般，不宜宣告缓刑，至于其是否具备羁押条件，应由有权部门依法作出认定，故对该辩护意见不予采纳，对其余合理辩护意见予以采纳"
    ],
    "陈某蒲学灵故意伤害罪刑事一审刑事判决书.doc": [
        "\r公诉机关指控：2017年下半年，被告人蒲学灵使用其因工伤获得的赔偿款到新晃侗族自治县步头降苗族乡与被害人陈某等人赌博，导致赔偿款全部输光，被告人蒲学灵怀疑系被害人陈某赌博作弊，遂决定使用故意伤害他人身体的方式报复被害人陈某",
        "为惩治犯罪，维护公民的合法权益，特依法提起刑事附带民事诉讼,诉讼请求：1、依法追究被告人犯故意伤害罪的刑事责任，判处有期徒刑10年；2、判决被告支付医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、复印费、鉴定费、残疾赔偿金共计419600.57元",
        "\r经审理查明：2017年下半年，被告人蒲学灵使用其因工伤获得的赔偿款到新晃侗族自治县步头降苗族乡与被害人陈某等人赌博，导致赔偿款全部输光，被告人蒲学灵怀疑系被害人陈某赌博作弊，遂决定使用故意伤害他人身体的方式报复被害人陈某",
        "\r被告人蒲学灵给附带民事诉讼原告人陈某造成的经济损失，应承担相应的民事赔偿责任",
        "其中附带民事诉讼原告人陈某的经济损失有：1、医疗费120578.57元，有医疗费票据佐证，本院予以支持；2、误工费，附带民事诉讼原告人陈某家住新晃县晃州镇金橘佳苑北区4栋1单元101室，其在庭审中陈述其经营鑫源寄卖行，因此应认定其从事其他服务业，经鉴定其误工期为365天，参照湖南省统计局2021年5月31日发布的2020城镇私营单位从业人员年平均工资居民服务、修理和其他服务业42081元/年标准计算应为42081元/年÷365天×365天=42081元；3、护理费，经鉴定，陈某护理期为180日，参照湖南省统计局2021年5月31日发布的2020城镇私营单位从业人员年平均工资居民服务、修理和其他服务业42081元/年标准计算应为42081元/年÷365天×180天=20752.27元，附带民事诉讼原告人陈某主张由2人进行护理，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条的规定：“护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数",
        "4、住院伙食补助费，根据国家机关工作人员省内出差伙食补助标准为60元/天，陈某共住院治疗192天，住院伙食补助费依法为60元/天×192天=11520元，附带民事诉讼原告人陈某主张住院伙食补助费6240元，本院照准；5、营养费，经鉴定，陈某营养期为90日，按30元/天的标准计算，营养费依法确定为30元/天×90天=2700元；6、交通费934元，有车票佐证，本院予以支持；7、鉴定费1500元，有相关票据佐证，本院予以支持；8、复印费40元，不符合法律规定，本院不予支持；9、残疾赔偿金，经鉴定，陈某评定为九级伤残，参照2020年湖南省城镇居民人均可支配收入41698元，41698元×20年×20%=166792元",
        "以上附带民事诉讼原告人陈某的经济损失共计361577.84元，被告人蒲学灵应全部予以赔偿",
        "\r依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条，《最高人民法院关于适用的解释》第一百三十八条，《中华人民共和国侵权责任法》第六条第一款、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第二款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条之规定，判决如下：\r一、被告人蒲学灵犯故意伤害罪，判处有期徒刑四年六个月；\r(刑期从判决执行之日起计算",
        "）\r二、被告人蒲学灵赔偿附带民事诉讼原告人陈某经济损失共计361577.84元，上述款项限于本判决生效后30日内付清；\r三、驳回附带民事诉讼原告人陈某的其他诉讼请求",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金",
        "造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "\r受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿",
        "\r受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿",
        "\r第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算"
    ],
    "陈某闯故意伤害刑事一审刑事判决书.doc": [
        "现被告人陈某闯已与被害人达成赔偿协议并取得谅解",
        "其还具有因家庭矛盾引发纠纷、赔偿被害人损失并取得谅解的酌定从轻处罚情节"
    ],
    "陈永丽故意伤害一审刑事判决书.doc": [
        "公诉机关提出量刑建议：如果积极赔偿受害方取得受害方谅解，建议判处被告人有期徒刑十年到十二年",
        "\r辩护人的辩护意见为：本案被害人存在一定程度的过错；陈永丽犯罪后一直在案发现场等待民警到来，并如实供述罪行，应认定为自首，认罪认罚，其近亲属赔偿被害人近亲属经济损失并取得并害人近亲属的谅解，建议对陈永丽从轻或减轻处罚",
        "审理期间，被告人近亲属杨某1与被害人近亲属秦某2及其指定监护人麻某达成和解协议，杨某1自愿赔偿秦某2、麻某经济损失33万元（已支付2万元），秦某2、麻某出具谅解书，请求法院对陈永丽减轻处罚",
        "证明陈永丽认罪认罚，并签署认罪认罚具结书，检察院提出量刑建议：如果积极赔偿受害方取得受害方谅解，建议判处有期徒刑十年到十二年",
        "被告人近亲属杨某1与被害人近亲属秦某2及其指定监护人麻某达成和解协议，杨某1自愿赔偿秦某2、麻某经济损失33万元（已支付2万元），秦某2、麻某出具谅解书，请求法院对陈永丽减轻处罚",
        "陈永丽作案后积极对被害人施救；案发前被害人秦某多次骚扰陈永丽及其丈夫，对本案的发生有一定的过错；审理期间，被告人近亲属积极赔偿被告人近亲属经济损失，并取得被害人近亲属的谅解，考虑以上情节，可酌情对陈永丽从轻处罚"
    ],
    "陈江故意伤害罪一审刑事判决书.doc": [
        "辩护人辩称，陈江虽参与斗殴，但与陈某1的死亡后果无关；“黄豺狗”等人在案发前先后殴打陈江和彭某，对本案的发生负有一定责任；陈江悔罪态度好，归案后积极赔偿被害人经济损失，且能认罪认罚，请求对其从轻处罚",
        "\r归案后，陈江家属与被害人家属达成和解协议，赔偿经济损失人民币50000元，被害人家属对陈江表示谅解",
        "陈江归案后能如实供述，积极赔偿被害人家属经济损失并取得谅解，且能承认指控的犯罪事实并愿意接受处罚，对其予以从轻处罚"
    ],
    "陈波故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人陈波的辩护人向本院提交了谅解书、收据，并提出辩护意见称陈波是初犯，具有自首、如实供述、认罪认罚、已赔偿被害人损失并取得谅解等情节，请求法庭对陈波从轻处罚并适用缓刑",
        "\r另据谅解书、收据查明，被告人陈波的家属已代为赔偿被害人麦某1人民币5万元，麦某1对陈波表示谅解",
        "陈波犯罪以后自动投案，如实供述自己的罪行，是自首，认罪认罚，且积极赔偿被害人并取得谅解，依法从轻处罚并适用缓刑"
    ],
    "陈海锋故意伤害一审刑事判决书.doc": [
        "\r后被告人陈海锋经民警电话通知后到案并办理取保候审手续，后如实供述了上述主要事实；案发后，被告人陈海锋赔偿被害人全部经济损失，并取得谅解"
    ],
    "陈焕恩故意伤害罪一案刑事一审判决书.doc": [
        "\r陈焕恩的辩护人称陈焕恩犯罪情节较轻，且有主动归案、如实供述犯罪过程、认罪认罚，已赔偿受害人并取得谅解等情节，建议依法对其适用缓刑",
        "\r2021年6月22日，被告人陈焕恩家属赔偿陈某一70000元，取得陈某一谅解",
        "被告人的亲属已赔偿受害人，被告人已取得受害人谅解，可酌情从轻处罚"
    ],
    "陈祥平故意伤害罪一审刑事判决书.doc": [
        "\r案发后，陈祥平家属代其支付被害人刘X强医疗费7万余元，并赔偿其所有损失16万元，已取得被害人刘X强的谅解",
        "公诉机关认为，被告人陈祥平的行为构成故意伤害罪，其系自首，自愿认罪认罚，赔偿被害人并取得谅解，故建议对陈祥平判处有期徒刑二年六个月，缓刑四年",
        "辩护人提出双方因民间纠纷引发冲突，陈祥平主观恶性不大，陈祥平主动报警系自首、后又积极赔偿并取得被害人谅解，又系初犯并自愿认罪认罚等辩护意见，请求对陈祥平从轻处罚",
        "陈祥平系自首，赔偿被害人并取得谅解，且自愿认罪认罚",
        "针对其辩护人所提本案因民间纠纷引发、陈祥平系自首、积极赔偿并取得被害人谅解、又系初犯并自愿认罪认罚等辩护意见，与已查明的事实相符，本院予以采纳"
    ],
    "陈诗学故意伤害一审刑事判决书.doc": [
        "在诉讼过程中，附带民事诉讼原告人李某1向本院提起附带民事诉讼，要求被告人陈诗学赔偿经济损失",
        "\r被告人陈诗学到案后，未如实供述上述犯罪事实，未赔偿被害人损失，未取得被害人谅解",
        "\r附带民事诉讼原告人李某1诉称：1.追究被告人陈诗学的刑事责任；2.判令被告人陈诗学赔偿原告人因其犯罪行为遭受的两次手术治疗费68132元，误工费、护理费、营养费、住院伙食补助费、后续治疗费等损失合计68400元，精神损失费300000元，共计436532元",
        "对李某1提起的民事赔偿有异议，不予赔偿",
        "\r被告人陈诗学到案后，未如实供述上述犯罪事实，也未赔偿被害人经济损失",
        "\r关于附带民事赔偿",
        "对于李某1提出精神损失赔偿300000元的诉讼请求，超出刑事附带民事诉讼赔偿范围，本院不予支持",
        "考虑到被害人在本案中的过错，让其自身承担20%的责任为妥，故被告人陈诗学应予赔偿的数额为103845.96元（129807.45元×80%）",
        "\r综上所述，依照《中华人民共和国刑法》第二百三十四条第二款，第三十六条第一款，《中华人民共和国民法典》第一千一百七十九条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第十条、第十一条，《中华人民共和国刑事诉讼法》第一百零一条第一款，第二百条第（一）项和《最高人民法院关于适用的解释》第一百七十五条第二款，第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人陈诗学犯故意伤害罪，判处有期徒刑四年",
        "）\r二、由被告人陈诗学赔偿附带民事诉讼原告人李某1损失共计人民币103845.96元，以上款项限本判决生效之日起三十日之内给付完毕",
        "\r第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失",
        "\r承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任",
        "\r《中华人民共和国民法典》\r第一千一百七十九条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等为治疗和康复支出的合理费用，以及因误工减少的收入",
        "造成残疾的，还应当赔偿辅助器具费和残疾赔偿金；造成死亡的，还应当赔偿丧葬费和死亡赔偿金",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第六条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿",
        "\r因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理",
        "\r第一百九十二条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "陈连文故意伤害罪一审刑事判决书.doc": [],
    "陈通斌故意伤害罪一案刑事一审判决书.doc": [
        "\r2021年3月18日，被告人陈通斌与被害人陈某达成和解协议，由陈通斌一次性赔偿陈某医疗费、误工费等费用合计人民币20万元整，陈某在协议书中表示谅解陈通斌，不追究其责任",
        "陈通斌有自首行为，且认罪认罚，赔偿被害人的损失并达成谅解协议，依法从轻处罚并适用缓刑"
    ],
    "陈长双故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是被告人有自首情节，认罪认罚,赔偿了被害人全部损失，并取得了谅解，可对其从轻处罚",
        "\r2019年5月17日，被告人陈长双与被害人阚某就民事赔偿部分达成协议，一次性赔偿阚某各项损失人民币4万元，并取得了阚某的谅解",
        "被告人到案后能如实供述自己的罪行，愿意接受处罚，赔偿了被害人全部损失，并取得了谅解，对其可以从轻处罚"
    ],
    "陈长清故意伤害罪一审刑事判决书.doc": [],
    "陈雪峰邹学忠故意伤害罪一审刑事判决书.doc": [
        "\r为证实上述指控，公诉人当庭宣读或出示了被告人陈雪峰、邹学忠及同案犯陈小全在侦查阶段的供述，被害人张某的陈述，证人万某、时某等人的证言，辨认笔录及照片，现场勘查笔录及照片，法医学人体损伤程度鉴定书及尸体检验鉴定书，刑事附带民事判决书，赔偿协议和谅解书等证据",
        "其辩护人提出：1.作案刀具已经遗失，起诉书指控被告人陈雪峰用刀将被害人尤某刺伤并因此死亡的证据不足；2.陈小全是本案的发起者，作案工具也是由陈小全提供的，陈雪峰和邹学忠在共同犯罪中均起次要作用，均应当认定为从犯；3.陈雪峰归案后如实供述了自己的主要犯罪事实，应当认定其如实供述；4.陈雪峰已与被害人家属达成民事赔偿协议，取得被害人家属的谅解",
        "其辩护人提出：被告人邹学忠在犯罪中起次要或辅助作用，是从犯，应当从轻或减轻处罚；归案后，邹学忠如实供述了自己的犯罪事实，自愿认罪认罚，并足额赔偿了被害人家属，取得了被害人家属的谅解",
        "\r另查明，被告人陈雪峰、邹学忠与被害人家属达成了民事赔偿协议并已履行完毕，获得了被害人家属的谅解；被告人邹学忠自愿认罪认罚，并签署了认罪认罚具结书",
        "\r9.赔偿协议、刑事谅解书、收条等书证，证明2020年9月29日，被告人陈雪峰家属与被害人家属达成赔偿协议，一次性支付10万元，被害人家属对被告人陈雪峰表示谅解；2020年12月3日，被告人邹学忠家属与被害人家属达成赔偿协议，一次性支付6万元，被害人家属对被告人邹学忠表示谅解的事实",
        "被告人陈雪峰、邹学忠积极赔偿被害人家属经济损失并取得对方谅解，可酌情从轻处罚"
    ],
    "陈飞月故意伤害罪一审刑事判决书.doc": [],
    "陈高堂故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人陈高堂于当晚被公安机关抓获归案，其亲属已赔偿了被害人家属丧葬等费用四万七千元",
        "其辩护人提出，被害人陈某1掐住被告人陈高堂颈部，对矛盾激化负有直接责任，存在较为明显过错；被告人陈高堂具有自首情节，其亲属案发后已代为赔偿部分经济损失，请求从宽处理",
        "案发后，陈高堂于当晚被公安机关抓获归案，其亲属已代为赔偿被害人家属丧葬等费用人民币5万元",
        "鉴于本案系因兄弟两家庭之间因琐事纠纷引发，被告人陈高堂归案后坦白交代态度较好，其亲属能代为赔偿被害方部分经济损失等情况，对被告人陈高堂予以从轻处罚，被告人陈高堂辩护人相应辩护意见予以采纳"
    ],
    "陶克东故意伤害一审刑事判决书.doc": [
        "\r另查明，案发后被告人陶克东对被害人段某进行了经济赔偿并取得了被害人段某的谅解",
        "被告人陶克东积极赔偿被害人段某的经济损失并取得被害人的谅解，酌情从轻处罚",
        "综合考虑本案的犯罪情节及被告人自愿认罪，主动投案如实供述犯罪事实，积极赔偿被害人并取得被害人谅解的认罪态度，依据《中华人民共和国刑法》第二百三十四条第一款、第六十五条、第六十七条之规定，判决如下：\r被告人陶克东犯故意伤害罪，判处有期徒刑九个月"
    ],
    "陶骏凯故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人韩某诉称，被告人陶骏凯将原告人砸伤后未能进行赔偿，故诉讼，请求对被告人从重处罚；判令被告人陶骏凯赔偿原告人医疗费2843.62元、误工费5000元、护理费500元、住院伙食补助费500元、营养费1000元、交通费800元、鉴定费2000元、手术费50000元、精神抚慰金20000元、孩子抚养费5000元，共计87643.62元",
        "\r被告人陶骏凯辩解称没有用壶铃将被害人砸成轻伤；对民事诉讼部分表示合理合法的部分同意赔偿，但现在没有赔偿能力",
        "根据法律规定，由于被告人的犯罪行为致使被害人遭受经济损失的，在依法给予被告人刑事处罚的同时，被告人还应承担相应的民事赔偿责任",
        "\r综上所述，依照《中华人民共和国刑法》第二百三十四条第一款，《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十二条、第二十三条、第二十四条之规定，判决如下：\r一、被告人陶骏凯犯故意伤害罪，判处有期徒刑一年",
        "）\r二、被告人陶骏凯于本判决发生法律效力之日起10日内，赔偿附带民事诉讼原告人韩某医疗费、住院伙食补助费、鉴定费、误工费、营养费、交通费，合计人民币11743.62元",
        "\r《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》\r第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿",
        "\r受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿",
        "\r受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用",
        "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任",
        "\r医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定",
        "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉",
        "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿",
        "\r受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿"
    ],
    "雷三元子洲县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "雷中祥故意伤害一审刑事判决书.doc": [
        "\r刑事附带民事诉讼原告人刘某请求：一、以故意伤害罪从重判处雷中祥刑罚；二、判令雷中祥赔偿医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、精神抚慰金等损失共计100426.34元",
        "犯罪后，雷中祥毫无悔意，未问候、拒赔偿，再次验证其村霸恶性",
        "为打击恶霸，维护刘某合法权益，维护社会安宁，特请法院对雷中祥严惩重判，并判令其赔偿损失",
        "关于损失部分：雷中祥愿意按照法律规定进行赔偿，但是刘某起诉过高的部分应当予以核减",
        "矫形器费用没有票据；住院伙食补助费不属于法律规定应当赔偿的；鉴定费法律也没有规定；误工费，刘某没有从事工作，没有因受伤减少损失；护理费刘某在医院有人护理，没有证据证明有专人进行护理；营养费不符合法律规定；交通费没有实际产生，刘某到医院是救护车接过来的，住院期间又没有转院；精神抚慰金也不符合法律的规定",
        "\r被告人雷中祥对公诉机关提交的证据无异议；对原告人刘某提交的证据书面质证认为，对证据1.建房地基会议决定、证明、处理会议记录的真实性、合法性及证明方向均有异议，是新农村建设领导小组被雷雄、雷井生操持违背事实出具的，雷雄、雷井生与该宅基地有利害关系，雷雄、雷井生先后与雷中祥因该宅基地发生纠纷，纠结多人对雷中祥进行殴打，雷雄记录的内容与实际客观事实不符；对证据2.病历无异议；对证据3.医疗发票、鉴定费用的真实性、合法性无异议，对证明方向有异议，鉴定费用不属于法律规定的赔偿范围；对证据4.矫形器发票无异议；对证据5.三期鉴定意见的真实性、合法性及证明方向均有异议，鉴定机构的工作人员就是原告人住院治疗医疗机构的工作人员，而且鉴定的误工期、护理期与营养期与客观事实不符",
        "因被告人雷中祥的犯罪行为给刑事附带民事诉讼原告人刘某造成的损失36734.34元，应由被告人雷中祥赔偿，对于刘某提出的超出上述范围的请求，本院不予支持",
        "）\r二、由被告人雷中祥赔偿刑事附带民事诉讼原告人刘某各项损失36734.34元",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额",
        "\r犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入",
        "造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用",
        "\r驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任",
        "\r附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制"
    ],
    "雷生星故意伤害一审刑事判决书.doc": [
        "1、从某案卷中的“接报案登记表”及2020年8月12日某机关的询问笔录，证实雷生星在打架后立即向某机关报了案，并在报案后第三天，主动到某机关接受询问，并如实交代了犯罪事实，应属于自首；2、本案发生系被害人主动跑到被告人家与被告人争执，并先动手殴打雷生星怀孕36周的老婆，具有重大过错；3、案发后因被害人索要赔偿金额超出了法定范围，没能达成调解协议，庭审中，雷生星仍多次表示愿意依法承担赔偿责任",
        "综上，基于被告人雷生星具有自首情节，系初犯、偶犯，且愿意依法承担赔偿责任，加之被害人有重大过错等因素，恳请对被告人雷生星判处缓刑",
        "\r另经本院主持调解，被告人雷生星与被害人唐某香达成民事赔偿协议，由被告人雷生星赔偿被害人唐某香因伤造成的各项经济损失共计人民币七千元",
        "被告人雷生星已支付了赔偿款",
        "\r（7）（2021）湘1226刑初96号刑事附带民事调解书及收据，证明经本院调解，被告人雷生星与被害人唐某香已达成民事赔偿协议，被害人唐某香已收到七千元赔偿款",
        "在庭审中，经本院调解，被告人雷生星与被害人唐某香达成民事赔偿协议，并支付了赔偿款，被告人雷生星自愿认罪认罚，依法可以酌情从轻和从宽处理"
    ],
    "雷集会故意伤害案一审刑事判决书.doc": [
        "指定辩护人刘思豆的辩护意见是，被告人雷集会归案后能如实供述自己的犯罪事实，具有坦白情节，并当庭自愿认罪，且向被害人赔偿了经济损失56800元，取得了被害人谅解，建议对其从轻处罚",
        "2021年3月8日，被告人雷集会赔偿被害人郝某某56800元，取得被害人的谅解",
        "被告人雷集会归案后能如实供述自己的犯罪事实，并当庭自愿认罪，且积极赔偿被害人经济损失，获得被害人谅解，依法可以从轻处罚"
    ],
    "青海省海北藏族自治州人民检察院与马海青故意伤害罪一审刑事判决书.doc": [],
    "青海省湟源县人民检察院与鲍某故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出被告人鲍某系初犯、偶犯，坦白并签署认罪认罚具结书，赔偿被害人部分经济损失并取得谅解，请求对其从轻处罚并适用缓刑",
        "\r另查明，被告人鲍某已赔偿被害人李某部分经济损失10000元并取得谅解",
        "被告人鲍某到案后如实供述自己的罪行，系坦白，可从轻处罚；自愿认罪认罚，可从宽处罚；赔偿被害人部分经济损失并取得谅解，可酌情从轻处罚",
        "辩护人提出的被告人鲍某系初犯、偶犯、坦白、自愿认罪认罚、赔偿被害人部分经济损失并取得谅解，请求从轻处罚的意见与查明的事实相符，予以采纳；提出的对被告人鲍某适用缓刑的意见，结合审前调查评估意见和被告人认罪悔罪表现，对被告人鲍某判处缓刑不致再危害社会，该辩护意见成立，予以采纳"
    ],
    "青海省西宁市人民检察院与宋和涛故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市城东区人民检察院与马长君故意伤害罪一审刑事判决书.doc": [],
    "靳达兵故意伤害罪刑事一审刑事判决书.doc": [],
    "鞠某1王昌亮故意伤害罪一审刑事判决书.doc": [
        "\r庭审中，附带民事诉讼原告人鞠某1的诉讼代理人提出，因被告人王昌亮的犯罪行为，给其造成的经济损失有丧葬费、死亡赔偿金、医疗费、被扶养人生活费、误工费等，共计人民币965892元",
        "3.王昌亮庭审中有认罪、悔罪表现，愿积极赔偿被害人近亲属的经济损失，可予从宽处罚",
        "因王昌亮的犯罪行为给附带民事诉讼原告人鞠某1所造成的物质损失，符合法律规定的部分为42044.5元，应予赔偿",
        "对此，王昌亮虽有赔偿意愿，但未进行实际赔付，尚不足以从轻处罚，对辩护人所提的相关辩护意见，本院不予采纳",
        "\r二、被告人王昌亮赔偿附带民事诉讼原告人鞠某1经济损失人民币42044.5元，于判决生效后十日内付清"
    ],
    "韦世锋故意伤害罪一审刑事判决书.doc": [
        "案发后，韦世锋赔偿韦某经济损失5000元",
        "韦世锋具有坦白、认罪认罚、赔偿被害人部分经济损失等从轻情节，具有犯罪对象是七十周岁以上老年人的从重情节，建议对韦世锋判处有期徒刑一年二个月",
        "韦世锋具有坦白、认罪认罚、赔偿被害人部分经济损失等从轻情节，依法可以从轻处罚，韦世锋犯罪对象是七十周岁以上老年人，酌情从重情节"
    ],
    "韦振民澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "韩中华一审刑事判决书.doc": [
        "\r被告人韩中华与被害人王某1已经达成和解，已赔偿其经济损失55000元，取得其谅解",
        "\r上述事实，被告人韩中华在开庭审理过程中无异议，且有书证受案登记表、户籍信息、到案经过、前科查询、赔偿协议、收据、谅解书、认罪认罚具结书等；证人王某2、任某、刘某、戴某等人证言；被害人王某1的陈述；法医学人体损伤程度鉴定意见书；现场勘验、检查笔录、方位图、照片等证据证实，足以认定",
        "被告人韩中华被**机关抓获后，如实向**人员供述犯罪经过，构成坦白，依法可以从轻处罚；被告人韩中华认罪认罚，依法可以从宽处理；被告人韩中华通过向被害人赔偿经济损失的方式取得谅解，依法可以从宽处罚"
    ],
    "韩俊伟故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人杨某1、杨某2、杨某3请求依法追究被告人韩俊伟的刑事责任，并要求被告人韩俊伟依法赔偿医疗费8507.5元、交通费1375元、住宿费180元、误工费20000元、生活费4000元；被害人精神抚慰金、死亡赔偿金、子女抚养费、丧葬费72万元，共计754062.5元",
        "被告人韩俊伟的犯罪行为造成附带民事诉讼原告人合理的经济损失依法应予赔偿，附带民事诉讼原告人诉请的死亡赔偿金、精神抚慰金、子女抚养费不属刑事附带民事诉讼赔偿范围，不予支持",
        "即自2020年8月26日起至2034年8月25日止)\r二、被告人韩俊伟赔偿附带民事诉讼原告人杨某1、杨某2、杨某3各项经济损失共计51657.9元；\r三、驳回附带民事诉讼原告人的其他诉讼请求"
    ],
    "韩吉刚故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "案发后，被告人韩吉刚及亲属赔偿被害人杨某经济损失，被害人对被告人的行为表示谅解，请求对被告人从轻处罚"
    ],
    "韩启才故意伤害刑事一审判决书.doc": [
        "\r辩护人提出以下辩护意见，被告人韩启才的家属积极赔偿被害人，并得到谅解",
        "经法院主持调解，被告人韩启才的家属赔偿被害人邢某经济损失人民币7万元，赔偿王某1经济损失人民币1.25万元，并取得二被害人对韩启才的谅解",
        "\r（一）书证\r1、受案登记表、立案决定书，证实本案由被害人王某1报案至龙江县xxx龙湾派出所；龙江县xxx于2020年4月11日决定立案侦查；\r2、案件侦破经过、到案经过，证实2020年3月31日17时许、龙江县xxx龙湾派出所接到王某1报警称；因邻居韩启才用铁锹撮王某1家的粪发生口角并厮打在一起，经侦查人员调查走访，确定韩启才有重大嫌疑，2020年4月12日8时许，将韩启才传唤到案；\r3、户籍证明，证实被告人韩启才的自然人身份情况；\r4、现实表现，证实被告人韩启才在辖区居住期间无违法违纪行为；\r5、调解笔录、刑事谅解书、收条，证实被告人韩启才家属赔偿被害人邢某7万元，赔偿王某11.25万元，二被害人表示对韩启才谅解；\r6、调查评估意见书，证实韩启才无其他违法犯罪前科记录，平时表现良好，具备社区矫正条件",
        "被告人韩启才家属积极赔偿被害人损失，并取得被害人谅解，可以酌定对其从轻处罚",
        "关于辩护人提出被告人韩启才具有如实供述、认罪认罚、积极赔偿等情节，建议法院根据案件事实及韩启才的表现对其适用缓刑的辩护意见，本院予以采纳"
    ],
    "韩子坤故意伤害一审刑事判决书.doc": [],
    "韩帅飞王晓粮故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人胡某1、廖某、官某、胡某2诉请被告人韩帅飞、陈宗辉连带赔偿经济损失63477.49元",
        "\r其辩护人对公诉机关指控的罪名及基本事实无异议，提出韩帅飞只实施了引荐、介绍行为，没有参与谋划、实施及具体伤害行为，应系从犯；归案后能如实供述，具有坦白情节，自愿认罪认罚，有悔罪表现，家属代为赔偿原告人经济损失1万元，应对其从轻判处",
        "\r另查明，本院（2006）兰法刑一初字第117号刑事附带民事判决书确认附带民事诉讼原告人各项经济损失共计84477.49元，其中交通费3214元、死亡赔偿金37040元、丧葬费6811.5元、抢救费1000元、误工费2000元、被扶养人生活费34411.99元",
        "\r17.收条，证明被告人韩帅飞、王晓粮（陈宗辉）亲属向附带民事诉讼原告人各赔偿1万元",
        "在我院审理期间，被告人亲属主动代为赔偿原告人部分经济损失，综上可依法对其从轻处罚",
        "\r关于附带民事诉讼原告人胡某1、廖某、官某、胡某2诉请的赔偿数额评判如下：民事原告人的各项经济损失已经我院（2006）兰法刑一初字第117号刑事附带民事判决书予以判决，该判决确定原告人各项经济损失共计84477.49元",
        "经查，二被告人及已判决同案犯已赔偿63000元，剩余21477.49元未予赔偿，由二被告人及其他同案犯承担连带赔偿责任",
        "被告人韩帅飞、王晓粮（陈宗辉）归案后能够如实供述所犯罪行，具有坦白情节，并自愿签署认罪认罚具结书，其家属代为赔偿附带民事诉讼原告人部分经济损失，综上可对二被告人依法从轻处罚",
        "\r三、被告人韩帅飞、王晓粮（陈宗辉）与其他同案犯对未赔偿的经济损失21477.49元承担连带责任"
    ],
    "韩某与白某故意伤害罪一审刑事判决书.doc": [
        "二被告共同故意伤害他人身体要害部位，可从重处罚；积极赔偿被害人损失并取得谅解，可从轻处罚",
        "第四，被告多次对被害人进行赔偿，取得其谅解，应从轻处罚",
        "第二，被告白某已对被害人进行赔偿并取得谅解，应从轻处罚",
        "        \r另查明：（1）案发后，被告韩某分次对被害人胡某的医疗费等经济损失进行了赔偿，胡某认可的赔偿数额约37万元",
        "被告韩某、白某到案后，二人的家属又赔偿胡某人民币共计30万元，其中韩某家属支付20万元、白某家属支付10万元，胡某出具谅解书，对韩某、白某等人的伤害行为表示谅解",
        "案发后，被告韩某、白某积极赔偿被害人经济损失并取得谅解，可酌情从轻处罚，并依据其各自的赔偿能力、赔偿数额、赔偿的及时性和主动程度以及谅解等情况，确定相应的从轻幅度"
    ],
    "韩某于国华故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人韩某请求被告人于国华赔偿医疗费24070.76元、误工费1801.52元（128.68元×14天）、护理费1930.2元（128.68元×〔13天+1天×2人〕）、住院伙食补助费700元（50元×14天）、交通费280元（20元×14天）、鉴定费1000元，合计29782.48元",
        "\r被告人于国华对指控事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦无异议，同意赔偿附带民事诉讼原告人的损失，但暂无能力赔偿",
        "\r被告人于国华的犯罪行为造成附带民事诉讼原告人韩某经济损失，被告人于国华应当承担赔偿责任",
        "\r二、被告人于国华于本判决生效后十日内赔偿附带民事诉讼原告人韩某经济损失人民币29072.66元"
    ],
    "韩永故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人韩永主动到案后如实供述其犯罪事实,依据《中华人民共和国刑法》第六十七条第一款的规定,系自首,赔偿被害人损失并取得谅解，可以从轻处罚;建议对其判处拘役六个月，缓刑八个月",
        "辩护人对公诉机关指控被告人韩永犯故意伤害的犯罪事实和罪名无异议，认为被告人有自首、认罪认罚、赔偿并取得谅解等情节，建议本院对韩永从轻处罚并适用缓刑"
    ],
    "马买买李鹏鹏等故意伤害罪刑事一审刑事判决书.doc": [
        "\r被告人马某某对公诉机关指控的犯罪事实和罪名均无异议，自愿认罪认罚,并积极赔偿被害人损失，请求从轻处罚",
        "指定辩护人柴春平提出的辩护意见是:被告人马某某自愿认罪认罚，符合法定从轻处罚规定；双方达成民事赔偿协议，被告人马某某取得被害人书面谅解，建议判处缓刑",
        "\r另查明，本案在审理过程中，组织双方就民事赔偿部分达成调解协议，被告人马某某一次性赔偿李某某误工费、营养费、交通费等费用91000元，李某某书面请求对被告人马某某从轻处罚，判处缓刑",
        "\r11.（2021）陕0831刑初9号刑事附带民事调解书，证明2021年7月13日李某某与被告人马某某民事赔偿部分达成调解协议，被告人马某某取得被害人书面谅解，请求法院对被告人马某某判处缓刑",
        "被告人马某某犯罪后能积极给被害人予以赔偿，并取得被害人的谅解，且到案后如实供述自己的罪行，故可对被告人马某某从轻处罚"
    ],
    "马北異故意伤害一审刑事判决书.doc": [
        "被告人马北異到案后能够如实供述，并自愿签署认罪认罚具结书，积极赔偿被害人亲属经济损失，取得被害人家属谅解",
        "2.被告人马北異归案后，其家属积极赔偿，取得被害人家属的谅解",
        "\r在本院审理过程中，经主持调解，被告人马北異亲属与被害人李某某之父李某4就刑事附带民事部分达成赔偿协议，即由马北異亲属代为赔偿被害人亲属经济损失120000元，被害人亲属对被告人马北異的犯罪行为表示谅解，建议法庭对被告人马北異从轻、减轻处罚",
        "辩护人所提被告人事先无预谋，归案后认罪态度较好，其家属积极赔偿，取得被害人家属的谅解的辩护意见属实，予以采纳，可酌情从轻处罚"
    ],
    "马学智故意伤害罪刑事一审刑事判决书.doc": [],
    "马寅鹏吴思远等故意伤害刑事一审刑事判决书.doc": [
        "被告人吴思远被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；被告人马寅鹏到案后协助司法机关抓捕同案犯，具有立功表现，具有法定从轻或者减轻处罚的情节，可依法从轻处罚；被告人吴思远、张凯犯罪以后自动投案，如实供述自己的罪行，是自首，具有法定从轻或者减轻处罚的情节，可依法应从轻处罚；被告人马寅鹏、吴思远、张凯能够赔偿被害人的经济损失，并获得谅解，具有悔罪表现，可以酌情从轻处罚"
    ],
    "马建华故意伤害一审刑事判决书.doc": [
        "经过我们双方协商并达成了协议，马建华赔偿我全部医药费用，当时就没有报警",
        "今天过来报警就是因为我的受伤程度较重后期还需治疗，本想和他私了，让对方赔偿一些钱给我就可以了，后来因为马建华觉得钱要的太多，我们双方没有达成协议，所以今天就过来报警了",
        "当天没想到崔某受伤这么严重，崔某住院后我们想和马建华私了，不想把事情闹大，但我们和马建华就赔偿问题一直没有谈拢，所以只能报警了",
        "我们提出要求马建华赔偿30万元作为手术费及补偿款，马建华提出如果崔某二次手术费用需要他承担，他额外只给3万元的补偿金，如果崔某二次手术费用不用他承担，那他给我们5万元作为手术费及补偿金，因为我们之间的差距很大，所以没有协商成功",
        "我一开始也没有想赔偿对方，但是我媳妇说毕竟是因为我们发生口角才导致摔倒的，而且是多年的街坊了，还是适当的进行一些补偿"
    ],
    "马振方张明波故意伤害刑事一审刑事判决书.doc": [
        "\r被告人马振方辩护人吴俊峰提出被告人马振方系自首，且自愿认罪认罚，已赔偿被害人经济损失，取得被害人的谅解，请求法庭从轻处罚",
        "\r被告人张明波辩护人张文辉提出被告人张明波系自首，且认罪认罚，已赔偿被害人经济损失，取得被害人的谅解，请求法庭从轻处罚",
        "\r庭审前，被告人马振方、张明波家属赔偿被害人刘某1经济损失人民币200000元，取得被害人的谅解",
        "\r21．谅解书、收条证明：被告人马振方、张明波共同赔偿被害人刘某1人民币20万元人民币，取得被害人刘某1的谅解",
        "被告人马振方伙同被告人张明波故意伤害被害人身体，造成轻伤二级后果，考虑被告人马振方、张明波主动投案并如实供述自己的罪行，系自首，且主动赔偿被害人的经济损失，取得被害人谅解；被告人马振方、张明波已签署认罪认罚具结书，公诉机关建议对其判处有期徒刑十个月，缓刑一年的量刑建议，本院予以采纳",
        "\r关于被告人马振方的辩护人吴俊峰提出的被告人马振方系自首，且自愿认罪认罚，已赔偿被害人经济损失，取得被害人的谅解，请求法庭从轻处罚的辩护意见，经查属实，本院予以采纳",
        "\r关于被告人张明波辩护人张文辉提出被告人张明波系自首，且认罪认罚，已赔偿被害人经济损失，取得被害人的谅解，请求法庭从轻处罚的辩护意见，经查属实，本院予以采纳"
    ],
    "马春芳故意伤害罪一审刑事附带民事判决书.doc": [],
    "马某1马武奎故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人马某1诉请被告人马武奎赔偿死亡赔偿金581821.2元，医疗费30518.51元，丧葬费38668元，误工费3000元，交通、食宿费3000元，精神损害抚慰金50000元，以上共计707007.71元",
        "被告人马武奎因其犯罪行为对附带民事诉讼原告人造成的经济损失，应予以赔偿",
        "附带民事诉讼原告人马某1诉请的死亡赔偿金、精神损害赔偿金不属于法律规定的刑事附带民事赔偿范围，不予支持；诉请的医疗费按照其提交的医疗费票据予以支持；诉请的丧葬费、误工费、交通费、食宿费，鉴于系必要、合理损失，予以支持",
        "）\r二、被告人马武奎赔偿附带民事诉讼原告人马某1各项经济损失共计73439.97元"
    ],
    "马某故意伤害案一审刑事判决书.doc": [
        "被告人向附带民事诉讼原告人赔偿医疗费21162元、误工费20328元、护理费20328元、住院伙食补助费1200元、营养费480元、交通费2000元、伤残赔偿金64648元、精神损害抚慰金5000元",
        "被告人马在承担刑事责任的同时也应承担相应的民事责任，附带民事诉讼原告人冯遭受的损失有：医疗费20982.49元，有医疗费发票在卷证明，本院予以确认；附带民事诉讼原告人主张护理费20328元（132天×154元）、误工费20328元（误工费期限132天），住院伙食补助费1200元（12天×100元）、营养费480元、交通费2000元、伤残赔偿金64648元（按照十级伤残计算）、精神损害抚慰金5000元，本院确认护理费为1968元（12天×164元）、误工费3000元（12天×250元）、住院伙食补助费1200元（12天×100元）、营养费480元（12天×40元），交通费酌情支持1500元，伤残赔偿金和精神损害抚慰金不属刑事附带民事的受案范围，本院不予支持",
        "依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条，《中华人民共和国民法典》第一千一百七十九条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条，《最高人民法院关于适用的解释》第一百九十二条之规定，判决如下：\r被告人马犯故意伤害罪，判处有期徒刑一年",
        "\r被告人马赔偿附带民事诉讼原告人冯医疗费20982.49元、误工费3000元、护理费1968元、住院伙食补助费1200元、营养费480元、交通费1500元，共计29130.29元（已预交2万元，剩余9130.29元），于本判决生效后三十日内给付"
    ],
    "马某故意伤害罪刑事一审刑事判决书.doc": [],
    "马某某故意伤害案一审刑事判决书.doc": [
        "案发后，被告人马某某积极赔偿被害人医疗费用，达成和解协议，并取得被害人谅解，现二人已和好，且到案后自愿签署认罪认罚具结书，在庭审中自愿认罪，依法可从宽处罚"
    ],
    "马某甲故意伤害一审刑事判决书.doc": [
        "\r被告人的辩护人辩护意见为：对公诉机关指控事实及罪名无异议；被告人马某甲如实供述自己罪行，认罪认罚，案发后积极赔偿被害人损失并取得谅解，建议法庭对被告人马某甲从轻处罚",
        "\r审理中，被告人马某甲家属赔偿被害人杨某各项损失45000元，并取得被害人谅解",
        "被告人马某甲到案后，如实供述自己罪行，自愿认罪认罚，依法从宽处理；积极赔偿被害人损失并取得谅解，依法从轻处罚"
    ],
    "马长军故意伤害罪刑事一审刑事判决书.doc": [],
    "骆某某故意伤害一审刑事判决书.doc": [],
    "骆永业故意伤害刑事一审刑事判决书.doc": [
        "\r公诉机关认为被告人骆永业具有致一人轻伤二级、坦白、认罪认罚、已赔偿被害人并取得谅解等量刑情节，建议以故意伤害罪判处被告人骆永业有期徒刑八个月，缓刑一年"
    ],
    "高凤故意伤害一审刑事判决书.doc": [],
    "高宇航故意伤害罪刑事一审刑事判决书.doc": [
        "2021年6月6日，高宇航与胡阳达成民事赔偿和解协议并取得谅解",
        "高宇航积极赔偿被害人经济损失并取得谅解，可酌定对其从轻处罚"
    ],
    "高广丰故意伤害一审刑事判决书.doc": [
        "被告人高广丰认罪认罚，可以从宽处理，被告人高广丰赔偿了被害人的经济损失，取得被害人的谅解，可以酌情从轻处罚",
        "另查明，案发后，被告人高广丰与被害人达成民事赔偿协议，并取得了被害人的谅解",
        "被告人高广丰到案后能如实供述自己的罪行，愿意接受处罚，对其可从轻处罚，被告人高广丰主动与被害人达成赔偿协议，并取得了被害人的谅解，可以从轻处罚"
    ],
    "高心成故意伤害罪一审刑事判决书.doc": [
        "审理过程中，公诉机关认为被告人高心成家属已赔偿被害人损失并取得了被害人谅解，据此调整量刑建议为有期徒刑十个月，缓刑一年",
        "其辩护人提出的辩护意见是被告人高心成经公安机关传唤自行到案，如实供述自己的罪行，构成自首；自愿认罪认罚；系初犯，认罪悔罪态度良好；积极赔偿被害人并取得谅解，具有悔罪表现",
        "本案审理过程中，被告人高心成家属与被害人陈某达成调解协议，赔偿了陈某损失，取得了被害人谅解",
        "被告人高心成经公安机关传唤自动到案，如实供述自己的罪行，构成自首，愿意接受处罚，依法予以从轻处罚；其赔偿被害人损失并取得了被害人谅解，确有悔罪表现，且本案系民间矛盾引发，被害人对矛盾激化亦负有一定责任，酌情予以从轻处罚"
    ],
    "高某故意伤害刑事一审刑事判决书.doc": [
        "\r另查，案发后，被告人家属赔偿被害人潘某经济损失人民币四万元，被害人潘某对被告人的行为表示谅解",
        "鉴于被告人高某能够自愿认罪，其家属能够积极赔偿被害人经济损失，并取得了被害人的谅解，可酌定对被告人高某从轻处罚"
    ],
    "高某某故意伤害案一审刑事判决书.doc": [
        "同年4月18日，我去东乡县人民医院检查治疗，共住院9天，现我要求，追究被告人的刑事责任；被告人向我赔偿医疗费4796.39元、误工费15400元、护理费1386元、住院伙食补助费360元、营养费180元、人身上和精神上需要继续治疗的费用30000元",
        "依据《中华人民共和国刑法》第二百三十四条第一款，《中华人民共和国民法典》第一千一百七十九条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条，《最高人民法院关于适用的解释》第一百九十二条之规定，判决如下：\r被告人高某某犯故意伤害罪，判处有期徒刑六个月",
        "\r被告人高某某赔偿附带民事诉讼原告人马某某医疗费、误工费、护理费、住院伙食补助费、营养费等共计8540.39元，于本判决生效后十日内给付"
    ],
    "高某某故意伤害罪刑事一审刑事判决书.doc": [],
    "高生故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人刘某1、刘某2、刘某3、刘某4提起附带民事诉讼，要求被告人高生赔偿经济损失65.53056万元",
        "其中，死亡赔偿金15.91万元，丧葬费3.7632万元，医疗费4.5万元，护理费2573.6元，住院伙食补助费1000元，交通费1万元，精神抚慰金40万元",
        "对附带民事诉讼原告人提出的民事赔偿请求，表示没有能力赔偿",
        "因被告人高生的行为，附带民事诉讼原告人刘某1、刘某2、刘某3、刘某4可获得经济损失赔偿7.896515万元",
        "\r关于附带民事诉讼原告人刘某1、刘某2、刘某3、刘某4提出要求被告人高生赔偿经济损失65.53056万元",
        "其中，死亡赔偿金15.91万元，丧葬费3.7632万元，医疗费4.5万元，护理费1000元，精神抚慰金40万元，交通费1万元的请求",
        "鉴于其余赔偿要求，无事实及法律依据，不予支持",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条、第三十二条、第三十三条（四）项、第四十六条、第五十四条、第五十七条（一）款及《中华人民共和国民法典》第一千一百七十九条之规定，判决如下：\r一、被告人高生犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人高生赔偿附带民事诉讼原告人刘某1、刘某2、刘某3、刘某4经济损失人民币七万八千九百六十五元一角五分（于判决生效后十日内给付）；\r三、扣押拐杖一个、衣服一件，依法没收，按物证保管"
    ],
    "高越故意伤害一审刑事判决书.doc": [
        "案发后高越自动投案，如实供述自己的罪行，系自首，认罪认罚，可以从轻处罚；高越已赔偿被害人的全部经济损失并得到了被害人的谅解，可酌情从轻处罚",
        "其辩护人提出的辩护意见是：1.高越具有自首情节，认罪认罚，依法可从轻处罚；2.高越已对被害人的损失进行了赔偿，并取得了被害人的谅解，依法应当从轻处罚；3.被害人具有过错，应对被告人从轻处罚",
        "案发后，被告人高越赔偿被害人张某经济损失30000元，并得到了张某的谅解，张某对检察机关指控高越的罪名和量刑建议均没有异议",
        "高越的辩护人关于高越系自首、认罪认罚，可从轻处罚的辩护意见，符合法律规定，本院予以采纳；关于高越在案发后已积极赔偿被害人的经济损失并取得了被害人的谅解，可对高越酌情从轻处罚的辩护意见，本院予以采纳；关于本案被害人具有过错，应对被告人高越从轻处罚的辩护意见，因本案的起因系高越将车辆停在小区的消防通道引起，在本案的起因上高越负有不可推托的责任，故该辩护意见与本院查明的事实不符，本院不予采纳",
        "高越在案发后自动投案，并如实供述自己的罪行，系自首，可对其从轻处罚；高越在案发后已积极赔偿被害人的全部经济损失并得到了被害人的谅解，可对其酌情从轻处罚"
    ],
    "高鹏飞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r另查明，2020年8月6日，被告人高鹏飞与被害人林硕达成和解协议，赔偿林硕损失2万元，取得了林硕谅解",
        "被告人高鹏飞到案后如实供述自己的罪行，愿意接受处罚，积极赔偿被害人损失并取得谅解"
    ],
    "魏晓波故意伤害罪一案刑事一审判决书.doc": [
        "\r本院在审理期间，经本院主持调解，被告人魏晓波赔偿、补偿被害人魏武城人民币37,214.64元，魏武城谅解魏晓波",
        "被告人魏晓波犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚；自愿认罪认罚，已经赔偿被害人并取得谅解，且被害人有重大过错，可以从宽处理"
    ],
    "鲍安姣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人鲍安姣自动投案，如实供述自己的罪行，系自首，依法可从轻或者减轻处罚，其自愿认罪认罚，依法可予以从宽处理；鲍安姣持械故意伤害他人，酌情从重处罚；积极赔偿被害人，取得被害人谅解，虽现在被害人陈某对鲍安姣的行为不予谅解，该情节在量刑时本院予以考虑"
    ],
    "黄令夫故意伤害一审刑事判决书.doc": [
        "该已赔偿被害人损失并取得谅解",
        "被告人黄令夫系自首，该如实供述罪行、认罪认罚，同时该赔偿被害人损失并取得被害人谅解，建议对黄令夫判处有期徒刑一年至二年，可适用缓刑",
        "辩护人提出的主要辩护意见是，黄令夫系自首并认罪认罚，赔偿被害人经济损失取得谅解，被害人存在过错，望人民法院对其从轻、减轻处罚并适用缓刑",
        "关于辩护人所提黄令夫系自首、认罪认罚、赔偿被害人取得谅解等辩护意见，经查属实，本院予以采纳"
    ],
    "黄周票故意伤害罪一审刑事判决书.doc": [
        "\r附带民事原告人韦某3、卢某1、韦某1诉请因被告人黄周票杀害被害人韦胜东，给其造成经济损失，请求判令被告人黄周票赔偿死亡补偿金694900元、丧葬费15921元、韦某1抚养费31095元，合计741916元",
        "\r6、刑事判决书、刑事附带民事判决书证实：被告人黄周票曾因犯盗窃罪，于2015年11月5日被广东省深圳市宝安区人民法院判处有期徒刑六个月，并处罚金2000元；同案人黄亚专已于2012年8月17日被百色市中级人民法院以故意伤害罪，判处有期徒刑十年，被告人黄亚专赔偿附带民事诉讼原告人韦某3、卢某1\r4\r、韦某2经济损失人民币47016元",
        "被告人黄周票的犯罪行为造成附带民事诉讼原告人韦某3、卢某1、韦某1的经济损失，应依法予以赔偿",
        "附带民事诉讼原告人韦某3、卢某1、韦某1根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定及参照2011年《广西壮族自治区交通事故损害赔偿项目计算标准》的有关规定，诉请的丧葬费15921元、韦某2抚养费31095元，合计损失人民币47016元，有本院（2012）百中刑初字第41号刑事附带民事判决书予以确认，本院予以支持",
        "提出死亡赔偿金的要求，根据《最高人民法院关于适用的解释》第一百五十五条第一、二款的规定，该要求不属于刑事附带民事诉讼的赔偿范围，本院不予支持",
        "根据被告人黄周票犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、\r9\r第二十五条第一款、第二十七条、第六十七条第三款、第四十七条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款及《最高人民法院关于适用的解释》第一百五十五条第一、二款之规定,判决如下:\r一、被告人黄周票犯故意伤害罪，判处有期徒刑十年；\r（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣除先前羁押1个月4天",
        "）\r二、被告人黄周票及黄亚专共同赔偿附带民事诉讼原告人韦某3、卢某1、韦某2经济损失人民币47016元；\r三、驳回附带民事诉讼原告人韦某3、卢某1、韦某2的其他诉讼请求",
        "\r（赔偿金限于判决生效后三个月内付清"
    ],
    "黄庆尧故意伤害罪一案刑事一审判决书.doc": [],
    "黄建军李芳华昝党新故意伤害罪一审刑事判决书.doc": [
        "2.请求依法判令被告人昝党新向附带民事诉讼原告人赔偿被害人死亡而造成的经济损失丧葬费、死亡赔偿金、精神抚慰金、被抚养人生活费等共计959456.5元",
        "3.附带民事被告张某某、董元发作为茶馆经营者，应对被害人死亡承担民事赔偿责任，请求判令二人共同向附带民事诉讼原告人赔偿经济损失191891.3元",
        "\r被告人昝党新对起诉书指控的事实无异议，对附带民事诉讼原告人的赔偿请求亦无异议，但其没有赔偿能力",
        "\r附带民事诉讼被告人张某某答辩称，被害人李某乙系被告人昝党新伤害致死，其及时进行劝阻并报警，并无过错，且已经向附带民事诉讼原告人支付丧葬费18000元，其与丈夫董元发均不应再承担赔偿责任",
        "审理中，被告人昝党新自愿将其银行卡内的11800元及现金2600元赔付给附带民事诉讼原告人，被告人李芳华自愿代昝党新交赔偿款2000元",
        "三被告人到案后均能如实供述其犯罪事实，属坦白，并自愿认罪认罚，可依法对其从轻处罚；被告人昝党新及其亲属主动赔偿被害人部分经济损失，可酌情对其从轻处罚",
        "\r被告人昝党新的犯罪行为给附带民事诉讼原告人薛某某、李某甲造成的经济损失应予赔偿",
        "附带民事诉讼原告人主张的被害人丧葬费应予支持；其主张的死亡赔偿金、精神抚慰金、被扶养人生活费等其他诉讼请求，不属于刑事附带民事诉讼赔偿范围，不予支持",
        "附带民事诉讼原告人主张附带民事诉讼被告人张某某、董元发应当为李某乙死亡所造成的损失承担赔偿责任的诉讼请求，经查，被害人李某乙的死亡系被告人昝党新的犯罪行为直接导致，附带民事诉讼被告人张某某作为茶馆经营者，在昝党新与李某乙发生冲突后及时进行了劝止，李某乙被刺倒地后，其实施了阻拦昝党新逃离的行为，并要求现场人员报警，已经尽到了安全保障义务，故张某某夫妇对李某乙的死亡无赔偿义务，其自愿向附带民事诉讼原告人支付18000元，不违反法律规定，本院予以确认",
        "\r五、被告人昝党新赔偿附带民事诉讼原告人薛某某、李某甲经济损失41057元"
    ],
    "黄扬故意伤害刑事一审刑事判决书.doc": [
        "被告人黄扬家属已经赔偿被害人损失并取得其谅解",
        "系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚；已赔偿被害人损失，可以酌情从轻处罚",
        "其辩护人提出被告人黄扬系自首，到案后认罪态度较好，已赔偿被害人经济损失，取得谅解，并签署认罪认罚具结书，建议法院对被告人从轻处罚并适用缓刑",
        "被告人已赔偿被害人经济损失并取得谅解，在量刑时酌情从轻处罚"
    ],
    "黄明故意伤害罪一审刑事判决书.doc": [],
    "黄晓明故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人黄晓明将被害人送医救治；被告人黄晓明亲属代为赔偿被害人近亲属并取得对方谅解，可以酌情处理",
        "4．被告人黄晓明到案后如实供述案件事实，系坦白，其自愿认罪认罚，其家人代其向被害人家属进行了民事赔偿，取得了被害人家属谅解",
        "\r本院另查明，被告人黄晓明的亲属代黄晓明向被害人武某的近亲属赔偿各项损失15万元，并取得了被害人武某近亲属谅解",
        "被告人黄晓明的亲属代为赔偿了被害人武某近亲属并取得谅解，本院在量刑时酌情予以考虑"
    ],
    "黄某刘丽故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人黄某请求依法从重追究被告人刘丽的刑事责任，判令被告人赔偿附带民事诉讼原告人黄某医疗费、误工费等各项经济损失共计41253.55元",
        "被告人刘丽因故意伤害犯罪行为给附带民事诉讼原告人造成的损失依法应予赔偿，但超出法律规定部分，依法不予支持",
        "根据被告人刘丽的犯罪事实、性质及上述情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《中华人民共和国刑事诉讼法》第十五条、第二百零一条、一百零一条、第一百零四条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百七十五条、第一百九十二条第一款、第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条、第十一条之规定，判决如下：\r一、被告人刘丽犯故意伤害罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2021年2月9日起至2022年8月8日止）；\r二、被告人刘丽赔偿附带民事诉讼原告人黄某医疗费、误工费等各项经济损失共计28855.3元"
    ],
    "黄某刘开祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某孙跃军故意伤害刑事一审刑事判决书.doc": [
        "\r附带民事诉讼原告人黄某诉称，要求依法追究被告人孙跃军的刑事责任，并赔偿医疗费、护理费、伙食补助费、营养费、交通费、误工费和精神损害补偿费等共计240555.41元",
        "3.被告人以往无前科劣迹，日常生活中热心公益事业，愿意赔偿被害人的合理经济损失",
        "在本院审理期间，被告人孙跃军将赔偿款125015.7元交至本院",
        "附带民事部分，因被告人的犯罪行为给被害人造成人身损害，而产生的医疗费、住院伙食补助费、护理费、误工费、交通费等经济损失，应由被告人承担赔偿责任，现被告人已主动将全部赔偿款交至本院，故在量刑时酌情从轻处罚",
        "关于附带民事诉讼原告人要求赔偿的精神损害抚慰金，没有法律依据，本院不予支持",
        "另外，为秉持宽严相济的刑事政策，鉴于被告人自愿认罪、悔罪，并积极赔偿被害人全部经济损失，参考社区矫正机关对被告人此前表现的调查情况，可以对被告人宣告缓刑",
        "\r综上，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三款第二款、第三款、《中华人民共和国刑事诉讼法》第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百九十二条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第七条、第八条、第九条、第十条、第十一条之规定，判决如下：\r一、被告人孙跃军犯故意伤害罪，判处有期徒刑一年，缓刑一年六个月",
        "）\r二、被告人孙跃军赔偿附带民事诉讼原告人黄某损失125015.7元",
        "（赔偿明细附后，赔偿款已交至本院）\r三、驳回附带民事诉讼原告人黄某的其他诉讼请求",
        "\r赔偿明细\r1.医疗费86568.7元\r包括急救、医疗器械等\r2.住院伙食补助费3650元\r50元/天×73天=3650元\r3.营养费1500元\r30元/天×50天=1500元\r3.护理费9395元\r128.7元/天×73天=9395元\r4.误工费23102元\r31820元/年÷365天×265天=23102元\r（医嘱休息至2021年4月27日主张265天误工期无异议）\r5.交通费800元\r合计：125015.7元\r"
    ],
    "黄标故意伤害一审刑事判决书.doc": [],
    "黄特故意伤害罪刑事一审刑事判决书.doc": [
        "另查明，2020年1月7日，黄特到XX机关自首，2020年6月30日，黄特与严某达成和解协议，赔偿并取得谅解",
        "认定的证据有被告人黄特的供述，被害人严某的陈述，证人刘某的证言，现场勘验笔录及照片，辨认笔录及照片，扣押笔录，扣押决定书及扣押清单，接受证据清单及盘州市人民医院疾病证明书、门诊病历、影像诊断报告单，贵州省盘州市某某司法鉴定中心鉴定书，随案移送清单，和解协议书、谅解书、收条，刑事判决书及释放证明书，到案经过，人员基本信息，受案登记表、立案决定书，取保候审决定书等，公诉机关认为被告人黄特具有自首情节，赔偿并取得被害人谅解，自愿认罪认罚，系累犯，有犯罪前科，综上，建议以故意伤害罪判处被告人黄特有期徒刑六个月",
        "被告人黄特具有自首情节，且自愿认罪、悔罪，依法给予从轻处罚；案发后，已与被害人达成调解协议，赔偿了被害人经济损失，取得被害人谅解，酌情给予从轻处罚；其系累犯，且有犯罪前科，依法给予从重处罚"
    ],
    "黄群落故意伤害罪一案刑事一审判决书.doc": [],
    "黄达秋黄观超故意伤害罪一审刑事判决书.doc": [],
    "黎柏聪故意伤害罪刑事一审刑事判决书.doc": [],
    "齐某故意伤害罪一审刑事判决书.doc": [
        "证明：被告人齐某因犯故意杀人罪，于2010年6月25日被吉林省长春市中级人民法院判处死刑，缓期二年执行，剥夺政治权利终身；被告人齐某赔偿附带民事诉讼原告人孙某1、赵某2、孙某2损失人民币125084.28元，于2010年8月19日经吉林市高级人民法院裁定驳回上诉，维持原判",
        "我给宋某造成的伤害后果，我认罪认罚，愿意赔偿被害人经济损失并希望得到被害人的谅解"
    ],
    "齐金培故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "齐金培赔偿了被害人齐某120000元医疗费",
        "\r另查明，在本案审理过程中，被告人齐金培与被害人齐某1就民事赔偿达成协议，并已按协议全部履行，取得了被害人齐某1的谅解",
        "\r上述事实被告人齐金培在开庭审理过程中亦无异议，且有：湘潭县公安接报案登记表、立案决定书；被告人齐金培的供述；被害人齐某1的陈述；证人罗某、楚利军、尹某、齐某2、刘某、李某、苏某的证言；现场勘验笔录、现场方位图、现场照片；湘潭xxxx物证鉴定室潭公县物鉴（法临）字【2021】3号鉴定书；湘潭县发展和改革局潭县发改价认定【2021】8号关于2020.12.13殴打他人案所涉及ＤＦＬ6460ＶＡＮＭ5型日产奇峻ＳＵＶ小型普通客车后挡风玻璃等的价格认定结论书；白石镇双新村民委员会的证明；人民调解协议、收条、赔偿协议、刑事谅解书；到案经过、办案说明；被告人齐金培的户籍资料等已经庭审质证、认证的证据证实，证据确实、充分，足以认定",
        "被告人积极赔偿被害人的经济损失并取得了被害人谅解，可酌情从轻处罚",
        "\r三、《最高人民法院关于适用的解释》\r第一百九十四条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "龙世喜故意伤害刑事一审刑事判决书.doc": [
        "公诉机关认为被告人龙世喜具有自首、认罪认罚、未赔偿谅解、被害人有过错等情节，建议本院对被告人龙世喜判处有期徒刑六个月",
        "\r其辩护人对公诉机关指控的犯罪事实和罪名均没有异议，提出被告人具有如下量刑情节:1.主观恶性小，犯罪情节轻微;2.被害人在本案中存在过错;3.自首；4.认罪认罚；5.愿意赔偿被害人损失；6.无前科"
    ],
    "龙华松故意伤害罪刑事一审刑事判决书.doc": [],
    "龚某故意伤害罪刑事一审刑事判决书.doc": [
        "\r在审理过程中，龚某已赔偿梁某经济损失20000元，取得了谅解",
        "\r上述事实，被告人龚某在审理过程中亦无异议，且有受案登记表、诊断证明、住院病案资料、违法犯罪记录查询情况说明、行政处罚决定书及执行回执、到案经过、赔偿协议、收条及谅解书、户籍证明等书证，证人杨某、魏某某、漫某某等人的证言，被害人梁某的陈述，被告人龚某的供述，鉴定意见书，现场勘验检查工作记录，监控视频等证据证实，足以认定",
        "龚某自愿认罪认罚，已赔偿被害人经济损失，并取得谅解，可以从宽处理"
    ]
}