{
    "15-242杨丁丁判决书.doc": [
        "综合考虑被告人的犯罪情节、悔罪表现及沁源县司法局的调查评估意见，依法可对被告人杨丁丁、任宇鹏判处缓刑",
        "\r判后，原审被告人史文豪不服上诉称，上诉人与任宇鹏、杨丁丁在原审已对受害人作出相应赔偿，确有悔罪之意，并配合调查案件，不致再危害社会，而原审对三人的刑罚不同，且未写明不同量刑的理由和依据",
        "\r再查明，本院审理期间，原审被告人史文豪出具悔过书，认罪悔罪，其亲属与被害人裴晓飞亲属自愿达成和解协议，约定史文豪在已赔偿12万元的基础上，再赔偿裴晓飞47万元；赔偿款项现已全部履行，被害人裴晓飞已对史文豪出具了谅解书",
        "\r24、悔过书，证明原审被告人史文豪认罪悔罪的情况",
        "鉴于上诉人史文豪系初犯偶犯，本院审理期间出具悔过书，认罪悔罪，其亲属与被害人裴晓飞亲属自愿达成和解协议，再赔偿被害人裴晓飞损失47万元，并已取得谅解，同时，司法行政机关出具适用社区矫正评估意见，且以上证据材料均经庭审核对无异，应予认定",
        "故对其处刑，应根据其犯罪情节及悔罪表现，比照原审被告人杨丁丁、任宇鹏的判处，在原判基础上从轻处罚，适用缓刑不致再危害社会，可予宣告缓刑"
    ],
    "1690张祥辉故意伤害罪一审刑事判决书.doc": [],
    "1739范艳兵故意伤害罪一审刑事判决书.doc": [],
    "2014213号张某甲故意伤害罪一审刑事判决书.doc": [
        "辩护人李逸仙所提被告人张某甲系初犯，当庭悔罪明显并自愿认罪，具有自首情节，能够积极坦白案情，赔偿了被害人经济损失，双方达成了和解的辩护观点，经查属实，本院予以支持；所提事发偶然，被害人对矛盾激化负有责任的辩护观点，经查与事实不符，理据不足，本院不予采纳"
    ],
    "2014华法刑初字第176号被告人陈某某故意伤害罪刑事附带民事判决书.doc": [
        "鉴于本案系民间纠纷所引起，在土地所有权归属未明前，双方理应维持现状，但被害人陈某乙强行种植果树，而引起本案发生且被害人陈某乙动手在先，故被害人陈某乙有重大过错，故本院可酌情对被告人陈某甲从轻处罚；被告人陈某甲事发后由其弟陪同到公安机关投案并如实供述罪行，应属自首，本院可对被告人陈某甲从轻处罚；被告人陈某甲在本院审理期间，主动预交8000元用于赔偿被害人陈某乙医疗费、误工费等损失，属有悔罪表现，本院也可酌情对被告人陈某甲从轻处罚",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2014华法刑初字第198号被告人曾某某故意伤害罪刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2014宁法刑初字第336号被告人黄政富犯故意伤害罪一案刑事判决书.doc": [
        "被告人归案后，能如实供述犯罪事实，认罪态度较好，并当庭认罪，确有悔罪表现",
        "对被告人的辩护人提出：“被告人归案后，如实供述犯罪事实，当庭认罪，有悔罪表现，且被告人系初犯、偶犯，案发后积极主动与被害人家属达成赔偿协议，已取得了被害人的谅解，在本案中，被害人也有一定的过错责任，要求法庭从轻处罚，适用缓刑，给被告人重新做人的机会”的辩护意见",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2014未刑初字第00769号王某故意伤害罪一审刑事判决书.doc": [
        "被告人王某的辩护人提出王某有自首情节；其认罪、悔罪、系初犯并已赔偿了被害人损失，取得被害人的谅解；以及被害人对造成本案发生有过错的辩护意见经查证属实，予以采纳，故对被告人王某可依法减轻处罚"
    ],
    "2014白刑初字第43号梁炎基故意伤害刑事附带民事判决书.doc": [],
    "2014石刑初字第261号唐某某故意伤害案判决书.doc": [
        "根据被告人的犯罪情节及认罪悔罪表现，结合被告人居住地社区矫正机构出具的评估被告意见，本院决定对被告人予以减轻处罚并适用缓刑，据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下：\r被告人唐某某犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算）",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2014阳刑初字第250号于某故意伤害罪一审刑事判决书.doc": [
        "被告人于某自愿认罪，悔罪态度较好，社会危害性不大，适用缓刑不致再危害社会"
    ],
    "2015-9李飞故意伤害判决书判决书.doc": [],
    "2015004号甄某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人甄某自愿真诚悔罪，通过向被害人赔偿损失已获得被害人的谅解，被害人自愿和解，双方当事人达成了和解协议，故依法对被告人甄某从轻处罚"
    ],
    "2015298号陈某某甲等二人故意伤害一案一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2015佛三法刑初字第695号李广洪李达洪故意伤害罪一审刑事判决书.doc": [],
    "2015广刑初字第1号刑事判决书.doc": [],
    "2015未刑初字第00280号被告人侯某故意伤害罪的一审刑事判决书.doc": [],
    "2016湘11刑初64号被告人乐某甲犯故意伤害罪一案一审刑事判决书.doc": [
        "五、被告人能够当庭自愿认罪，悔罪深刻"
    ],
    "2016湘11刑终447号被告人何某甲犯故意伤害罪一案二审刑事判决书.doc": [],
    "2016湘11刑终465号 被告人李某甲犯故意伤害罪一案二审刑事判决书.doc": [
        "鉴于本案犯罪情节较轻，上诉人李某甲有悔罪表现，没有再犯罪的危险，对所居住社区也没有重大不良影响，故可对其从轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻;\r（二）有悔罪表现;\r（三）没有再犯罪的危险;\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2016湘8601刑初18号被告人刘太华故意伤害一审刑事判决书.doc": [
        "被告人刘太华归案前能主动赔偿被害人胡某医疗等费用人民币38000元，归案后能如实供述自己的罪行，并通过其家属又赔偿了被害人胡某的经济损失人民币170000元，取得了被害人谅解，有悔罪表现，对被告人刘太华可以从轻处罚；被害人胡某在与被告人刘太华口角后，经人劝解已与被告人刘太华分开，但仍继续与被告人对骂，导致双方矛盾进一步激化，对被告人刘太华亦可酌情从轻处罚",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2017湘11刑终487号 被告人蒋某甲犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "2017琼96刑初104号刑事判决书.doc": [
        "\r被告人潘某的辩护人提出的辩护意见是：1、被告人潘某犯罪时未满十八周岁；2、被害人李某对案件的发生有一定的过错；3、被告人潘某等人与被害人李某的亲属达成刑事和解协议，对被害人亲属赔礼道歉并赔偿损失35万元，获得被害人亲属的谅解；4、被告人潘某无前科劣迹，归案后如实供述犯罪事实，认罪、悔罪"
    ],
    "2019湘1129刑初17号被告人唐世波犯故意伤害罪刑事判决书.doc": [
        "3.被告人归案后均如实供述了自己的犯罪事实，且当庭认罪，悔罪明显",
        "被告人唐世波已与被害人达成赔偿协议，并已赔偿到位，取得了被害人的谅解，应认定为有悔罪表现，依法可对被告人唐世波酌情从轻处罚",
        "被告人唐世波的辩护人认为被告人一贯表现良好，是初犯、偶犯，认罪态度好，有明显的悔罪表现，且与被害人达成和解协议，已赔偿到位，取得了被害人的谅解，建议对被告人从轻处罚并适用缓刑的辩护意见，符合法律规定，本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "2019湘11刑初33号被告人唐某甲犯故意伤害罪一案刑事判决书.doc": [
        "其指定辩护人提出如下辩护意见：1、本案被告人唐某甲系一时冲动犯罪，主观恶性较小，社会危害性不大；2、被害人有一定的过错；3、被告人唐某甲有坦白情节，可以从轻处罚；4、被告人唐某甲自愿认罪，悔罪态度良好，可酌情从轻处罚；5、被害人家属已经获得事发地政府十万元赔偿，可以对唐某甲酌情从轻处罚",
        "被告人唐某甲的指定辩护人提出“被告人唐某甲自愿认罪，悔罪态度良好，可酌情从轻处罚”的辩护意见",
        "自愿认罪属于坦白情节的应有之义；被告人唐某甲虽然表示悔罪，但没有采取实际行动对被害人家属进行赔偿"
    ],
    "2019湘1226刑初157号被告人张建三故意伤害一案刑事判决书.doc": [],
    "2019湘31刑初29号肖运鹏故意伤害案一审刑事判决书.doc": [
        "\r辩护人梁明辉辩称：被告人肖运鹏有自首情节，且自愿认罪，有悔罪表现，请求依法对被告人肖运鹏从轻处罚",
        "且在开庭审理中肖运鹏认罪、悔罪，可以从轻或者减轻处罚",
        "肖运鹏的辩护人提出肖运鹏有自首情节，且自愿认罪、悔罪，依法对被告人肖运鹏从轻处罚的辩护理由与本案事实相符，本院予以采纳",
        "根据被告人的犯罪事实、情节、对于社会的危害程度及悔罪表现，决定对被告人肖运鹏予以从轻处罚"
    ],
    "2020湘11刑初42号被告人段某甲犯故意伤害罪一案刑事判决书.doc": [
        "据此，根据被告人段某甲的犯罪情节、社会危害性和认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第六十一条、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条第一款之规定，判决如下：\r被告人段某甲犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利五年"
    ],
    "2020湘11刑终591号被告人欧阳某甲犯故意伤害罪一案刑事判决书.doc": [
        "被告人欧阳某甲砍伤被害人欧阳某丙后，既未对被害人欧阳某丙进行救治，也未考虑报警或与村干部、子女、亲友、邻居进行沟通委托报警投案，而是余怒未消，又拿起柴刀把欧阳某丁家的排水管砍断，后因为害怕报复把自己反锁在家里，而非辩护人提出的“明知他人报案而在现场等待”；同时，被告人欧阳某甲虽然对砍伤被害人欧阳某丙的事实作了供述，但未认罪，而自首与坦白都是犯罪分子犯罪之后认罪、悔罪的表现"
    ],
    "2021湘0981刑初42号刘某安故意伤害普通程序判决书.doc": [],
    "2021湘1226刑初158号被告人莫百仓故意伤害盗窃一案的刑事判决书.doc": [],
    "270张俊故意伤害罪二审刑事判决书.doc": [],
    "348杨稳故意伤害罪一审刑事判决书.doc": [
        "根据本案情节及被告人的认罪、悔罪态度，可对其宣告缓刑"
    ],
    "36江衡乾故意伤害罪一审刑事判决书.doc": [],
    "41赵正荣故意伤害罪一审刑事判决书.doc": [],
    "474孙辉故意伤害罪一审刑事判决书.doc": [
        "结合被告人孙辉犯罪情节、悔罪表现及矫正机构的意见，可给其一定的缓刑考验期限"
    ],
    "685陆惠红故意伤害罪二审刑事判决书.doc": [
        "综上，鉴于上诉人陆惠红二审期间积极认罪悔罪，结合其家属已赔偿了被害人的损失，取得对方的谅解，并考虑其家庭的特殊性，可依法对其适用缓刑，故对该辩护意见本院予以采纳"
    ],
    "769陆阿林故意伤害罪一审刑事判决书.doc": [],
    "799刘磊磊故意伤害罪一审刑事判决书.doc": [],
    "86冉松山犯故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "874王务故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人王务犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可以宣告缓刑"
    ],
    "88杨文华故意伤害罪一审刑事判决书.doc": [],
    "892秦磊故意伤害罪二审刑事判决书.doc": [],
    "92李洪刚故意伤害罪一审刑事判决书.doc": [],
    "XXXX犯故意伤害罪刑事判决书.doc": [
        "指定辩护人提出被告人XXXX积极赔偿被害人经济损失，认罪悔罪，有从轻处罚情节，建议对其适用缓刑的辩护意见",
        "指定辩护人提出被告人XXXX积极赔偿被害人经济损失，认罪悔罪，有从轻处罚情节，建议对其适用缓刑",
        "经查，被告人XXXX能如实供述自己的罪行，积极赔偿被害人经济损失，认罪悔罪，符合适用缓刑的条件",
        "被告人XXXX与被害人XXX自愿达成刑事和解协议，共计赔偿被害人经济损失68700元，已获得被害人谅解，认罪悔罪，符合适用缓刑的条件",
        "\r《中华人民共和国刑法》第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "[1]章某故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人章某悔罪表现和被害人孔某对其谅解的情况，对上诉人章某可适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "丁伟南故意伤害一审刑事判决书.doc": [
        "3.丁伟南自愿认罪认罚，悔罪态度好"
    ],
    "丁利阳故意伤害罪一审刑事判决书.doc": [],
    "丁原华故意伤害罪一审刑事判决书.doc": [],
    "丁国良犯故意伤害罪一审刑事判决书.doc": [],
    "丁庆才故意伤害一审刑事判决书.doc": [
        "被告人丁庆才归案后，有较好的悔罪表现，能够积极赔偿被害人丁某1的经济损失，并得到了被害人丁某1家属的谅解，同时本案系民事纠纷引起的，故对被告人丁庆才可以酌情从轻处罚"
    ],
    "丁某故意伤害罪一审刑事判决书.doc": [
        "其归案后能如实交代犯罪事实，在庭审中能够自愿认罪，确有悔罪表现，且能积极赔偿被害人的经济损失并取得了被害人的谅解，宣告缓刑对所居住社区没有重大不良影响，可对其酌情从轻处罚并宣告缓刑，缓刑考验期限内，依法实行社区矫正"
    ],
    "丁某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "丁树君故意伤害一审刑事判决书.doc": [],
    "丁树德故意伤害一审刑事判决书.doc": [],
    "丁洪伟熊三查故意伤害罪二审刑事附带民事判决书.doc": [],
    "丁爱群丁祖平丁佐珍等故意伤害罪一审刑事判决书.doc": [],
    "丁贵兵故意伤害二审刑事判决书.doc": [
        "因在二审期间出现了影响量刑的新事实，根据丁贵兵的犯罪事实、性质、情节及其社会危害程度和悔罪表现，丁贵兵符合缓刑适用条件，可对其依法宣告缓刑，丁贵兵及其辩护人要求改判缓刑的上诉请求成立，本院予以支持"
    ],
    "丁贵兵故意伤害罪二审刑事附带民事判决书.doc": [
        "因在二审期间出现了影响量刑的新事实，根据丁贵兵的犯罪事实、性质、情节及其社会危害程度和悔罪表现，丁贵兵符合缓刑适用条件，可对其依法宣告缓刑，丁贵兵及其辩护人要求改判缓刑的上诉请求成立，本院予以支持"
    ],
    "丰勇故意伤害一审刑事判决书.doc": [],
    "仇某故意伤害罪二审刑事判决书.doc": [],
    "付国全故意伤害罪一审刑事判决书.doc": [],
    "付某与安某故意伤害二审刑事附带民事判决书.doc": [
        "鉴于在二审期间安某认罪态度较好，有悔罪表现，并且得到被害人谅解，结合本案的具体情节，依法可对其从轻处罚并适用缓刑"
    ],
    "付某刘小生故意伤害罪二审刑事判决书.doc": [],
    "付某故意伤害二审刑事附带民事判决书.doc": [
        "鉴于二审期间，上诉人付某积极赔偿被害人经济损失，取得了被害人的谅解，有悔罪表现，其所居住地司法行政机关亦建议适用非监禁刑，故可对上诉人付某适用缓刑"
    ],
    "付某某春故意伤害罪二审刑事判决书.doc": [
        "4、上诉人自愿认罪悔罪，全体村民主动为上诉人出具请愿书，要求从轻处罚"
    ],
    "付某王国胜等犯故意伤害罪二审刑事判决书.doc": [],
    "付某甲何某犯故意伤害罪二审刑事判决书.doc": [
        "\r辩护人提出：1、被害人郭某乙对本案发生负有一定过错，该情节应予认定，并减轻上诉人的刑事处罚；2、在上诉期间，被告人付某甲的父母已代表付某甲与被害人达成赔偿协议，一次性支付赔偿款二万元，被害人表示谅解并出具了谅解书；3、被告人付某甲认罪态度诚恳，悔罪表现明显"
    ],
    "付某甲故意伤害案一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑"
    ],
    "付某苑晓敏李玉柱故意伤害罪二审刑事判决书.doc": [],
    "付某韩光华故意伤害罪一审刑事判决书.doc": [],
    "付爱民故意伤害罪一审刑事判决书.doc": [],
    "付立翠万某故意伤害二审刑事判决书.doc": [],
    "付红星故意伤害一审刑事判决书.doc": [],
    "代博故意伤害罪二审刑事判决书.doc": [],
    "代某任某故意伤害聚众斗殴二审刑事判决书.doc": [],
    "何××故意伤害罪二审刑事判决书.doc": [
        "其辩护人的意见为：鉴于二审期间上诉人何××认罪、悔罪，积极赔偿被害人的经济损失，得到被害人的谅解，请求二审法院对上诉人何××予以从轻处罚并适用缓刑",
        "鉴于上诉人何××在二审期间能认罪、悔罪，且积极赔偿被害人杨××的经济损失，得到被害人谅解，为贯彻宽严相济刑事政策，促进社会和谐发展，可依法对上诉人何××适用缓刑",
        "\r……\r3、《中华人民共和国刑法》第七十二条\r对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑"
    ],
    "何万东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "鉴于被告人系初犯，认罪、悔罪态度好，宣告缓刑对其居住的社区没有重大不良影响，可对被告人适用缓刑"
    ],
    "何东故意伤害罪一审刑事判决书.doc": [],
    "何从相故意伤害案一审刑事附带民事判决书.doc": [],
    "何以成故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r二、即使认定何以成构成故意伤害罪，辩护人认为被告人何以成具有以下可以依法酌定从轻或减轻量刑情节：\r1.被告人何以成到案后，能够如实供述自己的罪行，积极配合办案人员，悔罪态度较好",
        "\r三、量刑意见：被告人何以成虽构成故意伤害罪，但因其尚有六年级的女儿需要抚养，现家中妻子微薄的收入根本无法支撑起家庭支出，恳请法庭综合考虑其从轻和减轻处罚的法定情节、如实供述的认罪态度、认罪认罚的悔罪表现，量刑应体现宽严相济，正确实施认罪认罚从宽处罚政策，因此请法院依法对被告人何以成从宽处罚判处三年以上五年以下有期徒刑",
        "\r二、即使认定何以成构成故意伤害罪，辩护人认为被告人何以成具有以下可以依法酌定从轻或减轻量刑情节：\r1.被告人何以成到案后，能够如实供述自己的罪行，积极配合办案人员，悔罪态度较好",
        "\r三、量刑意见：被告人何以成虽构成故意伤害罪，但因其尚有六年级的女儿需要抚养，现家中妻子微薄的收入根本无法支撑起家庭支出，恳请法庭综合考虑其从轻和减轻处罚的法定情节、如实供述的认罪态度、认罪认罚的悔罪表现，量刑应体现宽严相济，正确实施认罪认罚从宽处罚政策，因此请法院依法对被告人何以成从宽处罚判处三年以上五年以下有期徒刑"
    ],
    "何卫兵犯故意伤害罪一审刑事判决书.doc": [],
    "何川故意伤害一审刑事判决书.doc": [],
    "何建国故意伤害案一审判决书.doc": [],
    "何建安邹峰故意伤害二审刑事判决书.doc": [],
    "何建群故意伤害一审刑事判决书.doc": [],
    "何张权冯某某冯某甲故意伤害一案刑事判决书.doc": [],
    "何彪冯金虎故意伤害聚众斗殴母四七马福闫万富夏有明故意伤害案二审刑事判决书.doc": [
        "2.冯金虎在共同犯罪中属于从犯，具有自首情节，认罪、悔罪，且被害人存在过错，对其依法应从轻或减轻处罚",
        "2.上诉人马福系从犯，具有自首、认罪悔罪的法定和酌定从轻和减轻处罚情节，且被害人在本案中具有严重过错，应对上诉人马福从轻、减轻处罚",
        "2.夏有明具有以下量刑情节：自首情节、认罪悔罪、主观恶性较小，在整个案件中所起的作用较小、系初犯、偶犯，无犯罪记录",
        "\r关于上诉人冯金虎、闫万富、马福、夏有明及原审被告人何彪、母四七及其辩护人提出六人具有自首情节，认罪悔罪及被害人具有过错，闫万富及其辩护人提出闫万富属于从犯的上诉理由、意见及辩护意见"
    ],
    "何德超犯故意伤害罪二审刑事附带民事判决书.doc": [
        "结合上诉人何德超的悔罪表现，对何德超可适用缓刑"
    ],
    "何志国故意伤害罪刑事一审刑事判决书.doc": [],
    "何成海故意伤害一案一审刑事判决书.doc": [
        "其辩护人对公诉机关指控的事实及罪名无异议，提出：1、被告人何成海的行为属于激情犯罪，归案后认罪态度好有悔罪表现；2、本案是因家庭矛盾激化引发的犯罪，建议对被告人何成海从轻处罚"
    ],
    "何文权故意伤害一审刑事判决书.doc": [
        "据此，鉴于被告人何文权犯罪情节较轻，认罪、悔罪态度较好，对其适用缓刑不至于再危害社会"
    ],
    "何方宁故意伤害二审刑事判决书.doc": [
        "但鉴于上诉人何方宁和何某3二审期间共同赔偿被害人何某1人民币80000元，取得何某1的谅解，且根据上诉人何方宁犯罪的事实、性质、犯罪情节及悔罪表现，对其适用缓刑没有再犯罪的危险，对其所居住的社区没有重大不良影响，可对何方宁宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "何明高故意伤害罪一审刑事判决书.doc": [],
    "何春勇高永朝故意伤害一审刑事判决书.doc": [
        "被告人高永朝的辩护人提出辩护意见认为，本案与恶势力犯罪有本质区别，被告人高永朝受何春勇邀约参与犯罪，其主观恶性较小，归案后如实供述犯罪事实，自愿认罪、悔罪且得到被害人谅解，应对其从轻处罚",
        "被告人普元华的辩护人提出辩护意见认为，本案不属于恶势力犯罪，各被告人的犯罪对象仅针对蔡某1一人，持械也是为了震慑对方，被告人普元华未持械伤害他人，归案后认罪态度好，自愿认罪、悔罪，已取得被害人谅解，应对其从轻处罚"
    ],
    "何更志故意伤害一审刑事判决书.doc": [
        "\r本院根据被告人何更志的犯罪事实，犯罪性质、情节、悔罪表现及其行为的社会危害性，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款、第七十六条的规定，判决如下：\r被告人何更志犯故意伤害罪，判处有期徒刑三年缓刑五年"
    ],
    "何某1庞运利庞恩等故意伤害罪一审刑事判决书.doc": [
        "4.被告人认罪、悔罪",
        "3.根据庞恩的犯罪事实和行为，认罪、悔罪态度，建议对庞恩从轻处罚",
        "卢海是罪责较轻的主犯，有自首情节，认罪、悔罪态度好，建议对卢海从轻处罚",
        "\r5.被告人及其辩护人提出被告人有自首情节，认罪、悔罪态度好，请求从轻处罚；庞运利的辩护人提出对被告人庞运利减轻处罚的意见"
    ],
    "何某与王明军王仲秋故意伤害二审刑事附带民事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r三、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "何某何小林故意伤害罪一审刑事判决书.doc": [],
    "何某左某非法持有私藏枪支弹药故意伤害二审刑事判决书.doc": [],
    "何某某故意伤害二审刑事附带民事判决书.doc": [],
    "何某某等故意伤害一审刑事判决书.doc": [],
    "何某甲犯故意伤害罪一审刑事判决书.doc": [],
    "何树坚故意伤害一审刑事判决书.doc": [],
    "何毅故意伤害罪刑事一审刑事判决书.doc": [
        "被告人何毅系自首，已赔偿被害人并取得谅解，可以从轻处罚并可以认定为确有悔罪表现",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "何水平犯故意伤害罪一审刑事判决书.doc": [],
    "何永超何攀永故意伤害二审刑事判决书.doc": [],
    "何洪故意伤害罪一审判决书.doc": [],
    "何照鹏梁春生故意伤害罪一审刑事附带民事判决书.doc": [],
    "何金恒宋汉泽故意伤害二审刑事判决书.doc": [
        "在一审中，二原审被告人自愿赔偿上诉人部分经济损失，有悔罪表现，可以酌情从轻处罚",
        "一审后，二原审被告人宋汉泽、宋汉金积极缴纳1.8万元的赔偿款，确有认罪和悔罪表现，上诉人何金恒对于引发本案有过错，一审对二原审被告人适用缓刑符合刑法规定的适用缓刑条件"
    ],
    "何钦强何某某故意伤害罪一审刑事判决书.doc": [
        "根据被告人何某某的犯罪情节和悔罪表现，对其适用缓刑符合法律规定的条件，予以宣告缓刑"
    ],
    "何锦春故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人郭梓豪提出如下辩护意见：1.案发当晚，被害人肖清使用菜刀向被告人何锦春的脖子比划，后伤害到被告人何锦春，其行为已然对被告人何锦春产生了紧迫的生命威胁，故被告人何锦春后续伤害的行为属于防卫过当，依法应对被告人何锦春减轻处罚；2.本案中，被告人何锦春是在投案途中被抓获的，具有自首情节，依法可以减轻或从轻处罚；3.被害人肖清在本案中具有一定的过错；4.被告人何锦春是初犯、偶犯，归案后如实供述自己的犯罪行为，具有悔罪表现，且当庭自愿认罪，认罪态度良好，依法可以从轻处罚",
        "\r综上，本院根据被告人何锦春犯罪的事实、犯罪的性质、情节、悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：\r被告人何锦春犯故意伤害罪，判处有期徒刑五年"
    ],
    "侯向坤故意伤害一审刑事判决书.doc": [],
    "侯大荣故意伤害罪刑事一审刑事判决书.doc": [],
    "侯存红犯盗窃罪故意伤害罪梁京海梁京涛犯盗窃罪二审刑事判决书.doc": [],
    "侯尚旭故意伤害一审刑事判决书.doc": [
        "根据本案事实、情节及宽严相济的刑事政策和被告人侯尚旭的认罪、悔罪态度，对被告人侯尚旭适用缓刑对其所居住社区不会造成重大不良影响，故本院决定对被告人侯尚旭宣告缓刑"
    ],
    "侯建秋故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "侯某庚与侯某甲故意伤害二审刑事附带民事判决书.doc": [
        "综合考虑本案犯罪事实、情节、后果及原审被告人的悔罪表现，原判决对其量刑轻，应予纠正"
    ],
    "侯某某犯故意伤害罪一案刑事判决书.doc": [],
    "侯某甲故意伤害一审刑事判决书.doc": [],
    "侯某甲故意伤害罪一审刑事判决书.doc": [],
    "侯某甲犯故意伤害罪二审刑事判决书.doc": [],
    "侯治国故意伤害一审刑事判决书.doc": [],
    "傅某薛某等故意伤害刑事一审刑事判决书.doc": [],
    "关于原审被告人何伏泉犯故意伤害罪一案的刑事判决书.doc": [],
    "关于李鹏凯故意伤害一案二审判决书.doc": [],
    "关于范守林故意伤害一案刑事判决书.doc": [],
    "关军故意伤害一审刑事判决书.doc": [
        "被告人系初犯、偶犯、无前科，系在醉酒状态下，造成本案；到案后能如实供述，构成坦白，积极配合归案机关侦查工作，具有悔罪表现"
    ],
    "关某1齐某庞某1等故意伤害罪二审刑事判决书.doc": [],
    "关某某故意伤害刑事一审刑事判决书.doc": [],
    "冯×2等故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人冯×1、冯×2有坦白情节，当庭认罪、悔罪，且已赔偿被害人经济损失，取得被害人的谅解，本院依法决定对二被告人从轻处罚并适用缓刑"
    ],
    "冯伟成刘奇故意伤害一审刑事判决书.doc": [],
    "冯吉生故意伤害罪一审刑事判决书.doc": [],
    "冯国柱故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冯国江犯故意伤害罪二审刑事判决书.doc": [
        "\r上诉人冯国江及其辩护人称，被害人对本案的矛盾激化负有一定的责任，上诉人在事后积极赔偿被害人并取得了被害人的谅解，在庭审中如实供述并有悔罪表现，一审判决量刑过重，请求依法改判",
        "\r抗诉机关称，被害人冯国江有悔罪表现，且其在案发后对被害人积极赔偿并取得被害人的谅解，可以说社会矛盾已经得到有效化解，对被告人冯国江判处5个月拘役，容易激化社会矛盾，易造成新的社会对抗",
        "上诉人犯罪后有明显的悔罪表现，主动投案，并如实供述自己的犯罪行为，系自首，依法可从轻处罚；对因犯罪行为给被害人造成的经济损失积极赔偿，并取得被害人谅解，可酌情从轻处罚",
        "同时，考虑被害人对案件引发负有一定责任，本案的社会矛盾已得到有效化解，根据上诉人冯国江的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，抗诉机关的抗诉意见成立，依法应予支持"
    ],
    "冯德林故意伤害一审刑事判决书.doc": [
        "\r被告人冯德林的辩护人认为，被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯;被告人当庭自愿认罪认罚，真诚悔罪；本案的发生被害人有一定过错",
        "\r关于被告人冯德林的辩护人提出“被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯，当庭自愿认罪认罚，真诚悔罪”的辩护意见，经查，公安机关出具的案件来源、抓获经过及情况说明与证人赵某证言、被告人冯德林供述相互佐证，足以认定被告人冯德林等候在现场等待抓捕并如实供述犯罪事实，系自首，结合其系初犯、偶犯，当庭自愿认罪认罚、真诚悔罪等情节，对其可从轻处罚，故对辩护人提出的上述辩护意见，予以采纳"
    ],
    "冯文俊故意伤害一审刑事判决书.doc": [],
    "冯旺发故意伤害一审刑事判决书.doc": [],
    "冯晓伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "冯某故意伤害案一审刑事判决书.doc": [
        "被告人冯某归案后认罪态度较好，有悔罪表现，给被害人造成的经济损失已达成赔偿协议，并取得被害人的谅解，对其适用缓刑没有再犯罪的危险，可对其从轻处罚并适用缓刑"
    ],
    "冯某某贾某某等与王宁黄林召故意伤害二审刑事附带民事判决书.doc": [],
    "冯某甲故意伤害一审刑事判决书.doc": [],
    "冯某甲故意伤害罪一审刑事判决书.doc": [
        "本案因乡邻纠纷引发，综合被告人的犯罪情节和悔罪表现，经考察对其适用缓刑没有再犯罪的危险，且对所居住地区没有重大不良影响，具备社区监管条件，依法可宣告缓刑"
    ],
    "冯柱威故意伤害二审刑事判决书.doc": [],
    "冯焕超故意伤害一审刑事判决书.doc": [
        "综上所述，为严肃国法，惩治犯罪，保护公民的人身权利不受侵犯，根据被告人冯焕超犯罪的事实、性质、情节以及对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十七条第一款、第三十六条第一款、《中华人民共和国侵权责任法》第十六条及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、二十三条、第二十四之规定，判决如下：\r一、被告人冯焕超犯故意伤害罪，判处有期徒刑七年"
    ],
    "冯玉科一审刑事判决书.doc": [],
    "冯玉贾犯故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人发表如下辩护意见：本案系因邻里纠纷而引发，被告人冯玉贾当庭自愿认罪、悔罪，并与被害人达成赔偿协议，取得了被害人的谅解，且系初犯、偶犯，主观恶性及社会危害性不大，建议法院对被告人冯玉贾从轻处罚并适用缓刑",
        "综上，根据被告人冯玉贾的认罪态度及悔罪表现，对其适用缓刑确实不致再危害社会"
    ],
    "冯连义故意伤害二审刑事判决书.doc": [],
    "冯金山冯金营故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "刀荣兴故意伤害一审刑事判决书.doc": [],
    "刁洪学犯故意伤害罪一审刑事判决书.doc": [
        "在检察机关审查起诉期间，被告人刁洪学自愿真诚悔罪，其委托亲属通过向被害人赔偿损失的方式获得了被害人谅解，被害人自愿和解，双方当事人达成了和解协议，故依法应对被告人刁洪学从轻处罚",
        "\r二、《中华人民共和国刑事诉讼法》\r第二百七十七条第一款第（一）项下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r……\r第二百七十九条对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议"
    ],
    "初某故意伤害一审刑事判决书.doc": [
        "在本院审理期间，被告人初某能自愿认罪、悔罪，可酌情从轻处罚"
    ],
    "包某故意伤害罪一审刑事判决书.doc": [
        "被告人到案后如实供述其犯罪事实，认罪态度较好，积极充分赔偿被害人的经济损失，有悔罪表现",
        "综合考虑被告人的犯罪情节，悔罪表现，决定对被告人从轻处罚，对其适用缓刑确实不致再危害社会，可对其宣告缓刑",
        "\r第七十二条 对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "包某故意伤害罪一审刑事附带民事判决书.doc": [],
    "包某某故意伤害罪一审刑事判决书.doc": [
        "被告人包某某系初犯，认罪、悔罪态度较好，并与被害人达成赔偿协议，得到了被害人的谅解，可以从轻处罚",
        "辩护人辩护的被告人包某某认罪、悔罪态度好，与被害人达成和解协议，请求免于刑事处罚的理由符合案件事实及量刑规范，本院予以采纳",
        "\r《中华人民共和国刑事诉讼法》第二百七十七条第一款下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件"
    ],
    "单体东故意伤害一案的一审刑事判决书.doc": [],
    "单建国故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "综上，根据被告人单建国的犯罪情节和悔罪表现，结合神木市司法局的调查评估意见，决定对被告人单建国从轻处罚并适用缓刑，公诉机关的量刑建议适当，应予以采纳"
    ],
    "卜彩卜祥故意伤害二审刑事判决书.doc": [],
    "卜某某故意伤害一审刑事判决书.doc": [],
    "卞华郭召明故意伤害一审刑事判决书.doc": [],
    "卞夕阂故意伤害罪一审刑事判决书.doc": [],
    "卞某故意伤害罪一审刑事判决书.doc": [
        "被告人卞某如实供述自己的犯罪事实，认罪悔罪态度较好，可以从轻处罚",
        "”\r3、《中华人民共和国刑法》第七十二条第一款，“对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "古东故意伤害二审刑事判决书.doc": [],
    "吉么木衣故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：1.案件发生事出有因，被害人存在严重违法行为；2.被告人的行为具有防卫性，系防卫过当，应当减轻处罚；3.被告人具有自首情节；4.被告人无前科，系初犯、偶犯，到案后认罪悔罪，认罪态度较好，可以对其从轻处罚",
        "被告人到案后认罪态度较好，具有悔罪表现，辩护人提出被告人认罪、悔罪，系初犯、偶犯的意见成立，本院在量刑时予以酌情考虑"
    ],
    "吉子子拉故意伤害罪一审刑事判决书.doc": [],
    "吉某1阿苦只呷故意伤害罪一审刑事判决书.doc": [],
    "吉火拉铁洛古克丁木故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，被害人对案件的发生有重大过错；本案属农村婚姻家庭纠纷引发，被告人吉火拉铁系初犯、偶犯，且当庭认罪，有悔罪表现，请求对被告人吉火拉铁减轻处罚",
        "所提本案属农村婚姻家庭纠纷引发，被告人吉火拉铁系初犯、偶犯，且当庭认罪，有悔罪表现的意见与审理查明的事实相符，本院予以采纳",
        "\r综上，结合本案发生的具体原因和情况，被害人有过错，被告人吉火拉铁在庭审中认罪态度好，有悔罪表现，对被告人吉火拉铁、洛古克丁木量刑时将综合考虑以上因素"
    ],
    "呼某涉故意伤害罪刑事一审案件刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "和丽明孙某故意伤害二审刑事判决书.doc": [
        "原判认定事实清楚，证据确实充分，审判程序合法，量刑亦无不当，但鉴于二审期间出现新证据，上诉人和丽明家属与附带民事原告人孙某就民事赔偿达成调解协议，并出具了谅解书，同时考虑上诉人和丽明系初犯、偶犯，归案后能有较好的认罪、悔罪态度，判处缓刑对其居住社区无重大不良影响，故可对上诉人和丽明适用缓刑"
    ],
    "和亚伟故意伤害一审刑事判决书.doc": [
        "鉴于和亚伟具有悔罪表现，宣告缓刑对其所居住社区没有重大不良影响，可以对其宣告缓刑"
    ],
    "和建华和秋林故意伤害二审刑事判决书.doc": [
        "上诉人和建华认为，本案中上诉人本人的行为属自首，应该从轻、减轻处罚；原告人谢某对案件的发生存在过错，因原告人来到酒店砸烟灰缸，挑衅在先，可以对上诉人从轻、减轻处罚；上诉人当庭自愿认罪，能如实供述案件的相关事实，主观恶性小，不具有危害社会的可能性，表现出良好的认罪悔罪态度；上诉人积极赔偿，可以从轻减轻处罚；上诉人系初犯、偶犯，文化程度低，法律意识淡薄，家庭困难",
        "上诉人和秋林认为，本案中上诉人本人的行为属自首，应该从轻、减轻处罚；原告人谢某对案件的发生存在过错，因原告人来到酒店砸烟灰缸，挑衅在先，可以对上诉人从轻、减轻处罚；上诉人当庭自愿认罪，能如实供述案件的相关事实，主观恶性小，不具有危害社会的可能性，表现出良好的认罪悔罪态度；上诉人积极赔偿，可以从轻减轻处罚；上诉人系初犯、偶犯，文化程度低，法律意识淡薄，家庭困难",
        "\r综上，本案事实清楚，证据确实、充分，审判程序合法，被告人和建华、和秋林故意伤害他人身体致其轻伤，应当依法以故意伤害罪追究刑事责任，一审已经充分考虑上诉人自首、共同犯罪、受害人有过错，根据二被告人的犯罪事实、性质、在犯罪过程中所起作用、对社会的危害程度、认罪、悔罪表现等，对二被告人予以从轻处罚，上诉人和建华、和秋林的上诉理由不能成立，建议二审法院驳回上诉，维持原判",
        "但鉴于上诉人和建华、和秋林在二审庭审中，认罪态度好，确有悔罪表现，并当庭愿意履行原审判决中依法产生的民事赔偿部分，同时本案被害人对案件的发生也存在一定过错，本院认为可以对上诉人变更刑罚执行方式",
        "针对上诉人和建华、和秋林的上诉理由以及庭审辩解中要求二审撤销原判，给予缓刑的诉求，考虑到上诉人的悔罪表现及愿意积极履行原审判决中的民事部分等情节，对二人适用缓刑不致再危害社会，故决定对二人在刑罚执行方式上适用缓刑",
        "\r综上，本院根据上诉人和建华、和秋林的犯罪事实、犯罪性质、犯罪情节、认罪态度、悔罪表现及附带民事部分能积极赔偿，并对原告人能当庭赔礼道歉等情节，进行重新评判，并依法改判"
    ],
    "回建杰故意伤害一审刑事判决书.doc": [
        "据此，根据被告人回建杰的犯罪事实、情节、认罪、悔罪态度等情况，对被告人回建杰依照《中华人民共和国刑法》第二百三十四条、第六十一条、第六十四条、第三十六条第一款及《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百七十五条、第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人回建杰犯故意伤害罪，判处有期徒刑六年"
    ],
    "多则翁加故意伤害一审刑事判决书.doc": [
        "根据被告人的犯罪事实、情节，认罪、悔罪态度及对社会的危害性，决定对被告人多则翁加减轻处罚"
    ],
    "多吉旺扎故意伤害罪二审刑事判决书.doc": [],
    "多扎故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，1、被害方存在严重过错；2、侦查机关存在诱供，被告人侦查阶段供述不应作为证据使用；3、被告人属于防卫过当；4、被告人归案后认罪、悔罪",
        "经查，侦查人员对多扎制作讯问笔录的同步录音录像证实，多扎回答问题自然流畅，不存在诱供行为，故对该辩护意见不予采纳；关于辩护人所提被害方有严重过错及被告人归案后认罪、悔罪的辩护意见，本院予以采纳，量刑时考虑"
    ],
    "姜乙东故意伤害罪一审刑事判决书.doc": [],
    "姜传前故意伤害刑事一审刑事判决书.doc": [
        "根据被告人的犯罪事实、性质、情节、悔罪表现以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第六十四条和《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：\r一、被告人姜传前犯故意伤害罪，判处有期徒刑三年"
    ],
    "姜友松故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，\r对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响",
        "\r第二百八十八条下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件"
    ],
    "姜天宇故意伤害刑事一审刑事判决书.doc": [],
    "姜学宽故意伤害刑事一审刑事判决书.doc": [],
    "姜彬故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑:\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "姜某1吕树泰故意伤害刑事一审刑事判决书.doc": [
        "被告人吕树泰自愿认罪认罚，具有悔罪表现，依法可从轻处罚"
    ],
    "姜某故意伤害二审刑事判决书.doc": [],
    "姜某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人姜某的犯罪情节和悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可对被告人姜某宣告缓刑"
    ],
    "姜某某故意伤害一案一审刑事判决书.doc": [],
    "姜某某故意伤害罪二审刑事判决书.doc": [],
    "姜某王某5故意伤害帮助毁灭伪造证据一审刑事判决书.doc": [],
    "姜某甲犯故意伤害罪一审刑事判决书.doc": [],
    "姜波故意伤害一审刑事判决书.doc": [
        "3.被告人认罪、悔罪",
        "鉴于本案起因，其到案后认罪态度较好，有悔罪表现，积极赔偿被害人亲属的经济损失并取得谅解，可对其从轻处罚"
    ],
    "姜苏荣故意伤害罪二审刑事附带民事判决书.doc": [
        "\r17、悔过书及30000元赔偿款票据一支，证明被告人姜苏荣对给被害人任某1、任某2造成的伤害深刻悔罪，向任某1、任某2表示道歉，并自愿赔偿了任某120000元、任某210000元",
        "\r本案是因邻里纠纷引起，被害人任某1对矛盾激化负有一定责任，存在一定过错，被告人姜苏荣在庭审时对因自己的不冷静行为给任某1、任某2造成的伤害深刻悔罪，当庭向任某1、任某2道歉，并自愿赔偿任某120000元、任某210000元，认罪悔罪态度较好，同时考虑到今后双方仍会在同一小区共同生活，希望任某1、任某2能够对被告人姜苏荣的行为予以谅解，被告人也要吸取本次教训，今后遇事需冷静，在双方互谅互让下，共同营造一个融洽的邻里关系"
    ],
    "姜进故意伤害一审刑事判决书.doc": [],
    "姬华故意伤害罪刑事一审刑事判决书.doc": [],
    "姬周德故意伤害一审刑事判决书.doc": [
        "其辩护人提出“被告人姬周德为精神病人，案发时具有限定刑事责任能力，依法可以从轻或减轻处罚；其具有坦白情节依法可以从轻处罚；其没有犯罪前科，主观恶性相对较小，有悔罪表现，请求对其从轻处罚”的辩护意见",
        "\r关于被告人姬周德的辩护人所提“被告人姬周德为精神病人，案发时具有限定刑事责任能力，依法可以从轻或减轻处罚；其具有坦白情节依法可以从轻处罚；其没有犯罪前科，主观恶性相对较小，有悔罪表现，请求对其从轻处罚”的辩护意见，与审理查明的事实相符，可以对其从轻处罚的辩护意见本院予以采纳，其无法定减轻处罚情节，故减轻处罚的辩护意见本院不予采纳"
    ],
    "季某犯故意伤害罪一审刑事判决书.doc": [],
    "季某甲故意伤害罪一审刑事判决书.doc": [
        "根据被告人季某甲的犯罪情节及其悔罪表现，依法可以宣告缓刑"
    ],
    "季选光故意伤害刑事判决书.doc": [],
    "安义朋故意伤害罪一审刑事判决书.doc": [],
    "安军锋故意伤害一审刑事判决书.doc": [],
    "安奎故意伤害罪二审刑事判决书.doc": [],
    "安有宣故意伤害一审刑事判决书.doc": [
        "被告人安有宣到案后未如实供述自己的犯罪事实，直至庭审中才改称其返回房屋后的确再次击打过被害人的背部，但对其主要犯罪事实仍不予认可，其认罪、悔罪态度较差，本院在量刑时予以考虑",
        "\r据此，本院为保护公民的人身权利不受侵犯，维护正常的社会治安秩序，根据被告人安有宣的犯罪性质、情节、后果、社会危害程度和认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条、第三十六条及《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人安有宣犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人安有宣赔偿附带民事诉讼原告人夏某1经济损失人民币43093.5元（于判决生效后十五日内付清，若被告人不自动履行本判决的赔偿义务，附带民事诉讼原告人可在判决规定履行期限届满后两年内向本院申请强制执行，逾期则视为自动放弃诉讼权利）"
    ],
    "安某罗某等犯故意伤害罪二审刑事判决书.doc": [],
    "安祥故意伤害罪二审刑事判决书.doc": [
        "理由：一是本案并非因感情纠葛引发的激情犯罪，安祥的行为系经预谋后实施，被害人汪某某在本案中没有刑法意义上的过错，系无辜被害；二是安祥虽能供述主要犯罪事实，但在侦查、审查起诉以及庭审过程中均将首先动手的责任推到被害人一边，与在卷证据及庭审查明的事实不符，系为减轻罪责的虚假供述，客观上反映了安祥不具有悔罪表现，认罪态度差；三是安祥的主观恶性深，手段残忍，犯罪后果严重，依法应予严惩",
        "如上所述，被告人对两名被害人施害时，其心理上经历了由丧失理智到逐渐恢复理智的过程，故其施救行为系在恢复理智的情况下而做出的悔罪意思表示，虽然可以作为量刑情节酌情考虑，但并不能因此否定其先前已经实施终了的杀人行为的性质，即不影响其行为构成故意杀人罪",
        "但同时考虑案发后安祥主动打电话投案，能够供述主要犯罪事实，系自首；一审期间其家属代为赔偿经济损失，取得被害人家属谅解；作案后其将二被害人送医院救治，有悔罪表现等法定酌定从轻情节，对其量刑可从死刑格降至无期徒刑，即以故意杀人罪判处其无期徒刑更能体现罪责刑相适应的法定原则"
    ],
    "安长海故意伤害一审刑事判决书.doc": [],
    "官其武龙某1官锡奋故意伤害罪二审刑事判决书.doc": [],
    "官大平犯故意伤害罪一审刑事判决书.doc": [],
    "官正清故意伤害罪一审刑事判决书.doc": [],
    "宝银明故意伤害一审刑事判决书.doc": [],
    "宫建风故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宫某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1.被告人如实供述、积极认罪、悔罪态度明显；2.被告人没有犯罪前科，本次犯罪系初犯；3.被害人对本次事故发生负有一定的责任"
    ],
    "宾琳蒋勇成故意伤害罪再审刑事判决书.doc": [
        "三被告人犯故意伤害罪系由民间经济纠纷所引发，案发前被告人与被害人并无不可调和的矛盾，且根据查明的事实，被害人陆某有跟踪他人的行为，存在一定的过错，鉴于案发后，被告人与被害人达成了赔偿协议，全额赔偿了被害人经济损失且获得了被害人的谅解，同时三被告人归案后均能如实供述犯罪事实，有坦白情节，当庭认罪悔罪态度较好，酌情对三被告人各自的坦白程度从轻处罚，并结合被告人宾琳、蒋勇成居住地基层组织提交的帮教材料对被告人宾琳、蒋勇成适用缓刑",
        "被告人犯故意伤害罪系由民间经济纠纷所引发，案发前被告人与被害人并无不可调和的矛盾，且根据查明的事实，被害人陆某有跟踪他人的行为，存在一定的过错，鉴于案发后，被告人与被害人达成了赔偿协议，全额赔偿了被害人经济损失且获得了被害人的谅解，同时被告人归案后均能如实供述犯罪事实，有坦白情节，当庭认罪悔罪态度较好，酌情对宾琳、蒋勇成从轻处罚"
    ],
    "封某某故意伤害罪案一审刑事判决书.doc": [
        "根据被告人封某某的犯罪事实、情节、认罪态度、悔罪表现以及社会危害性等因素，依据《中华人民共和国刑法》第二百三十四条第二款、第六十四条之规定，判决如下：\r被告人封某某犯故意伤害罪，判处有期徒刑三年六个月；\r（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月28日起至2018年12月27日止"
    ],
    "封某某李某张阳某某刘某某故意伤害一审刑事判决书.doc": [
        "鉴于四被告人系初犯，确有认罪悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住社区也无重大不良影响，依法适用缓刑"
    ],
    "尔吉日坡故意伤害一案一审刑事判决书.doc": [],
    "岑卫敏故意伤害一审刑事判决书.doc": [],
    "岑卫敏故意伤害罪一审刑事判决书.doc": [],
    "崔xx故意伤害罪一审刑事判决书.doc": [
        "根据被告人崔xx犯罪的事实和性质，对其依法应在“三年以上十年以下有期徒刑”的量刑幅度内处以刑罚，在具体量刑过程中还考虑了以下量刑情节：1、被告人崔xx当庭自愿认罪具有悔罪表现；2、被告人崔xx积极赔偿被害人刘x1的经济损失；3、被告人崔xx系限定刑事责任能力行为人"
    ],
    "崔××犯故意伤害罪一审刑事判决书.doc": [],
    "崔仁青案判决书.doc": [],
    "崔会涛故意伤害二审刑事判决书.doc": [
        "但原审被告人崔会涛已赔偿被害人王某的经济损失，得到被害人的谅解，双方已达成和解协议，原审被告人崔会涛在一、二审期间均能够认罪、悔罪，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可适用缓刑"
    ],
    "崔学宁故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "但被告人崔学宁有主动投案自首的情节；已赔偿被害人的损失，并得到被害人的谅解；主观恶性较小，犯罪时系一时冲动，被告人与被害人系互殴，被告人也受到了伤害；认罪悔罪态度好；被害人存在过错，是此次约架的发起者"
    ],
    "崔家嘉故意伤害一审刑事判决书.doc": [
        "崔家嘉仅是一般性的殴打行为，不属于刑法意义上的故意伤害行为，不能构成故意伤害罪；3.崔家嘉具有自首、积极抢救被害人、愿意赔偿被害人损失、认罪态度诚恳、具有深刻的悔罪表现等情节，且属于临时起意的激情犯罪、被害人具有过错，应对崔家嘉减轻处罚",
        "关于辩护人所提“崔家嘉具有自首、积极抢救被害人、愿意赔偿被害人损失、认罪态度诚恳、具有深刻的悔罪表现等情节，且属于临时起意的激情犯罪、被害人具有过错，应对被告人减轻处罚”的辩护意见，经查，被害人在崔家嘉与他人因交通刮擦协商期间，主动发表自己的意见本身无可厚非，争执中其先动手挥击崔家嘉头面部，对案件负有一定的引发责任，但依法不构成刑法意义上的过错；鉴于本案系突发性事件，崔家嘉具有在案发后积极抢救被害人、自首、认罪悔罪等情节，本院在量刑时予以酌情考虑，辩护人的相关辩护意见，本院予以采纳"
    ],
    "崔志彬故意伤害罪一审刑事判决书.doc": [
        "被告人崔志彬犯罪后如实供述自己的罪行,自愿认罪认罚，且赔偿被害人经济损失并获得谅解，具有悔罪表现，依法可以从宽处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "崔有淳故意伤害罪一审刑事附带民事判决书.doc": [
        "\r其辩护人王晓辉认为，一是被害人安某某存在过错；二是被告人是激情犯罪，较有预谋的犯罪，主观恶性相对较小；被告人案发后能主动报警投案，到案后能如实供述自己的罪刑，构成自首；认罪态度较好，具有明显的悔罪表示"
    ],
    "崔某某故意伤害罪一审刑事判决书.doc": [
        "被告人庭审中自愿认罪；悔罪态度较好；社会危害性不大，依法可适用宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "崔献军故意伤害罪二审刑事判决书.doc": [],
    "崔艳军故意伤害一审刑事判决书.doc": [],
    "崔阳杰故意伤害一审刑事判决书.doc": [],
    "嵇某故意伤害罪一审刑事判决书.doc": [],
    "巩二强故意伤害一审刑事判决书.doc": [],
    "巩某1孙浪故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "常城故意伤害一审刑事判决书.doc": [],
    "常守英谢康园故意伤害二审刑事判决书.doc": [],
    "常州市钟楼区人民检察院诉邵晓峰故意伤害刑事一审判决书.doc": [
        "根据被告人邵晓峰的犯罪情节和悔罪表现，对其可以适用缓刑"
    ],
    "常晓军故意伤害罪一审刑事判决书.doc": [
        "在庭审中，被告人常晓军认罪态度较好，其家人与受害人达成民事赔偿协议，已全部履行并获得受害人的谅解，有悔罪表现，依法酌定从轻处罚"
    ],
    "常某某等故意伤害罪一审刑事判决书.doc": [],
    "常某犯故意伤害罪二审刑事判决书.doc": [
        "\r上诉人常某上诉提出，该能坦白犯罪事实，积极赔偿被害人并取得被害人的谅解，犯罪情节较轻，有明显的悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，符合宣告缓刑的法律规定，请求对其适用缓刑",
        "关于上诉人常某请求适用缓刑的上诉意见，经查，上诉人常某系初犯，犯罪情节较轻，归案后能坦白自己的罪行，且能积极赔偿给被害人造成的经济损失，并取得被害人的谅解，有悔罪表现，经本院委托交城县司法局对其适用社区矫正进行社会调查评估，调查评估意见为适用社区矫正"
    ],
    "常浩生故意伤害罪一审刑事判决书.doc": [],
    "惠怀故意伤害一审刑事判决书.doc": [
        "其表示当时年轻气盛、法律意识淡薄，对所犯罪行深感后悔，具有明显的悔罪表现，案发后至今近三十年，其一直遵纪守法，没有任何违法犯罪记录"
    ],
    "成某故意伤害一审刑事判决书.doc": [],
    "成献伟故意伤害罪一案刑事一审判决书.doc": [],
    "戢威齐文州故意伤害刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "戴加港故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r视被告人戴加港的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第四十七条、第六十四条的规定，判决如下：\r一、被告人戴加港犯故意伤害罪，判处有期徒刑一年三个月"
    ],
    "戴得信故意伤害罪一审刑事判决书.doc": [],
    "戴成银故意伤害一审刑事判决书.doc": [],
    "戴某与潘建峰故意伤害一审刑事附带民事判决书.doc": [],
    "戴某故意伤害二审刑事判决书.doc": [],
    "戴细阔戴木火故意伤害二审刑事判决书.doc": [
        "\r原审被告人戴细阔、戴木火不服，均上诉提出：其无前科劣迹，系初犯、偶犯，具有投案自首情节，诚实悔罪，主观恶性小，且系家庭生活来源主要依靠者，请求适用缓刑",
        "关于上诉人戴细阔、戴木火均提出其无前科劣迹，系初犯、偶犯，具有投案自首情节，诚实悔罪，主观恶性小，且系家庭生活来源主要依靠者，请求适用缓刑的上诉理由，经查，戴细阔、戴木火的犯罪情节均较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，均符合缓刑适用条件，同时，所居住社区同意对戴细阔、戴木火进行教育和监管，综合审查戴细阔、戴木火的犯罪事实、性质、情节和对社会的危害程度，均可适用缓刑"
    ],
    "户某某故意伤害一审刑事判决书.doc": [
        "户某某悔罪态度较好，符合法律规定适用缓刑的条件"
    ],
    "房某故意伤害罪一审刑事判决书.doc": [],
    "房顺成一审刑事判决书.doc": [
        "被告人房顺成故意伤害被害人及其家属，造成一死两伤的严重后果，且案发后，既不认罪又不悔罪，加之其无任何法定从轻处罚的情节，故请求法院对被告人房顺成从重处罚"
    ],
    "才某故意伤害罪一审刑事判决书.doc": [
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "把洪进故意伤害案一审刑事附带民事判决书.doc": [
        "被告人把洪进的亲属代为积极赔偿被害人亲属经济损失，认罪悔罪态度较好，依法可以酌情从轻处罚",
        "\r据此，本院为保护公民的人身权利不受侵犯，打击严重犯罪活动，维护正常的社会治安秩序，根据被告人把洪进的犯罪性质、情节、后果、社会危害程度和认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第三十六条及《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人把洪进犯故意伤害罪，判处有期徒刑十五年；\r（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2030年12月11日止）"
    ],
    "拜尔洒故意伤害罪二审刑事判决书.doc": [],
    "故意伤害罪二审刑事判决书.doc": [],
    "故意伤害罪二审盖林故意伤害裁定书.doc": [],
    "方光荣故意伤害罪一审刑事判决书.doc": [],
    "方其桂故意伤害罪一审刑事附带民事判决书.doc": [],
    "方勗胜方秋明犯故意伤害罪一审刑事判决书.doc": [],
    "方天杰故意伤害二审刑事判决书.doc": [],
    "方宏永方炽烈故意伤害一审刑事判决书.doc": [
        "被告人方正杰在本案中起次要、辅助作用，是从犯，依法应当从轻、减轻处罚；被告人方宏永、方炽烈当庭自愿认罪，认罪态度较好，依法可从轻处罚；被告人罗国繁在案发后主动到公安机关投案，是自首，依法可从轻或者减轻处罚，在被害人住院期间，其父亲代其赔偿被害人5000元医疗费，本院在量刑时予以考虑；本案审理期间，被告人方宏永、方炽烈、罗国繁能积极赔偿被害人经济损失，悔罪明显，亦可酌情从轻处罚",
        "被告人方宏永、方炽烈、罗国繁的辩护人提出被告人认罪态度好，能认罪、悔罪，积极赔偿被害人经济损失，依法可从轻处罚的辩护意见，本院予以采纳"
    ],
    "方帅故意伤害一审刑事判决书.doc": [],
    "方某乙故意伤害罪一审刑事判决书.doc": [],
    "方某某故意伤害一审刑事判决书.doc": [],
    "方某甲犯故意伤害罪二审刑事判决书.doc": [],
    "方某钟某甲等与方某钟某甲故意伤害一审刑事附带民事判决书.doc": [
        "\r结合案件事实及二被告人的悔罪表现和对社会的危害程度，依据《中华人民共和国刑法》第二百三十四条、第六十七条第三款，《中华人民共和国民事诉讼法》第二百五十三条、《中华人民共和国侵权责任法》第十六条、《中华人民共和国刑事诉讼法司法解释》第一百三十八条第二款的规定，判决如下：\r一、被告人方某犯故意伤害罪，判处有期徒刑三年"
    ],
    "方甲根故意伤害罪一审刑事判决书.doc": [
        "根据被告人方甲根的犯罪情节及其悔罪表现，依法可以宣告缓刑"
    ],
    "昂旺多吉故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r犯罪情节较轻；\r有悔罪表现；\r没有再犯罪的危险；\r宣告缓刑对所居住社区没有重大不良影响"
    ],
    "昂某某旦某某等故意伤害罪一审刑事附带民事判决书.doc": [],
    "昂盛瑞故意伤害一审刑事判决书.doc": [],
    "晁小培故意伤害一审刑事判决书.doc": [],
    "曹万友曹友万故意伤害一审刑事判决书.doc": [],
    "曹亿元故意伤害一审刑事判决书.doc": [
        "被告人曹亿元到案后能自愿认罪，悔罪，赔偿受害人近亲属损失，取得了受害人近亲属的谅解，依法可对其从轻处罚"
    ],
    "曹冬冬故意伤害罪一审刑事判决书.doc": [],
    "曹华曹某故意伤害一审刑事判决书.doc": [],
    "曹周李洪伟故意伤害案一审刑事判决书.doc": [
        "鉴于被告人曹周归案后能如实供述自己的罪行，认罪悔罪态度较好；被告人李洪伟在审查期数阶段翻供，认罪悔罪态度较差；被告二人致一人重伤、二人轻微伤，且未赔偿被害人损失，建议对被告人曹周、李洪伟判处三年六个月以上五年以下有期徒刑",
        "二、在量刑方面，被告人曹周具有以下从轻、减轻处罚的情节：1、被告人在归案后，如实供述自己及同案犯的全部罪行；2、被告人当庭自愿认罪，并且表达了真诚悔罪、态度极其诚恳，具有明显悔罪的表现；3、被告人是初犯，受他人指使一时冲动才造成如此后果，且表示愿意赔偿被害人损失"
    ],
    "曹岗故意伤害罪一审刑事判决书.doc": [
        "根据本案的犯罪事实、被告人的认罪悔罪态度和人身危险性、社会危害性，对其不关押也不致再危害社会，可对其适用缓刑"
    ],
    "曹某某马某某故意伤害案一审刑事判决书.doc": [
        "本案系共同犯罪，被告人曹某某、马某某案发后主动到公安机关供述案件事实，属自首情节，可从轻处罚；二被告人赔偿被害人经济损失并取得谅解，可酌情从轻处罚；二被告人有悔罪表现，符合社区矫正条件，可宣告缓刑",
        "\r4、《中华人民共和国刑法》第七十二条\r第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "曹清故意伤害罪二审刑事判决书.doc": [
        "\r在二审审理中，被害人张某认为曹清认识到错误，有悔罪表现，对曹清的行为表示谅解，且曹清需要抚育年幼的女儿，请求对曹清适用缓刑"
    ],
    "曹福善故意伤害一审刑事判决书.doc": [],
    "曹辉生故意伤害一审刑事判决书.doc": [],
    "曹阳故意伤害一审刑事判决书.doc": [],
    "曾吉林故意伤害一审刑事判决书.doc": [
        "\r被告人曾吉林的指定辩护人辩护提出：1、被告人曾吉林的行为造成被害人身体轻伤，曾吉林致被害人死亡缺乏充分的证据；2、被害人对引发本案存在一定过错；3、被告人曾吉林归案后能如实供述自己的罪行，有较好的认罪悔罪态度；4、被告人曾吉林是初犯、偶犯、没有犯罪前科"
    ],
    "曾子杰故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、本案双方因锁事发生互相推打，被告人和受害方对案件的发生均负有责任，被告人只对其参与犯罪的行为承担刑事责任，系属于从犯；2、被告人自愿认罪，积极的配合公安机关的工作，全面、主动的交代自己的犯罪事实，对于自己的行为供认不讳；3、被告人及家属在归案后，一直积极主动与受害人家属沟通，也愿意经予一定经济补偿，有悔罪表现，认罪态度较好；4、本案被告人自愿认罪，且系初犯、偶犯，主观恶性小，请求法院院依法查明、认定，并对被告人从轻、减轻处罚"
    ],
    "曾庆复故意伤害一审刑事判决书.doc": [],
    "曾昭辉故意伤害一审刑事判决书.doc": [
        "本案存在如下从轻处罚的情节：本案系民间矛盾引发，欧某对矛盾的起因和激化存有重大过错；曾昭辉在未被采取强制措施时主动到案，并如实供述了犯罪事实，系自首；平时表现良好，无前科，认罪态度好，有悔罪表现"
    ],
    "曾某万显荣故意伤害罪一审刑事判决书.doc": [],
    "曾某光故意伤害一审刑事判决书.doc": [
        "本案因相邻纠纷引发，根据被告人曾某光的犯罪情节及悔罪表现，决定对其减轻处罚"
    ],
    "曾某军故意伤害罪一审刑事判决书.doc": [
        "根据被告人曾某军的犯罪事实、犯罪性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款之规定，判决如下：\r被告人曾某军犯故意伤害罪，判处有期徒刑三年"
    ],
    "曾某明故意伤害刑事一审刑事判决书.doc": [],
    "曾某某故意伤害罪一审刑事判决书.doc": [],
    "曾某梁某甲等与王某福王某周故意伤害一审刑事附带民事判决书.doc": [],
    "曾某生故意伤害罪二审刑事判决书.doc": [],
    "曾祥珍故意伤害罪一审刑事判决书.doc": [
        "综合考量被告人曾祥珍犯罪的事实、性质、情节以及对于社会的危害程度，结合其具有悔罪表现等适用缓刑的法定条件，依法对其宣告缓刑"
    ],
    "曾祥陈亮故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人曾祥在二审审理期间，赔偿了被害人损失，取得了被害人谅解，有悔罪表现，建议本院对上诉人曾祥酌情予以从轻处罚",
        "鉴于上诉人曾祥在二审审理期间，赔偿了被害人损失，取得了被害人谅解，有悔罪表现，建议本院对上诉人曾祥酌情予以从轻处罚的意见成立，本院予以采纳",
        "鉴于曾祥在二审审理期间，赔偿了被害人曾某经济损失，有悔罪表现，且取得了曾某的谅解，可酌情对其从轻处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "曾衍仁故意伤害一审刑事判决书.doc": [
        "鉴于本案系农村亲邻纠纷引发，被告人曾衍仁具有自首情节，与被害人亲属达成民事赔偿协议，并当场履行完毕，确有一定悔罪表现"
    ],
    "曾飞一审刑事判决书.doc": [],
    "曾鹏程艳锋故意伤害二审刑事判决书.doc": [],
    "杜伟欣故意伤害一审刑事判决书.doc": [],
    "杜华兴故意伤害罪一审刑事判决书.doc": [],
    "杜延君故意伤害罪刑事一审刑事判决书.doc": [],
    "杜念辉故意伤害一审刑事判决书.doc": [],
    "杜成德故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某故意伤害罪一审刑事判决书.doc": [],
    "杜某故意伤害罪刑事一审刑事判决书.doc": [],
    "杜某某故意伤害一审刑事判决书.doc": [],
    "杜某鲍某李某故意伤害罪一审刑事判决书.doc": [
        "被告人鲍某辩护人的辩护意见为，被告人鲍某属从犯，认罪态度较好，系偶犯、初犯，有悔罪表现，愿意积极赔偿被害人损失，且被害人对本案的发生有重大过错，应从轻或减轻处罚"
    ],
    "杜江故意伤害一审刑事判决书.doc": [],
    "杜玉峰故意伤害刑事一审刑事判决书.doc": [],
    "杜贵杰故意伤害罪二审刑事附带民事判决书.doc": [],
    "柏围犯故意伤害罪一审刑事判决书.doc": [],
    "查庭旭施建茂故意伤害一审刑事判决书.doc": [],
    "查某甲故意伤害二审刑事附带民事判决书.doc": [],
    "查绍斌故意伤害案一审刑事附带民事判决书.doc": [
        "在诉讼过程中，被告人查绍斌积极赔偿了被害方经济损失人民币32000元，有悔罪表现，予以从轻处罚"
    ],
    "柴兆元故意伤害一审刑事判决书.doc": [],
    "柴复民故意伤害罪一审刑事判决书.doc": [],
    "柴明亮故意伤害罪刑事一审刑事判决书.doc": [],
    "根呷益某故意伤害罪一审刑事判决书.doc": [],
    "格尔木市人民检察院与韩尔撒故意伤害罪一审刑事判决书.doc": [],
    "桂某兵故意伤害一审刑事判决书.doc": [
        "3.桂某兵认罪悔罪，系初犯，其积极赔偿被害人亲属损失，取得谅解"
    ],
    "桂江故意伤害一审刑事判决书.doc": [
        "被告人桂江能认罪悔罪，符合缓刑条件，可依法宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "桂靖常故意伤害一审刑事判决书.doc": [],
    "楚中良故意伤害罪一审刑事判决书.doc": [],
    "樊俊清故意伤害一审刑事判决书.doc": [],
    "樊奇杜金跃故意伤害一审刑事判决书.doc": [
        "依据二被告人的犯罪性质、情节、社会危害程度及在共同犯罪中的地位、作用、认罪悔罪态度等情节，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第五十七条第一款、第五十五条第一款、第三十六条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下：\r一、被告人樊奇犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人杜金跃犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年；\r（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2032年12月19日止"
    ],
    "樊忠克韦松韦然峰故意伤害罪一审刑事判决书.doc": [],
    "次仁某吉德庆某嘉等故意伤害罪聚众斗殴罪刑事一审刑事判决书.doc": [
        "被告人德庆某嘉、才仁某杰认罪悔罪，适用缓刑不致再危害社会，可依法对其适用缓刑",
        "\r犯罪情节较轻；\r有悔罪表现；\r没有再犯罪的危险；\r宣告缓刑对所居住社区没有重大不良影响"
    ],
    "此生堆故意伤害一审刑事判决书.doc": [],
    "段关宁故意伤害一审刑事判决书.doc": [],
    "段加林 故意伤害案一审判决书.doc": [
        "被害人赵某某与被告人段加林因未能妥善处理放田水的纠纷，被告人段加林能认罪、悔罪，赔偿了被害人家属的部分经济损失，可酌情从轻处罚"
    ],
    "段守彬故意伤害一审刑事判决书.doc": [],
    "段建国故意伤害罪一审刑事判决书.doc": [
        "被告人段建国的亲属自愿代其和被害人达成和解协议，并已支付部分赔偿款，且取得了被害人的谅解，可视为被告人段建国有一定的悔罪表现，可酌情对其从轻处罚",
        "根据被告人段建国的犯罪事实、情节及对社会的危害程度和悔罪表现，本院决定对其从轻处罚"
    ],
    "段思兵故意伤害罪一审刑事判决书.doc": [],
    "段某故意伤害一审刑事判决书.doc": [],
    "毕复才故意伤害一审刑事判决书.doc": [],
    "毕某故意伤害一审刑事判决书.doc": [],
    "毕某故意伤害罪一审刑事判决书.doc": [
        "\r综上，根据被告人毕某的犯罪事实、犯罪情节、认罪态度和悔罪表现，同时结合其具备的监管条件，本院决定对被告人毕某予以减轻处罚并适用缓刑",
        "\r第七十二条第一款对于判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "毕某故意伤害罪二审刑事判决书.doc": [],
    "毕某甲故意伤害一审刑事判决书.doc": [
        "\r被告人毕某甲的辩护人辩称本案系家庭矛盾引发，受害人毕玉金对本事件的发生存在过错，被告人积极赔偿受害人，得到受害人的谅解，有悔罪表现，具有酌定从轻处罚的情节，建议对被告人适用缓刑"
    ],
    "汉军故意伤害罪一审刑事判决书.doc": [
        "被告人汉军曾因故意犯罪被判处刑罚，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应从重处罚；鉴于本案系因婚姻家庭矛盾引发，被告人汉军案发后主动投案，如实供述基本犯罪事实，依法构成自首，对其可以从轻处罚；案发后被告人对被害人积极施救、护理，且认罪悔罪态度较好，依法可以从轻处罚"
    ],
    "江向应故意伤害罪二审刑事判决书.doc": [
        "江向应认罪悔罪态度好，又系偶犯、初犯，社会危害性小，符合缓刑适用条件",
        "江向应认罪悔罪态度好，又系偶犯、初犯”的上诉理由和辩护意见，与事实相符，本院予以采纳",
        "本案系因家庭纠纷所引发，社会危害性相对较小，根据上诉人江向应的犯罪情节、认罪态度和悔罪表现，结合司法行政机关社会调查评估意见，可以对上诉人江向应适用缓刑"
    ],
    "江宇涛故意伤害一审刑事判决书.doc": [],
    "江小敏故意伤害罪一审刑事附带民事判决书.doc": [],
    "江某与马艾由布故意伤害一审刑事判决书.doc": [],
    "江某甲犯故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人江某甲与被害人江某乙之间已达成调解协议，江某乙对江某甲的行为表示谅解，江某甲具有认罪、悔罪表现，故可对江某甲从轻处罚，指定辩护人与此相同的辩护意见予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑"
    ],
    "江苏省连云港市海州区人民检察院诉被告人张某故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "江苏省连云港市连云区人民检察院诉被告人蒋德民故意伤害罪一审刑事判决书.doc": [
        "根据被告人蒋德民的犯罪情节、悔罪表现和认罪态度，再结合社区调查反馈意见，对被告人蒋德民宣告缓刑对所居住的社区没有重大不良影响，可以对被告人蒋德民宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "江苏省连云港市连云区人民检察院诉被告人袁贵阳故意伤害罪一审刑事判决书.doc": [],
    "江辞勇故意伤害罪一案刑事二审判决书.doc": [],
    "洪鹏翔王召祥李凯犯故意伤害罪二审附带民事判决书.doc": [
        "鉴于上诉人（原审被告人）李凯与上诉人（原审附带民事诉讼原告人）王某某就附带民事部分达成协议，李凯赔偿了王某某的经济损失六万元，有悔罪表现，王某某对李凯的行为表示谅解",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "淳于训强故意伤害罪刑事一审刑事判决书.doc": [],
    "湖南省永州市零陵区人民检察院诉被告人唐某某犯故意伤害罪一案一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "滑某某故意伤害案一审刑事判决书.doc": [],
    "滑某甲故意伤害案一审刑事判决书.doc": [],
    "焦保乐故意伤害一审刑事判决书.doc": [],
    "焦某故意伤害罪一审刑事判决书.doc": [
        "\r被告人焦某辩称，被告人对公诉机关指控的犯罪事实及罪名无异议，当庭认罪悔罪，认为被害人等人殴打在先，建议对其从轻处罚"
    ],
    "班文祥故意伤害危险驾驶一审刑事判决书.doc": [
        "其指定辩护人提出“1、被告人班文祥在犯罪后主动归案，有自首情节；2、被告人班文祥属于激情犯罪；3、被告人班文祥认罪悔罪态度较好",
        "\r关于被告人班文祥的指定辩护人所提“1、被告人班文祥在犯罪后主动归案，有自首情节；2、被告人班文祥属于激情犯罪；3、被告人班文祥认罪悔罪态度较好",
        "被告人班文祥案发后主动报警有自首情节，且归案后认罪、悔罪态度较好，如实供述自己的犯罪事实，依法可从轻处罚"
    ],
    "甘春辉故意伤害二审刑事判决书.doc": [],
    "甘智飘故意伤害一审刑事附带民事判决书.doc": [],
    "甘某某故意伤一审刑事判决书.doc": [],
    "白×故意伤害罪一审刑事判决书.doc": [],
    "白凤祥故意伤害二审刑事判决书.doc": [
        "根据白凤祥的犯罪情节，悔罪表现，可对其从轻处罚，并适用缓刑"
    ],
    "白华林故意伤害罪一审刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "白双振故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "白某乙犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "白某故意伤害一审刑事判决书.doc": [],
    "白某故意伤害罪一审刑事判决书.doc": [],
    "白某甲故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人白某甲的犯罪手段、犯罪行为、认罪态度、悔罪表现、谅解等情节"
    ],
    "白某甲犯故意伤害罪二审刑事判决书.doc": [],
    "白江文故意伤害罪二审刑事附带民事判决书.doc": [],
    "白爱民白勇罗志礼故意伤害案一审刑事判决书.doc": [],
    "白聚群故意伤害罪二审刑事判决书.doc": [],
    "白贵林故意伤害一审刑事判决书.doc": [],
    "白锦祥故意伤害罪一审刑事判决书.doc": [],
    "程云故意伤害二审刑事判决书.doc": [
        "\r《最高人民法院关于适用的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "程勇故意伤害一审刑事判决书.doc": [],
    "程庆隆故意伤害一审刑事判决书.doc": [],
    "程忠涛故意伤害罪一案刑事二审判决书.doc": [],
    "程某犯故意伤害罪二审刑事判决书.doc": [
        "但鉴于上诉人程某能够认罪、悔罪，且本案系夫妻间家庭矛盾处理不当引发，被害人王某乙系程某的妻子，二人的两个婚生子女现均系未成年人，案发后王某乙已对程某的行为予以谅解并与其继续共同生活，综合考虑上述具体情节，为了利于化解其家庭矛盾，利于其子女健康成长，对程某可判处管制"
    ],
    "程某甲故意伤害一案一审刑事判决书.doc": [],
    "程涛故意伤害罪一审刑事判决书.doc": [],
    "程百超故意伤害罪一审刑事判决书.doc": [
        "根据被告人程百超的犯罪情节及悔罪表现，依法可对其适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "程钢故意伤害罪二审刑事判决书.doc": [
        "上诉人程钢犯罪后自动投案并如实供述自己的罪行，系自首，并积极赔偿被害人罗某经济损失、取得被害人家属谅解，确有悔罪表现",
        "综合考虑本案发生的起因及上诉人程钢到案后的认罪、悔罪态度，可对其从轻处罚，上诉人的相关上诉理由成立，予以采纳"
    ],
    "程银停张某1故意伤害二审刑事判决书.doc": [],
    "符启武故意伤害罪一审刑事判决书.doc": [],
    "符德洲故意伤害罪一案刑事一审判决书.doc": [],
    "符某某故意伤害一审刑事判决书.doc": [],
    "符某某李某某胡某故意伤害刑事判决书.doc": [],
    "符某某李某某胡某故意伤害判决书普通.doc": [],
    "符荣先王圣男故意伤害二审刑事判决书.doc": [
        "\r原审被告人符永康、符荣芳、徐振强、符文宝、符仁壮、符华德、符新、符荣强、符富豪及辩护人辩称：原审法院已综合考虑各被告人具有自首、从犯、悔罪、积极赔偿被害人及家属等情节"
    ],
    "等故意伤害罪二审刑事判决书.doc": [
        "韦小峰归案后如实供述自己的罪行，依法可对其从轻处罚；二审期间，韦小峰的亲属主动代为赔偿被害人覃某1经济损失，并得到覃某1的谅解，可视韦小峰具有一定悔罪表现，依法可对其从轻处罚",
        "\r4.对于辩护人提出“韦小峰的亲属在二审期间赔偿了被害人覃某1经济损失5万元，覃某1对韦小峰表示谅解，请求二审法院对韦小峰从轻处罚”的辩护意见，经查属实，可视韦小峰具有一定悔罪表现，依法可对韦小峰酌情从轻处罚",
        "根据上诉人韦小峰犯罪的事实、情节，及其一、二审期间如实供述、赔偿被害人获得谅解等认罪、悔罪表现，决定对韦小峰从轻处罚",
        "\r《最高人民法院关于适用的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "简某与冉某故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1、案发后，被告人一直留在现场没有逃跑，等待公安机关的处理，归案后如实供述自己的犯罪事实，可视为投案自首；2、被告人与被害人争执的土地是被告人丈夫向袁安民购买的，且本案由于被害人简某对被告人侮辱挑衅引发的，被害人具有重大过错；3、被告人具有悔罪表现，且系初犯、偶犯，人身危险性比较小；4、案发后，被告人已经赔偿了2000元给被害人，并表示愿意继续赔偿被害人的经济损失，赔偿态度积极",
        "其辩护人提出的辩护意见是：1、案发后，被告人一直留在现场没有逃跑，等待公安机关的处理，归案后如实供述自己的犯罪事实，可视为投案自首；2、被告人与被害人争执的土地是被告人丈夫向袁安民购买的，且本案由于被害人简某对被告人侮辱挑衅引发的，被害人具有重大过错；3、被告人具有悔罪表现，且系初犯、偶犯，人身危险性比较小；4、案发后，被告人已经赔偿了2000元给被害人，并表示愿意继续赔偿被害人的经济损失，赔偿态度积极"
    ],
    "管某某甲管某某乙陈某故意伤害一审刑事判决书.doc": [],
    "纪某1与刘某某故意伤害二审刑事附带民事判决书.doc": [],
    "纪福欣故意伤害罪一审刑事判决书.doc": [],
    "翟文理故意伤害二审刑事判决书.doc": [],
    "翟毅阳故意伤害罪一审刑事附带民事判决书.doc": [],
    "翟玲悦故意伤害罪一审刑事判决书.doc": [],
    "翟腾一审刑事判决书.doc": [
        "鉴于被告人犯罪系经济纠纷所引发，且系初犯，具有悔罪表现，可依法适用缓刑"
    ],
    "耿力勇故意伤害罪一审刑事判决书.doc": [],
    "耿某某故意伤害一声刑事判决书.doc": [],
    "胡伟平故意伤害一审刑事判决书.doc": [],
    "胡伟故意伤害一审刑事判决书.doc": [],
    "胡再顺故意伤害一审刑事判决书.doc": [
        "鉴于胡再顺有自首情节，可对其从轻处罚；被害人对引发本案存在一定的责任；胡再顺案发后积极送被害人到医院救治，虽然被害人经抢救无效死亡，但胡再顺积极送人救治的行为表明其有一定的悔罪表现，也可对胡再顺酌情从轻处罚"
    ],
    "胡军永故意伤害一审刑事判决书.doc": [
        "米某某酒后在胡军永夫妻经营的棋牌室门口吵闹，被劝离后再次返回与胡军永妻子发生撕扯，致胡军永与其撕扯，致其受伤，米某某对本案的发生有一定的过错；案发后，被告人胡军永主动报案，到案后如实供述犯罪事实，系自首，审理中自愿认罪认罚；胡军永与米某某虽未达成赔偿协议，但胡军永愿意赔偿米某某损失并主动缴纳赔偿款5万元，有悔罪表现，故可从宽处罚并适用缓刑"
    ],
    "胡冬亮故意伤害一审刑事判决书.doc": [],
    "胡家达陈某1故意伤害二审刑事判决书.doc": [],
    "胡少阳判决书.doc": [
        "鉴于被告人郑云刚、王鹏、宋昆豪认罪态度好，积极赔偿被害人损失并得到谅解，确有悔罪表现，符合缓刑条件，依法可对其宣告缓刑",
        "鉴于原审被告人郑云刚、王鹏、宋昆豪认罪态度好，积极赔偿被害人损失并得到谅解，确有悔罪表现，符合缓刑条件，依法可对其宣告缓刑",
        "同时鉴于原审被告人陈二亮有自首情节，并认罪悔罪，犯罪情节较轻，符合缓刑条件，可以对其适用缓刑"
    ],
    "胡庆凤故意伤害一审刑事判决书.doc": [
        "依据《最高人民法院关于常见犯罪的量刑指导意见》的规定，对于自首情节，综合考虑自首的动机、时间、方式、罪行轻重、如实供述罪行的程度以及悔罪表现等情况，可以减少基准刑的40%以下",
        "2.被告人胡庆凤是初犯，是因家庭矛盾的偶然犯罪，认罪态度好，有悔罪表现，特别是其刚刚生育，另外身边还有一个未成年女儿，恳请合议庭酌情从轻处罚被告人胡庆凤"
    ],
    "胡庭红故意伤害一审刑事判决书.doc": [],
    "胡廷合故意伤害一审刑事判决书.doc": [
        "结合被告人胡廷合的犯罪情节、悔罪表现、社会危害性等情节，为有利于双方增进和睦，促进团结，依法对被告人胡廷合宣告缓刑"
    ],
    "胡振国故意伤害一审刑事判决书.doc": [
        "\r辩护人的主要辩护意见：1、被告人有主动投案并如实供述其犯罪事实情节，其行为构成自首；2、本案系邻里纠纷引起，且被害人对案件的引发具有直接责任；3、被告人胡振国认罪悔罪，案发后积极赔偿被害人经济损失，可酌情对其从轻处罚；4、被告人系初犯偶犯，一贯表现良好",
        "\r辩护人提出被告人胡振国认罪悔罪，案发后积极赔偿被害人经济损失，可酌情对其从轻处罚"
    ],
    "胡支平故意伤害一审刑事判决书.doc": [],
    "胡明故意伤害非法制造买卖运输邮寄储存枪支弹药爆炸物一审刑事判决书.doc": [],
    "胡某故意伤害罪一审刑事判决书.doc": [
        "量刑部分认为被告人胡某是被人叫去帮忙，系从犯；归案后如实供述犯罪事实，系坦白；被告人胡某主观恶性小、具有悔罪表现，请求对胡某从轻处罚"
    ],
    "胡某故意伤害罪二审刑事判决书.doc": [
        "胡某持棍击打李某，致其左桡骨骨折，构成轻伤的事实清楚，故该上诉理由不能成立；所提胡某在一审时拒不认罪，一审法院认定胡某如实供述罪行失实，并遗漏了上诉人被致残的情节，对胡某量刑偏轻的意见，经查，胡某在一审法院开庭时对其持棍击打李某的事实予以供认，并表示悔罪，原审法院根据胡某犯罪的事实、情节及对于社会的危害程度，对其在法定刑以内从轻处罚，量刑适当，李某的残疾等级并不足以加重对胡某的处罚，故该上诉理由不能成立"
    ],
    "胡某杜某1曾新富故意伤害罪一审刑事判决书.doc": [],
    "胡某某刘某1故意伤害二审刑事判决书.doc": [],
    "胡某犯一审故意伤害罪刑事判决书.doc": [
        "辩护人袁智彬提出被告人胡某认罪态度好，有悔罪表现，请求从轻处罚",
        "被告人胡某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑",
        "辩护人提出的被告人胡某认罪态度好，有悔罪表现，请求从轻处罚的意见，本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "胡某犯故意伤害罪二审刑事判决书.doc": [
        "\r上诉人胡某提出：其有自首情节，能认罪、悔罪，且适用缓刑对社区没有重大不良影响，建议二审法院改判缓刑",
        "\r另查明：二审审理期间，上诉人胡某积极赔偿被害人经济损失，并取得谅解，上诉人胡某认罪悔罪，宣告缓刑对其所居住的社区没有重大不良影响",
        "鉴于在二审期间上诉人胡某积极赔偿受害人，并取得谅解，有悔罪表现，犯罪情节较轻，没有再犯罪的危险，且宣告缓刑对所居住社区没有重大不良影响，依法可宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "胡某王某某故意伤害二审刑事判决书.doc": [],
    "胡某甲故意伤害罪一审刑事判决书.doc": [],
    "胡梅某故意伤害一审刑事附带民事判决书.doc": [],
    "胡海信故意伤害罪一审刑事附带民事判决书.doc": [
        "\r辩护人庄国辉对公诉机关指控被告人胡海信犯故意伤害罪无异议，辩护意见为，被告人胡海信具有自首情节，到案后如实交代自己的犯罪行为，具有坦白情节，被告人胡海信当庭自愿认罪，有悔罪表现，系偶犯，社会危害性小，被害人对案件的发生也有一定责任，请求对被告人胡海信减轻处罚"
    ],
    "胡海福罗某全故意伤害一审刑事判决书.doc": [],
    "胡焕桥故意伤害一审刑事附带民事判决书2015淮刑初字第00002号＿承办人肖丽.doc": [],
    "胡萍故意伤害罪一审刑事判决书.doc": [
        "案发后被告人胡萍主动到公安机关投案，如实供述自己的犯罪事实，系自首，考虑到本案系亲属间因酒后产生矛盾而引发，有别于严重危害社会治安的暴力性犯罪，且被告人胡萍到案后真诚悔罪，对其依法予以减轻处罚"
    ],
    "胡连平故意伤害罪刑事一审刑事判决书.doc": [],
    "胡雄仔故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "艾麦提·沙迪克故意伤害罪一审刑事判决书.doc": [],
    "苟付军资同升故意伤害一审刑事判决书.doc": [
        "辩护人还提出苟付军殴打被害人系临时起意，归案后如实供述犯罪事实、主动认罪，委托亲属对被害人近亲属进行部分赔偿、有一定悔罪表现，请求法庭对苟付军从轻处罚的辩护意见",
        "辩护人提出赵楷系从犯，无犯罪前科，归案后如实供述犯罪事实，委托亲属对被害人近亲属进行部分赔偿、有悔罪表现，请求法庭对赵楷从轻或减轻处罚的辩护意见",
        "资同升、杨港、陈鹏有犯罪前科，苟付军、游李、周利、赵楷无犯罪前科；苟付军、资同升、游李、陈鹏、周利、赵楷归案后能如实供述基本犯罪事实，认罪态度较好；苟付军、游李、赵楷、周利通过亲属赔偿被害人近亲属部分经济损失，有一定悔罪表现；前述各被告人的酌定情节量刑时综合考虑",
        "\r针对被告人苟付军及辩护人所提苟付军未召集同案人以及辩护人所提苟付军归案后如实供述犯罪事实、主动认罪，委托亲属对被害人近亲属进行部分赔偿、有一定悔罪表现，请求法庭对苟付军从轻处罚的辩护意见，因与审理查明的事实相符，予以采纳；针对被告人苟付军及辩护人所提苟付军对被害人有救助行为的辩解、辩护意见，本院认为，苟付军等人在殴打被害人后将其弃于较僻静的小巷中，尽管其所称有期望他人发现被害人而让被害人得到救助的意愿，但因该处本就较为僻静且时间为夜里，行人稀少，故并非积极、有效实施救助，结合苟付军后来又拨打“122”欲让公安机关发现受伤的被害人的行为，均表明其系不希望、未完全放任被害人死亡后果的发生，故应属故意伤害犯罪，不应评价为对被害人的积极救助，对该辩解、辩护意见，不予采纳",
        "\r针对被告人赵楷的辩护人所提赵楷系从犯，无犯罪前科，归案后如实供述犯罪事实，委托亲属对被害人近亲属进行部分赔偿、有悔罪表现，请求法庭对赵楷减轻处罚的辩护意见，因与审理查明的事实相符，予以采纳"
    ],
    "范东升故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见：被告人范东升到案以后能够如实供述，庭审认罪、悔罪，同时愿意用家中的全部财产赔偿被害人，虽然没有实际履行，但仍能显示出被告人的悔罪意愿，无前科劣迹，初犯，案件起因与被害人行为有一定关联，请求对被告人作出从轻处罚的判决"
    ],
    "范兆杰故意伤害二审刑事判决书.doc": [
        "鉴于范兆杰在本案中具有自首、主动赔偿被害人经济损失及缴纳预付赔偿款等悔罪情节，二审期间又与高某达成和解协议，取得了被害人谅解，经太和县司法局社区矫正大队评估，对其适用缓刑对所居住社区没有重大不良影响，依法可对其适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "范志强故意伤害一审刑事判决书.doc": [
        "其辩护人吴风涛的辩护意见是，被告人范志强虽客观上造成了被害人重伤的后果，但伤害行为具有明显的防卫性质，符合正当防卫的规定，属于正当防卫，依法不构成犯罪；其辩护人董凯的辩护意见是，被告人范志强的行为属正当防卫、至少具有防卫性质，具有自首情节，本案系邻里矛盾引发的纠纷、被害人存在重大过错，被告人愿意积极赔偿、已与被害人达成协议并支付了赔偿款54万元且获得谅解，自愿认罪认罚、有悔罪表现，主观恶性小，属初犯、偶犯，家中有老人、子女需要照顾，建议对其减轻处罚并宣告缓刑"
    ],
    "范慧强故意伤害刑事一审刑事判决书.doc": [
        "被告人范慧强确有悔罪表现，依法对被告人范慧强适用缓刑"
    ],
    "范振伍故意伤害一审刑事判决书.doc": [
        "其辩护人辩解，本案是因民事纠纷引起的，被告人主观恶意性小，无前科，庭审中能如实供述其犯罪事实，有悔罪表现，而且对被害人进行了赔偿，请求法院对其从轻处罚"
    ],
    "范某2魏某刘某等故意伤害罪一审刑事判决书.doc": [
        "被害人用木凳子连砸两板凳代斌，代斌在自己生命受到威胁时，去抢板凳，继而和受害人都倒在地下，这时被告人有继续被被害人用板凳砸伤的可能，被告人顺手抓到一个角磨机打向被害人，造成被害人受伤，这种后果不是被告人能预料和控制的，属防卫过当；2、本案是被害人酒后引发，被害人存在重大过错应减轻被告人的责任；3、被告人有悔罪表现，事发后把被害人送到医院，并将仅有的700元钱交了医疗费用；4、被告人归案后，如实交代罪行，又当庭自愿认罪，系初犯",
        "被告人代斌如实供述犯罪事实，系坦白，可予从轻处罚；本案系民间矛盾引发，且被害人对本案引发具有一定责任，被告人代斌认罪、悔罪并积极救治被害人，对被告人可予从轻处罚",
        "案发后，被告人代斌将被害人送医并积极支付医药费，且能如实供述犯罪事实，并认罪、悔罪，故“被告人系初犯，能如实交代罪行，认罪、悔罪，请求对其从轻处罚”的辩护理由本院予以采纳"
    ],
    "范某与吴春花故意伤害一审刑事判决书.doc": [],
    "范某某故意伤害一审刑事判决书.doc": [],
    "范某某故意伤害罪一审刑事判决书.doc": [],
    "范洪胜故意伤害罪一审刑事判决书.doc": [],
    "范言力史彦峰故意伤害二审刑事判决书.doc": [],
    "范路云范波男故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "葛忠心故意伤害一审刑事判决书.doc": [],
    "葛承德故意伤害一审刑事判决书.doc": [],
    "葛某乙犯故意伤害罪二审刑事判决书.doc": [
        "其在庭审中能够自愿认罪，积极向法院交纳赔偿款以赔偿被害人的经济损失，确有悔罪表现，宣告缓刑对其居住的社区没有重大不良影响，可对其酌情从轻处罚并宣告缓刑，缓刑考验期限内，依法实行社区矫正",
        "辩护人认为：1、上诉人葛某乙二审期间有重大立功表现；2、上诉人葛某乙有自首、初犯、悔罪态度好、积极赔偿被害人等情节，且被害人有过错，应对上诉人免予刑事处罚",
        "上诉人葛某乙关于“原审法院对其量刑过重”的上诉理由和辩护人关于“应对上诉人免予刑事处罚”的辩护意见，经查，案发时双方因故发生争执后互殴，均有过错，原审法院已考虑葛某乙具有自首、初犯、悔罪态度好、积极赔偿被害人等情节，予以从轻处罚，量刑并无不当，该上诉理由和辩护意见不成立，本院不予采纳",
        "但鉴于上诉人葛某乙构成立功，二审期间认罪、悔罪，可对其从轻处罚"
    ],
    "葛某故意伤害罪一审刑事判决书.doc": [],
    "葛某甲葛某乙等犯聚众斗殴罪景同明犯故意伤害罪二审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "董××余××犯聚众斗殴罪故意伤害罪一审刑事判决书.doc": [
        "\r被告人董××对公诉机关指控的事实无异议，其辩护人提出的辩护意见是，对公诉机关指控其犯聚众斗殴罪定罪无异议，但被告人存在如下从轻或者减轻处罚情节：1、被告人存在重大立功表现；2、被害人主动挑衅并对被告人进行谩骂，其对案件的发生存在过错；3、被告人仅开车搭载余××、李大为到达犯罪现场，本人未参与斗殴，不应对重伤后果负责；4、被告人认罪、悔罪态度较好；5、被告人此次犯罪系初犯；6、被告人的近亲属积极赔偿被害人的经济损失，并取得被害人的谅解",
        "此外，辩护人尚提出如下量刑辩护意见：1、被害人对案件的发生存在过错，应酌情对被告人从轻处罚；2、被告人到案后如实供述主要犯罪事实，认罪悔罪态度较好；3、被告人在此次犯罪中起次要、辅助作用，系从犯；4、被告人的近亲属已经赔偿被害人的经济损失，取得了被害人的谅解",
        "\r7、《中华人民共和国刑法》第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "董×故意伤害罪一审刑事判决书.doc": [
        "\r辩护人认为：被告人董×到案后如实供述所犯罪行，认罪态度较好，有悔罪表现；其系初犯、偶犯；被害人有过错；其愿意积极赔偿；本案有意外和防卫性质",
        "辩护人关于被告人董×到案后如实供述所犯罪行，认罪态度较好，有悔罪表现；其系初犯、偶犯；其愿意积极赔偿的辩护意见，本院酌予采纳，其他辩护意见本院不予采纳",
        "鉴于被告人董×到案后如实供述自己的罪行，有悔罪表现，积极赔偿被害人的经济损失，得到被害人的谅解，故本院对其予以从轻处罚，并适用缓刑"
    ],
    "董一×犯故意伤害罪秦一×提起附带民事诉讼案二审刑事附带民事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "董友焰故意伤害一审刑事判决书.doc": [],
    "董国田等故意伤害罪一审刑事附带民事判决书.doc": [],
    "董尔多故意伤害一审刑事判决书.doc": [
        "董尔多与王某1私交甚好，二人并无仇怨，事发时双方均系醉酒状态，二人因琐事发生口角，王某1咬了董尔多手指，后双方拳脚互殴，董尔多并未持任何凶器；2.被告人董尔多并未采用特别残忍手段伤害被害人，被害人重伤的后果并非是被告人主观追求的目的，本案没有充分证据证明被害人双眼是被告人用手直接抠伤的，鉴定书中对被害人伤情的记载也与用手抠眼睛的情节不吻合，不能仅因为损害后果严重而反推犯罪手段特别残忍；3.被告人具有自首情节，可以减轻处罚；其系初犯、偶犯、没有前科劣迹；4.被告人在审查起诉阶段已签署了认罪认罚具结书，在庭审中也自愿认罪、悔罪",
        "被告人董尔多无前科劣迹，认罪悔罪态度较好，积极主动赔偿被害人的全部经济损失，并取得被害人的谅解，可酌情对其从轻处罚",
        "本案辩护人提出被告人系初犯，具有自首情节，自愿认罪悔罪，主动赔偿被害人损失，其未使用特别残忍手段，请求从轻处罚的辩护意见，符合案件事实及相关法律规定，本院予以采纳"
    ],
    "董文兴庄美英等与朱晓勇王世明故意伤害二审刑事附带民事判决书.doc": [],
    "董朝松故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控的犯罪事实及罪名无异议，提出被告人董朝松已认罪悔罪，且因本案被行政拘留10天，应折抵刑期，请求对被告人从轻处罚"
    ],
    "董某刘某等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "董某张某故意伤害二审刑事判决书.doc": [],
    "董某故意伤害罪一审刑事判决书.doc": [],
    "董某某故意伤害二审刑事判决书.doc": [
        "综合董某某犯罪事实、量刑情节、社会危害程度及其悔罪表现，可在原判决量刑的基础上对其再予从轻处罚，但不宜对其适用缓刑"
    ],
    "董某某犯故意伤害罪一审刑事判决书.doc": [],
    "董某犯故意伤害罪一审刑事判决书.doc": [],
    "董某甲故意伤害罪一审刑事判决书.doc": [],
    "董永刚故意伤害罪一审刑事判决书.doc": [],
    "董爽故意伤害一案一审刑事判决书.doc": [],
    "董能富故意伤害一审刑事判决书.doc": [
        "归案后，被告人董能富如实供述了自己持刀杀害被害人董某1的犯罪事实，系坦白，且当庭认罪悔罪、自愿认罪认罚，依法可从轻处罚"
    ],
    "董锋姚某某故意伤害一审刑事判决书.doc": [
        "\r第七十二条【适用条件】对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "董鹏故意伤害二审刑事判决书.doc": [
        "案发后董鹏主动投案，如实供述犯罪事实，系自首，依法可以从轻处罚；其自愿认罪，有积极赔偿被害人经济损失的悔罪表现，与被害人达成和解协议并已履行完毕，取得被害人谅解，依法可从宽处罚"
    ],
    "蒋俊故意伤害罪一审刑事判决书.doc": [],
    "蒋修俊犯故意伤害罪一案一审刑事判决书.doc": [],
    "蒋利民故意伤害罪一案刑事一审判决书.doc": [
        "\r视被告人蒋利民的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、《中华人民共和国侵权责任法》第六条、第十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题解释》第十七条、第十九条、第二十条、第二十一、第二十二条、第二十四条、《中华人民共和国刑事诉讼法》第一百零一条第一款、《最高人民法院关于适用的解释》第一百五十五条第二款、《中华人民共和国民事诉讼法》第六十四条、第一百一十九条的规定，判决如下：\r一、被告人蒋利民犯故意伤害罪，判处有期徒刑九年（刑期从判决执行之日起计算"
    ],
    "蒋加喜故意伤害罪一审刑事判决书.doc": [],
    "蒋志军故意伤害容留他人吸毒一审刑事判决书.doc": [],
    "蒋文斌故意伤害一审刑事判决书.doc": [],
    "蒋新建故意伤害一审刑事判决书.doc": [
        "被告人蒋新建在庭审中，无悔罪表现，应酌情从重处罚"
    ],
    "蒋有军故意伤害罪一审刑事判决书.doc": [],
    "蒋某兵故意伤害一审刑事判决书.doc": [],
    "蒋某华故意伤害罪二审刑事判决书.doc": [],
    "蒋某某李某某故意伤害案二审刑事判决书.doc": [],
    "蒋某甲故意伤害罪一审刑事判决书.doc": [
        "根据被告人蒋某甲的犯罪情节和悔罪表现，依法可适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "蒋泽兴故意伤害罪一审刑事判决书.doc": [],
    "蒋流伍故意伤害一审刑事判决书.doc": [
        "根据被告人蒋流伍的犯罪情节、悔罪表现及社区矫正机构的调查评估意见，可以对被告人宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "蒋秀梅故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：(一)犯罪情节较轻;(二)有悔罪表现;(三)没有再犯罪的危险;(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "蒋鹏毅杨某非法拘禁故意伤害二审刑事判决书.doc": [
        "二审期间，上诉人蒋鹏毅委托其亲属实际赔偿给原审附带民事诉讼原告人杨某一审判赔的经济损失，可视为上诉人蒋鹏毅有一定的悔罪表现，对上诉人蒋鹏毅可酌情从轻改判"
    ],
    "蔡东南故意伤害一审刑事判决书.doc": [],
    "蔡乐生故意伤害罪一案刑事一审判决书.doc": [
        "2、蔡乐生具有以下酌情减轻处罚情节：（1）本案系因被害人上门挑事，并先动手殴打蔡乐生而引发，存在一定过错；（2）蔡乐生有自首情节，认罪态度好，有悔罪表现；（3）蔡乐生家有七十多岁的老母亲及两个幼儿需要扶养"
    ],
    "蔡兆军张剑峰故意伤害一审刑事判决书.doc": [
        "3、被告人蔡兆军归案后自愿认罪、具有悔罪表现",
        "3、被告人张剑峰归案后自愿认罪、具有悔罪表现",
        "蔡兆军、张剑峰庭审时未如实供述主要犯罪事实，不具有悔罪表现"
    ],
    "蔡可佳犯故意伤害罪一审刑事判决书.doc": [],
    "蔡奕东故意伤害一审刑事判决书.doc": [
        "\r被告人蔡奕东的辩护人提出：1、被告人蔡奕东在共同犯罪中起次要作用，是从犯；2、被告人蔡奕东有自首情节；3、被害人一方对案件的发生存在过错；4、被告人蔡奕东认罪态度好，有悔罪表现"
    ],
    "蔡某周某1陈海故意伤害罪一审刑事判决书.doc": [
        "辩护人提出的辩护意见是：1、被告人陈海主动向沙县公安局投案，并如实交待其所参与的犯罪事实，具有自首情节；2、陈海认罪认罚，真诚悔罪；3、本起聚众斗殴系由被害人周某2一方人员主动前往陈志坚店铺挑衅滋事，周某2本人是在持械殴打肖红武的过程中被陈海持棒球棍击打倒地，周某2对本案犯罪结果的发生具有重大过错；4、周某2当时是持械不间断地追打肖红武，陈海是为了解救肖红武而击打周某2，陈海的行为具有一定的防卫性质，相比其他故意伤害行为，可以对陈海从轻或减轻处罚；5、陈海被动参与本案犯罪，出于一时义气，属于无预谋的犯罪，陈海的主观恶性相对较低；6、被害人周某2入院时已经存在肺炎，其后死亡诊断也是双肺肺炎、失血性贫血、低蛋白血症等",
        "\r关于被告人陈海提出表示愿意赔偿及辩护人提出陈海家属愿意尽最大努力和能力赔偿，陈海认罪认罚和真诚悔罪的辩护意见",
        "故陈海辩护人提出陈海真诚悔罪和认罚的辩护意见，没有事实和法律依据，不能成立，本院不予采纳"
    ],
    "蔡某甲与田华飞故意伤害一审刑事附带民事判决书.doc": [
        "其辩护人认为，1、本案因玩牌引发纠纷，被害方人多势众，双方力量悬殊，被告人出于自卫，才持刀伤害被害人，故被害人有一定过错；2、本案具有偶发性，且田华飞不是伤害被害人的要害部位，社会危害性小；3、田华飞归案后，如实供述犯罪事实，有悔罪表现"
    ],
    "蔡某甲故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "蔡武平故意伤害罪一案刑事一审判决书.doc": [],
    "蔡锦桐故意伤害罪一案刑事一审判决书.doc": [],
    "蔡镇赏吴剑沛故意杀人非法持有私藏枪支弹药故意伤害一审刑事判决书.doc": [],
    "藏历钢故意伤害罪一审刑事判决书.doc": [],
    "被告人于文强犯故意伤害罪一审刑事判决书.doc": [],
    "被告人于波故意伤害案一审刑事判决书.doc": [],
    "被告人任强故意伤害一案一审刑事判决书.doc": [
        "被告人任强到案后如实供述其犯罪事实，且在审理过程中认罪、悔罪，依法予以从轻处罚"
    ],
    "被告人任强故意伤害案刑事判决书.doc": [
        "被告人任强到案后如实供述其犯罪事实，且在审理过程中认罪、悔罪，依法予以从轻处罚"
    ],
    "被告人任某某犯故意伤害罪一审刑事判决书.doc": [
        "辩护人提出的辩护意见是，一、被害人邓某某在本案中负有不可推卸的责任，存在重大过错；二、被告人任某某用刀刺伤被害人属于正当防卫行为；三、事发后被告人任某某能够主动投案，属自首；四、自首后被告人任某某深感后悔，悔罪表现强烈，多次要求家属对受害人损失进行赔偿，有悔罪表现；五、被告人任某某到案后，能够认识到自己行为的社会危害性，自愿认罪认罚；六、被告人任某某家属能够主动赔偿，得到受害人邓某某的谅解；七、被告人任某某父母年迈，父亲重病在身，需要任某某的照顾",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人但某某张某某古某某王涛犯故意伤害罪刑事判决书.doc": [
        "\r被告人但某某的辩护人主要辩护意见是：1、被告人系一时激愤，主观恶性不大；2、被告人认罪悔罪，归案后如实供述罪行，积极赔偿被害人损失并取得谅解；3、被告人身患疾病，且家庭困难，建议从轻处罚并适用缓刑",
        "\r被告人张某某的辩护人主要辩护意见是：1、被告人张某某系从犯；2、认罪悔罪，归案后如实供述罪行，并赔偿1万元；3、系初犯、偶犯；4、被害人有一定过错，建议从轻、减轻处罚或适用缓刑",
        "\r被告人古某某的辩护人主要辩护意见是：1、被告人系从犯；2、认罪悔罪，归案后如实供述罪行，建议从轻处罚并适用缓刑",
        "\r被告人王涛的辩护人主要辩护意见是：1、被告人系从犯；2、认罪悔罪，归案后如实供述罪行；3、主观恶性不大，建议从轻、减轻处罚并适用缓刑",
        "对各被告人的辩护人所持“被告人认罪悔罪，并如实供述罪行”，以及被告人但某某、张某某的辩护人所持“被告人积极赔偿，建议从轻处罚”的辩护意见，与庭审查明的事实一致，予以采纳；对各辩护人其余辩护意见，与庭审查明的事实不符，不予采纳"
    ],
    "被告人佟某某犯故意伤害罪一案的判决书.doc": [
        "被告人佟某某具有悔罪表现，对其宣告缓刑对所居住社区没有重大不良影响，且没有再犯罪的危险，可对其宣告缓刑"
    ],
    "被告人全某某故意伤害一案一审刑事判决书.doc": [],
    "被告人关燕故意伤害一审刑事判决书.doc": [],
    "被告人刘子超故意杀人闫某窝藏一审刑事判决书.doc": [],
    "被告人刘某故意伤害一审刑事判决书.doc": [],
    "被告人刘某某佘某故意伤害罪一审刑事判决书.doc": [
        "综上，根据被告人的犯罪事实、性质、情节、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第六十七条第一款、第七十二条、第二百七十七条、第二百七十九条之规定，经本院2014年第三十三次审判委员会讨论决定，判决如下：\r一、被告人刘某某犯故意伤害罪，判处有期徒刑三年缓刑四年"
    ],
    "被告人刘某某刘某甲故意伤害一案一审刑事判决书.doc": [],
    "被告人刘某某故意伤害二审判决书.doc": [],
    "被告人刘燃犯故意伤害罪一案一审判决书.doc": [
        "6.被告人刘燃自愿如实供述了自己的犯罪事实，当庭自愿认罪，且有悔罪表现，当庭表示愿意接受处罚，可对其从宽予以处罚"
    ],
    "被告人华甲故意伤害案一审刑事判决书.doc": [
        "鉴于被告人华甲的悔罪表现，依法可对其适用缓刑",
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人卢某故意伤害一审刑事判决书.doc": [],
    "被告人叶沈犯故意伤害罪一审刑事判决书.doc": [
        "被告人犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，可以宣告缓刑",
        "为打击刑事犯罪，维护社会秩序及公民合法权益，根据被告人犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：\r被告人叶某甲犯故意伤害罪，判处有期徒刑一年，缓刑一年六个月（缓刑的考验期限，从判决确定之日起计算）"
    ],
    "被告人向某甲犯故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人向某甲能当庭如实供述自己的犯罪事实，并能积极赔偿被害人的经济损失，得到被害人的谅解，有悔罪表现，可以从轻处罚并适用缓刑不致再危害社会",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人吴某甲故意伤害一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控的事实及定性不持异议，对量刑提出如下辩护意见：1、被告人吴某甲系初犯、偶犯，本意是因其父亲被被害人殴打而找被害人理论，主观恶性和社会危害性较小；2、被告人吴某甲接到民警电话通知后主动投案并如实供述犯罪事实，应认定为自首；3、被告人吴某甲归案后认罪态度较好，有真诚的悔罪表现；4、被告人吴某甲已赔偿被害人经济损失；5、被告人吴某甲父亲向被害人索某被殴是本案发生的原因，被害人对本案的发生具有一定过错"
    ],
    "被告人吴淑贵王声义犯故意伤害罪一审刑事判决书.doc": [
        "鉴于被害人谢XX有一定过错，被告人吴淑贵、王声义案发后坦白交代自己的罪行、有悔罪表现，可从轻处罚",
        "关于被告人王声义的辩护人提出被告人是初犯，犯罪后认罪、悔罪态度好，可以从轻、减轻处罚的辩护意见，经查，被告人王声义被抓获后，如实交代犯罪事实，认罪态度好且系初犯，可以从轻处罚"
    ],
    "被告人唐建军犯故意伤害一案一审判决书.doc": [
        "事后，被告人家属也支付了部分赔偿款；5.被告人无前科劣迹，到案后如实供述，自愿认罪，真诚悔罪；6.被告人主观恶性不深，犯罪情节不恶劣，本案不适用全国人民代表大会《关于严惩严重危害社会治安的犯罪分子的决定》"
    ],
    "被告人姚某某犯故意伤害罪一案刑事判决书.doc": [
        "鉴于被告人姚某某确已悔罪，经依法进行评估，其符合社区矫正条件，依法可对其宣告缓刑",
        "\r《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人孙某某故意伤害一案刑事判决书.doc": [],
    "被告人孙某某犯故意伤害罪刑事附带民事判决书.doc": [],
    "被告人安海忱犯故意伤害罪刑事判决书.doc": [],
    "被告人宋某故意伤害案判决书.doc": [],
    "被告人宋某某故意伤害罪一审刑事判决书.doc": [
        "根据被告人宋某某的犯罪事实、情节、社会危害程度及认罪、悔罪态度，认为对其宣告缓刑对所居住村社没有重大不良影响，依法可对被告人宋某某宣告缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人宗某故意伤害一审刑事判决书.doc": [
        "根据被告人宗某的犯罪情节和悔罪表现，适用缓刑不致再危害社会"
    ],
    "被告人巩建刚等故意伤害一审刑事判决书.doc": [],
    "被告人张兴虎故意伤害罪一审刑事判决书.doc": [],
    "被告人张士德故意伤害罪刑事判决书.doc": [
        "其指定辩护人提出被害人对事件的发生存在一定过错，张士德属初犯、偶犯，主观恶性小、社会危害性小、自愿认罪，积极悔罪等从轻处罚情节的辩护意见，\r经审理查明，2001年4月9日16时许，被告人张士德同周某、李某某、李某前（均已判刑）驾驶四轮车行至黑龙江省绥北公路东沟子附近时，被正在执行公务的北安市通北镇地方养路收费站的工作人员韩某某、王某某、被害人于某（男，殁年28岁）拦截，询问养路费交纳情况",
        "故被告人张士德的辩护人所提张士德自愿认罪，积极悔罪等从轻处罚的辩护意见成立，予以采纳"
    ],
    "被告人张应军故意伤害一案一审刑事附带民事判决书.doc": [
        "经查，本院将在查明被告人张应军犯罪事实、犯罪情节的基础上，结合其认罪态度，悔罪表现，以及是否主动赔偿被害人经济损失等情节，依法作出判决"
    ],
    "被告人张某故意伤害案一审判决书.doc": [],
    "被告人张某故意伤害罪一审刑事判决书.doc": [
        "本院综合考虑被告人张某犯罪情节、悔罪态度及其所在地司法矫正机关的评估意见，依法对被告人张某适用缓刑"
    ],
    "被告人徐某某故意伤害案一审刑事判决书.doc": [],
    "被告人徐顺初故意伤害案一审刑事附带民事判决书.doc": [],
    "被告人成振南郑四英犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人文勇犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人晏云红故意伤害罪暨附带民事诉讼一审刑事附带民事判决书.doc": [],
    "被告人更桑闹日故意伤害罪盗窃罪一案一审刑事判决书.doc": [
        "对起诉书指控的故意伤害罪，被告人有自首情节；被告人有防卫过当的情节；案发后，被告人亲属赔偿了被害人亲属人民币六十余万元，被告人有悔罪表现",
        "\r关于被告人更桑闹日的辩护人提出，被告人有自首情节；被告人有防卫过当的情节；案发后，被告人亲属赔偿了被害人亲属人民币六十余万元，被告人有悔罪表现"
    ],
    "被告人曾某某犯故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人李光明故意伤害一审刑事判决书.doc": [],
    "被告人李君故意伤害一审刑事判决书.doc": [
        "其辩护人辩护称：1.被告人李某某伤害被害人杨某某系事出有因；2.被害人有一定的过错；3.被告人李某某积极抢救被害人，支付了全部赔偿费用，取得了被害人的谅解；4.被告人投案自首；5.被告人李某某认罪态度好，真诚悔罪；6.被告人李某某系初犯"
    ],
    "被告人李宝文故意伤害一审刑事判决书.doc": [
        "公诉人员当庭发表公诉意见，认为被告人不具有坦白情节，并无认罪、悔罪之意，案件起因双方均有一定责任，但无法上升到致被害人死亡"
    ],
    "被告人李小文犯故意伤害罪一案二审判决书.doc": [
        "\r原审被告人李小文上诉及当庭意见：其对一审判决认定的犯罪事实无异议，石全喜在本案中存在过错，其并非有意撞伤石全喜，案发后积极联系、救治被害人；当庭表示愿意给被害人再赔偿20万元,悔罪认罪；其是家庭主要劳动力和经济来源，老人年迈，孩子幼小",
        "关于上诉人李小文及指定辩护人所提上诉人系过失犯罪，在二审审理期间，上诉人亲属赔偿了被害人全部经济损失，取得被害人谅解，双方达成和解协议，确有悔罪表现，可对上诉人从轻处罚并适用缓刑，及被害人石全喜、诉讼代理人当庭所提建议对上诉人适用缓刑的意见，符合本案实际，应予支持，故对上诉人李小文及指定辩护人、被害人石全喜及诉讼代理人的量刑意见予以采纳",
        "\r综上，原判认定事实清楚，证据确实、充分，定罪准确，鉴于上诉人李小文系过失犯罪，主观恶性较小，人身危险性不大，并赔偿了被害人全部经济损失，取得被害人谅解，确有悔罪表现，没有再犯罪危险，应对上诉人李小文依法从轻处罚并适用缓刑"
    ],
    "被告人李晓川故意伤害罪一审刑事判决书.doc": [],
    "被告人李某故意伤害一案一审刑事判决书.doc": [],
    "被告人李某故意伤害一案一审判决书.doc": [
        "鉴于被告人李某甲的犯罪情节较轻，有悔罪表现，宣告缓刑对其所居住的社区没有重大不良影响，可依法对其宣告缓刑"
    ],
    "被告人李某甲故意伤害案一审刑事附带民事判决书.doc": [
        "\r鉴于被告人李某甲在庭审当中认罪态度较好，有一定的悔罪表现，且积极赔偿被害人部分损失，可酌情从轻处罚；被告人李某甲持管制刀具伤人，量刑时应予以考虑"
    ],
    "被告人李某甲王迎九故意伤害一案的刑事判决书.doc": [],
    "被告人杨丁丁任宇鹏史文豪犯故意伤害罪一案二审刑事判决书.doc": [
        "综合考虑被告人的犯罪情节、悔罪表现及沁源县司法局的调查评估意见，依法可对被告人杨丁丁、任宇鹏判处缓刑",
        "\r判后，原审被告人史文豪不服上诉称，上诉人与任宇鹏、杨丁丁在原审已对受害人作出相应赔偿，确有悔罪之意，并配合调查案件，不致再危害社会，而原审对三人的刑罚不同，且未写明不同量刑的理由和依据",
        "\r再查明，本院审理期间，原审被告人史文豪出具悔过书，认罪悔罪，其亲属与被害人裴晓飞亲属自愿达成和解协议，约定史文豪在已赔偿12万元的基础上，再赔偿裴晓飞47万元；赔偿款项现已全部履行，被害人裴晓飞已对史文豪出具了谅解书",
        "\r24、悔过书，证明原审被告人史文豪认罪悔罪的情况",
        "鉴于上诉人史文豪系初犯偶犯，本院审理期间出具悔过书，认罪悔罪，其亲属与被害人裴晓飞亲属自愿达成和解协议，再赔偿被害人裴晓飞损失47万元，并已取得谅解，同时，司法行政机关出具适用社区矫正评估意见，且以上证据材料均经庭审核对无异，应予认定",
        "故对其处刑，应根据其犯罪情节及悔罪表现，比照原审被告人杨丁丁、任宇鹏的判处，在原判基础上从轻处罚，适用缓刑不致再危害社会，可予宣告缓刑"
    ],
    "被告人杨林等故意伤害一审刑事判决书.doc": [],
    "被告人杨某某故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人杨某某犯故意伤害罪一审刑事判决书.doc": [
        "根据被告人杨某某的犯罪情节及悔罪表现，对其宣告缓刑没有再犯罪的危险，对其所居住的社区没有重大不良影响",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人桂某故意伤害一审刑事附带民事判决书.doc": [],
    "被告人梁中彪梁宗现石勇石锐斌张世权时远涛洪泽喜秧华楚玺梁敏非法拘禁故意伤害非法持有枪支案刑事判决书.doc": [
        "被告人梁某有悔罪表现，对其适用缓刑，没有再犯罪的危险，对所居住的社区没有重大不良影响，可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人欧进武故意伤害罪一审刑事附带民事判决书.doc": [
        "鉴于本案系民间纠纷引发，被告人欧进武及其亲属积极赔偿被害方的经济损失，并得到了被害人付某某亲属的谅解，确有一定悔罪表现，可以酌情予以从轻处罚"
    ],
    "被告人毕某某故意伤害罪一审刑事判决书.doc": [],
    "被告人江平山犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "被告人王中林犯故意伤害罪非法持有枪支罪一案一审刑事判决书.doc": [],
    "被告人王家碧梁大国故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "被告人王小龙故意伤害一案一审刑事判决书.doc": [
        "被告人王小龙能当庭自愿认罪，积极赔偿被害人的经济损失并取得谅解，有一定悔罪表现，宣告缓刑对其所居住的社区没有重大不良影响，可依法适用缓刑"
    ],
    "被告人王德贵王某某故意伤害案二审刑事判决书.doc": [
        "王某某犯罪情节较轻，有悔罪表现，考虑没有再犯罪危险，宣告缓刑对所居住社区没有重大不良影响，应宣告缓刑，本院予以改判"
    ],
    "被告人王某故意伤害罪一案 判决书.doc": [
        "被告人王某自愿真诚悔罪，通过向被害人赔偿损失、赔礼道歉获得被害人谅解，被害人自愿和解，双方当事人达成了和解协议，依法应对被告人王某从轻处罚"
    ],
    "被告人王某故意伤害罪一案判决书.doc": [
        "被告人王某自愿真诚悔罪，通过向被害人赔偿损失、赔礼道歉获得被害人谅解，被害人自愿和解，双方当事人达成了和解协议，依法应对被告人王某从轻处罚"
    ],
    "被告人王某某犯故意伤害罪一审普通刑事判决书.doc": [
        "\r辩护人张某某辩称：被告人王某某之所以构成故意伤害罪，完全是事出有因，被害人樊某先动手打人且造成被告人王某某轻微伤，对本案的形成负有不可推卸的责任，被告人是自卫且失手打成被害人重伤，被告人王某某认罪态度较好，纯属初犯、偶犯，主观恶性小，庭审中悔罪真诚，建议对被告人从轻或减轻处罚",
        "对被告人的辩护人提出的被告人认罪态度较好，主观恶性小，纯属偶犯，庭审中悔罪真诚，建议对被告人从轻处罚的辩护意见，本院予以采纳"
    ],
    "被告人王武故意伤害罪刑事一审刑事判决书.doc": [],
    "被告人王纪利故意伤害一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：对公诉人指控被告人王纪利构成故意伤害罪没有异议，仅对量刑提出如下意见：1．王纪利具有坦白情节，并签署了认罪认罚具结书，认罪悔罪态度良好，可以减轻处罚；2．本案中故意伤害行为的发生系由被害人魏某无端辱骂引起，又因为王某1对王纪利先出手然后王纪利为防卫而被迫还手，期间不小心将王某1从水泥平台推下深沟，故被害人具有明显过错，被告人主观恶性较小，社会危害性较小，可以减轻处罚；3．本案中王纪利的故意伤害行为可以认定为防卫过当，应当减轻或者免除处罚",
        "综合考虑被告人王纪利的犯罪事实、量刑情节和悔罪表现，公诉机关的量刑建议适当，本院予以采纳"
    ],
    "被告人田桂浓犯故意伤害罪一案刑事判决书.doc": [],
    "被告人田池故意伤害一审刑事判决书.doc": [],
    "被告人田甲等人故意伤害一审刑事判决书.doc": [],
    "被告人秦某某故意伤害一案判决书.doc": [],
    "被告人肖某犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人肖某犯故意伤害罪被告人李川犯故意伤害罪抢劫罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人苏某故意伤害故意杀人一案二审刑事附带民事判决书.doc": [
        "\r葫芦岛市人民检察院支持抗诉理由是，被告人苏某拒不认罪、悔罪，在取保候审期间仍然实施杀人行为，犯罪情节恶劣，且其行为不属于“情节较轻”，原判决适用法律不当，导致量刑畸轻，建议二审法院改判",
        "关于绥中县人民检察院及葫芦岛市人民检察院提出的被告人苏某不适用情节较轻的条款，量刑畸轻的抗诉理由，经查，被告人苏某拒不认罪、悔罪，在取保候审期间仍然实施杀人行为，犯罪情节恶劣，且其行为不属于“情节较轻”，原判决适用法律不当，导致量刑畸轻，现依法予以调整"
    ],
    "被告人范某某故意伤害罪一审刑事判决书.doc": [
        "根据被告人范某某的犯罪事实、情节、社会危害程度及认罪、悔罪态度，认为对其宣告缓刑对所居住村社没有重大不良影响，依法可对被告人范某某宣告缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人蒋成田犯故意伤害罪一审刑事判决书.doc": [
        "辩称本案被害人等人持械冲入被告人家中滋事，有重大过错，被告人认罪态度好，有悔罪表现，应从轻处罚"
    ],
    "被告人解某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人刘颖新、龚清华的辩护意见是，被告人解某甲看到其父被人打昏，对方人数多又围殴自己才奋起反抗，且被告人主动投案，如实供述，系投案自首，又系初犯、偶犯，且悔罪态度较好，能积极赔偿受害人，受害人又有明显过错，请求依法予以从轻处罚"
    ],
    "被告人贺杰等故意伤害一审刑事附带民事判决书.doc": [
        "其辩护人提出的辩护意见是现有证据无法证明被害人是被石头击打死亡的，贺杰也没有用石头击打被害人，被告人愿意积极赔偿被害人家属损失，具有悔罪表现，系初犯，偶犯",
        "其辩护人提出的辩护意见是被告人孙富强在犯罪中起次要作用，系初犯、偶犯、具有悔罪表现；本案被害人存在明显过错"
    ],
    "被告人辛天勤辛威阵犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "被告人邓某某陈某陈某坚犯故意伤害罪一审刑事判决书.doc": [
        "\r结合三被告人的犯罪事实、情节和悔罪表现，并根据社区矫正机构对三被告人作出的符合宣告缓刑的条件、且同意对三被告人实行社区矫正工作的调查评估报告，本院决定对三被告人宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人邱某甲故意伤害一审刑事判决书.doc": [
        "根据被告人邱某甲的犯罪情节、悔罪表现以及被告人居住地所在社区矫正机构所作的调查评估，对被告人邱某甲判处有期徒刑且适用缓刑没有再犯罪的危险，对所居住的社区没有重大不良影响，可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人金鑫冯剑楠张源张某故意伤害一案一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人钟某某故意伤害一案一审刑事判决书.doc": [
        "\r第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人钟某某故意伤害案一审刑事判决书.doc": [
        "被告人钟某某到案后如实供述了自己的罪行，有悔罪表现，依法可以从轻判处；且该案系邻里纠纷，在起因上双方均有过错，又积极赔偿了被害人全部经济损失，取得了被害人的谅解，依法可以减轻处罚",
        "据此，结合被告人犯罪的事实、性质、情节、认罪态度和悔罪表现，可以宣告缓刑，依照《中华人民共和国刑法》第二百三十四条第二款，第六十七条第三款，第七十二条第一款，第七十三条第二、三款之规定，判决如下：\r被告人钟某某犯故意伤害罪，判处有期徒刑三年，缓刑三年",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "被告人陆宣儒故意伤害罪一审刑事判决书.doc": [
        "根据被告人陆宣儒犯罪的事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十五条第一款、第六十七条第一款、第六十四条之规定，判决如下：\r一、被告人陆宣儒犯故意伤害罪，判处有期徒刑四年六个月"
    ],
    "被告人陈公桂故意伤害一审刑事判决书.doc": [],
    "被告人陈春泽故意伤害二审刑事裁定书.doc": [],
    "被告人陈某某故意伤害一审刑事判决书.doc": [],
    "被告人陈某某故意伤害一案一审刑事判决书.doc": [],
    "被告人陈诚犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "被告人陶朋刘会成故意伤害及陶某某帮助毁灭证据一审判决书.doc": [],
    "被告人陶朋刘会成等人故意伤害一审刑事判决书.doc": [],
    "被告人韩增强故意伤害一案一审刑事判决书.doc": [
        "\r其辩护人提出：1.被害人在事发起因上存在过错；2.被告人韩增强的故意伤害行为具有一定的防卫性质；3.无前科劣迹，认罪、悔罪"
    ],
    "被告人韩某故意伤害一案的刑事附带民事判决书.doc": [],
    "被告人马福成马木亥买子故意伤害一案一审刑事判决书.doc": [
        "鉴于二被告人在共同犯罪中情节较轻，起次要作用，是从犯，有自首情节，积极赔偿被害人亲属的经济损失，当庭认罪，有悔罪表现，依法可减轻处罚"
    ],
    "被告人魏某甲故意伤害一案的刑事判决书.doc": [],
    "被告人魏魏故意伤害一审刑事附带民事判决书.doc": [
        "综上，鉴于本案因婚姻家庭矛盾引发、被害人在案发起因上有过错，被告人主观恶性不深，又积极施救，认罪态度好，悔罪表现明显，故对其从轻处罚"
    ],
    "被告人鲁伟犯故意伤害一案的刑事判决书.doc": [],
    "被告人黄某乙犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "被告人黄某吴某故意伤害罪一审刑事判决书.doc": [],
    "被告卡克木卡热甫汗故意伤害罪一案刑事附带民事判决书.doc": [
        "\r刑事附带民事原告史峰的代理人意见为：被告人卡克木卡人甫汗实施故意伤害行为导致受害人史峰重伤一级，伤残七级，事实清楚证据确实充分，根据已经到案证据材料足以证明被告人卡克木卡热甫汗的行为，符合《刑法》关于故意伤害罪的全部犯罪构成要件，而且被告人卡克木卡热甫汗此次移送公诉及开庭之前拒不认罪，也拒不给受害人史峰进行任何形式民事赔偿及安慰，赔偿道歉态度极其嚣张，没有任何悔罪认罪的表现，反倒是具有明显包庇其他嫌疑人的意图，因为根据已经到案材料仅仅被告卡克木卡热甫汗一个人不可能造成受害人史峰重伤一级的严重后果，所以说被告人现在是有意包庇其他嫌疑人具有包庇嫌疑，没有取得受害人史峰的谅解，应当查明相关案件事实从重处罚",
        "被告人自愿认罪，有悔罪表现，可以酌情处罚"
    ],
    "解某甲故意伤害罪一审刑事判决书.doc": [],
    "计兴国故意伤害罪一审刑事判决书.doc": [
        "根据被告人计兴国的犯罪情节和悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，可适用缓刑"
    ],
    "计某甲故意伤害一审刑事判决书.doc": [
        "被告人计某甲当庭自愿认罪，如实供述，具有悔罪表现，依法可从轻处罚"
    ],
    "谷兵艳故意伤害一审刑事判决书.doc": [],
    "谷小波犯故意伤害罪一审刑事判决书.doc": [
        "3、被告人系初犯，认罪态度好，具有悔罪表现",
        "被告人谷小坡在共同犯罪中作用较小，系从犯；在犯罪以后自动投案，如实供述罪行，系自首；系初犯，自愿认罪，确有悔罪表现；其亲属积极赔偿被害人的经济损失，取得了被害人的谅解，可从轻处罚"
    ],
    "谷彦晓等故意伤害一审刑事判决书.doc": [],
    "谷朋故意伤害一审刑事判决书.doc": [],
    "谷某故意伤害罪一审刑事判决书.doc": [
        "辩护人辩称，被告人谷某能够如实供述自己的犯罪事实，认罪态度好，有悔罪表现，案发后积极赔偿被害人，请求法院从轻处罚",
        "辩护人辩称被告人谷某认罪态度好，有悔罪表现，且赔偿了被害人的全部损失，取得被害人的谅解，经查属实，本院依法予以采纳，对被告人谷某可酌情从轻处罚"
    ],
    "贯顺才故意伤害一审刑事判决书.doc": [],
    "贺×故意伤害罪一审刑事判决书.doc": [],
    "贺勋刘某故意伤害二审刑事判决书.doc": [],
    "贺尔盛故意伤害一审刑事判决书.doc": [],
    "贺某某故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "贺某某故意伤害罪一审刑事判决书.doc": [],
    "贺某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "贺某王勇犯故意伤害罪一审刑事判决书.doc": [],
    "贺虎泽故意伤害罪一审刑事判决书.doc": [
        "综合全案的性质、情节、危害后果，以及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第七十二条、《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：\r被告人贺虎泽犯故意伤害罪，判处有期徒刑三年，缓刑三年"
    ],
    "贾云先故意伤害二审刑事判决书.doc": [],
    "贾四民故意伤害二审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "贾林伟犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "贾某某故意伤害一审刑事判决书.doc": [],
    "贾某某故意伤害罪一案一审刑事附带民事判决书.doc": [
        "\r被告人贾某某及其辩护人对起诉书指控的事实无异议，但认为：被害人对案发存在过错，且贾某某系初犯，有悔罪表现，请求对被告人贾某某从轻处罚"
    ],
    "贾海亮故意伤害二审刑事判决书.doc": [],
    "贾福国綦恩德故意伤害刑事一审刑事判决书.doc": [],
    "贾馥魁故意伤害罪一审刑事判决书.doc": [],
    "赫家等人故意伤害罪一审刑事判决书.doc": [
        "\r被告人韩文超无辩解；其指定辩护人岳魏的辩护意见：韩文超认罪、悔罪，积极赔偿并获谅解，建议对韩文超从轻处罚",
        "\r被告人王某1无辩解；其指定辩护人姚斌的辩护意见：王某1没有持械殴斗，认罪，悔罪，建议对王某1从轻处罚"
    ],
    "迟某1宋明兰故意伤害刑事一审刑事判决书.doc": [],
    "迪力亚某故意伤害一审刑事判决书.doc": [],
    "道禹松故意伤害罪一审刑事判决书.doc": [
        "根据《最高人民法院关于适用的解释》第一百五十七条的规定\"审理刑事附带民事诉讼案件,人民法院应当结合被告人赔偿被害人物某某损失的情况认定其悔罪表现,并在量刑时予以考虑\"",
        "因被告人道某某是初犯，具有积极赔偿被害人损失的悔罪表现，也获得了被害人的谅解，社区矫正部门社会调查认为，对其适用缓刑没有再犯危险，对所居住的社区没有重大不良影响，因此决定对被告人道某某适用缓刑"
    ],
    "邓亚茹故意伤害罪一审判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "邓仁国邓仁华故意伤害一审刑事判决书.doc": [],
    "邓仇炳犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "邓发国犯故意伤害罪一审刑事判决书.doc": [],
    "邓志伟邓某某故意伤害一审刑事判决书.doc": [],
    "邓斌故意伤害一审刑事判决书.doc": [
        "辩护人提出以下辩护意见：1、邓斌系自首，依法可以从轻或减轻处罚；2、邓斌是在受被害人过激行为刺激下，一时冲动才伤害了被害人，主观恶性不大；3、邓斌无犯罪前科，认罪悔罪态度好",
        "\r针对辩护人所提被告人作案后自动投案，并如实供述犯罪事实，有自首情节的辩护意见，与审理查明事实相符，予以采纳；针对辩护人所提被告人是在受被害人过激行为刺激下，一时冲动才伤害了被害人，主观恶性不大的辩护意见，本院认为，被害人与被告人本系同事，双方认识时间短，二人之间平时无矛盾，本案系因同事间嬉闹中临时口角纠纷引发，被告人本可以选择其他方式妥善解决，但却因自感被欺负而准备刀具捅刺他人，最终导致被害人死亡结果的发生，并非主观恶性不大，故对该辩护意见不予采纳；所提被告人无犯罪前科，归案后认罪态度好，有悔罪表现的辩护意见，与审理查明事实相符，予以采纳"
    ],
    "邓新故意伤害一审刑事判决书.doc": [],
    "邓某1王永坤故意伤害罪一审刑事判决书.doc": [
        "被告人王永坤在案发后积极部分赔偿被害人家属，具有悔罪表现，依法予以酌情从轻处罚",
        "辩护人关于被告人王永坤具有自首情节、部分赔偿、认罪悔罪的辩护意见，予以采纳"
    ],
    "邓某甲潘某某等故意伤害一审刑事判决书.doc": [],
    "邓柱宁故意伤害二审刑事判决书.doc": [
        "视被告人邓柱宁的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条、第四十七条的规定，判决被告人邓柱宁犯故意伤害罪，判处有期徒刑一年十个月",
        "结合上诉人邓柱宁及其家属积极赔偿被害人经济损失并取得谅解，及上诉人邓柱宁的犯罪性质，认罪、悔罪程度等情况，依法可以对上诉人邓柱宁从轻处罚"
    ],
    "邓水胜故意伤害再审刑事判决书.doc": [
        "\r其辩护人辩护称，邓水胜在检察院抗诉前一直积极配合办案机关组织的协调和解工作，于2018年9月5日曾经尽其所能主动向办案机关交付了赔偿金20000元，想赔偿给被害人，证明其认罪态度好，有良好的悔罪表现",
        "综合考虑原审被告人邓水胜有自首情节，抗诉机关提起抗诉时原审判决已经服刑完毕，邓水胜再审期间认罪态度良好，也积极赔偿被害人部分民事赔偿款，有悔罪表现，抗诉机关也认可对其适用缓刑，且对其宣告缓刑对其所居住社区没有重大不良影响，故依法可对其适用缓刑"
    ],
    "邓清林犯故意伤害罪一案一审刑事判决书.doc": [],
    "邓湘涛故意伤害罪一审刑事附带民事判决书.doc": [],
    "邓璐故意伤害一审刑事判决书.doc": [],
    "邓碧涛故意伤害一审刑事判决书.doc": [],
    "邓达钦故意伤害一审刑事判决书.doc": [
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "邓雨阳刘余良故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "根据被告人邓雨阳、刘余良的犯罪性质、情节及悔罪表现，对其宣告缓刑没有再犯罪的风险，对其居住的社区亦无重大不良影响，故本院对其宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "邓风华故意伤害一审刑事判决书.doc": [],
    "郝已故意伤害刑事一审刑事判决书.doc": [],
    "郝福进故意伤害一审刑事判决书.doc": [],
    "郝运交马立民马立生故意伤害宁海龙隋广洋潘东海王国华聚众斗殴罪一审刑事判决书.doc": [],
    "郭×1故意伤害罪一审刑事判决书.doc": [
        "被告人郭×1在事发后立即将被害人送往医院进行救治，当庭认罪、悔罪，积极赔偿被害人经济损失，取得被害人的谅解，且本案系同村村民之间的民事纠纷所引发，依法可以酌情从轻处罚"
    ],
    "郭一伟故意伤害一审刑事判决书.doc": [],
    "郭亮孙长亮故意伤害一审刑事判决书.doc": [
        "\r被告人郭亮当庭对起诉书指控的事实不持异议，认罪悔罪，辩称因看到被害人打了其父亲郭领忠而打了被害人脸部一拳",
        "其辩护人辩称，对郭亮侵害张某3的基本事实不持异议，但郭亮不构成故意伤害罪，其伤害行为与被害人死亡之间无刑法上的因果关系；有自首和坦白情节、认罪悔罪；初犯、偶犯、主观恶性小；有拨打120救人行为；积极赔偿被害人家属并取得谅解；被害人死亡属多因一果；被害人存在过错等法定及酌定从轻、减轻处罚情节",
        "\r被告人孙长亮当庭对起诉书指控的事实不持异议，认罪悔罪",
        "\r关于被告人郭亮辩护人所称被告人郭亮坦白、认罪悔罪，又系初犯、偶犯，主观恶性不大，积极赔偿被害人家属并取得谅解，被害人死亡又系多因一果，要求对被告人减从轻处罚的辩护意见，经查，被告人郭亮在公安机关后续的侦查过程中以及当庭能够如实供述自己的犯罪行为并认罪、悔罪，构成坦白；辩护人该项其他的辩护意见亦有相应证据予以证明，辩护人该项辩护理由有相应的证据佐证，但这些事实属从轻处罚情节而非减轻处罚情节，对其减轻处罚的意见本院不予以采纳",
        "被告人孙长亮到案后能如实供述其犯罪事实，系坦白；当庭认罪、悔罪，又系初犯、偶犯；并取得被害人家属的谅解，故其辩护人请求对被告人郭亮从轻处罚的辩护意见成立，予以采纳",
        "被告人郭亮、孙长亮到案后能如实供述自己的犯罪事实，当庭认罪、悔罪，系坦白，均系初犯、偶犯，依法可以从轻处罚"
    ],
    "郭占校与王某甲故意伤害二审刑事附带民事判决书.doc": [
        "根据被告人的犯罪事实、情节、性质、悔罪表现，依据《中华人民共和国刑法》第二百三十四条第一款、第三十六条、第六十七条第一款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一、二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十四条、第三十五条之规定，判决：一、被告人王某甲犯故意伤害罪，判处有期徒刑一年一个月；二、被告人王某甲赔偿附带民事诉讼原告人郭占校医疗费、误工费、护理费、营养费等各项经济损失共计5995.39元；三、驳回附带民事诉讼原告人郭占校其他诉讼请求"
    ],
    "郭君喆故意伤害一案一审刑事判决书.doc": [],
    "郭大顺故意伤害一审刑事判决书.doc": [],
    "郭守德故意伤害案一审刑事附带民事判决书.doc": [],
    "郭家银故意伤害一审刑事判决书.doc": [],
    "郭峰故意伤害一审刑事判决书.doc": [],
    "郭庆垒犯故意伤害罪一审刑事判决书.doc": [],
    "郭庆禄张聪等故意伤害刑事一审刑事判决书.doc": [
        "根据被告人郭庆禄的犯罪情节和悔罪表现，可以对其适用缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "郭建业郭冬冬故意伤害二审刑事判决书.doc": [
        "上诉人郭冬冬、郭建业及其辩护人的上诉理由和辩护意见，经查，郭建业、郭冬冬父子因车辆通行问题与被害人一方产生纠纷，进而双方发生厮打，郭建业、郭冬冬对厮打产生的事由和所追求的结果均是明知并且积极追求的，其二人共同犯意明显，构成共同犯罪，均应对所造成的一重伤、一轻伤的后果承担法律责任，一审判决根据郭冬冬在共同伤害犯罪中所处地位、所起作用及积极赔偿被害人经济损失取得被害人谅解、一审庭审中的认罪态度等量刑情节定罪量刑，并无不当，郭建业在共同犯罪中所起作用较小，情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可依法对其适用缓刑",
        "郭建业在共同犯罪中所起作用较小，情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可依法对其适用缓刑"
    ],
    "郭建明故意伤害案二审刑事附带民事判决书.doc": [
        "被告人郭建明在庭审中能够如实供述自己的犯罪事实，认罪、悔罪，可依法对其从轻处罚",
        "本院认为，被告人是否认罪悔罪应当从其态度和行为上综合分析认定，被告人郭建明系持利器致人重伤并造成他人身体严重残疾，其自2014年5月31日案发至2014年9月17日被刑事拘留之前，将近四个月的时间除向受害人支付20000元之外，未向受害人进行过任何赔情道歉，双方的对立情绪在二审庭审期间仍未消除，其亦未能获得受害人的谅解",
        "原审法院仅依据其在庭审期间如实供述自己的犯罪事实即认定其认罪、悔罪，从而对其从轻处罚不当"
    ],
    "郭录录故意伤害罪一审刑事判决书.doc": [],
    "郭志鹏故意伤害一审刑事判决书.doc": [],
    "郭振光故意伤害罪二审刑事判决书.doc": [
        "\r上诉人郭振光及其辩护人上诉、辩护称，郭通过家属积极与被害人达成和解，对被害人进行充分赔偿及额外补偿，并取得谅解；犯罪情节较轻、主观恶性不深，认罪、悔罪态度好",
        "原判根据上诉人郭振光的犯罪情节和悔罪表现，对其所处刑罚并无不当",
        "综合考虑郭振光的犯罪情节、悔罪表现和人身危险性等，上诉人要求适用缓刑的上诉意见，不予采纳，但可在原判基础上再予从轻处罚"
    ],
    "郭文俊故意伤害一审刑事判决书.doc": [],
    "郭斌故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人二审期间积极赔偿被害人并得到被害人谅解，居住地司法所亦出具了同意接收其进行社区矫正的意见，结合其犯罪情节及悔罪表现，本院认为可对上诉人郭斌适用缓刑，对相关上诉人的上诉意见、辩护人的辩护意见及检察员的出庭意见予以采纳"
    ],
    "郭某廖艳兵故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某故意伤害一审刑事判决书.doc": [
        "经查，被告人郭某持菜刀将被害人砍伤，可从重处罚；其与被害人已达成民事赔偿调解协议，愿意赔偿被害人全部经济损失，并取得了被害人的谅解，可以从轻处罚；其当庭自愿认罪，有悔罪表现，可对其适用缓刑，故对公诉机关的量刑建议予以采纳"
    ],
    "郭某故意伤害罪一审刑事判决书.doc": [],
    "郭某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郭某某故意伤害一审刑事判决书.doc": [
        "\r本院认为：被告人郭某某与其兄弟因宅基地发生纠纷后，没有冷静处理，而故意伤害其兄弟身体，致其兄弟重伤，其行为构成故意伤害罪，公诉机关指控的罪名成立，本案事实清楚，证据充分；被告人郭某某案发后自动投案并如实供述了自己的犯罪事实，是自首，依法可从轻或减轻处罚；本案在审理过程中，被告人郭某某赔偿了其兄弟即被害人刘某甲的经济损失，得到被害人的谅解，同时本案也是因民间矛盾引起，被告人和被害人之间是亲属关系，被害人对本案的矛盾激化也有一定过错，亦可对被告人酌情从轻处罚；根据被告人犯罪后的悔罪表现，对被告人的社会调查评估意见，被告人具备社区矫正监管环境，对被告人宣告缓刑对其所居住的社区没有重大不良影响，本院决定对被告人郭某某减轻处罚并适用缓刑"
    ],
    "郭某某故意伤害案一审刑事附带民事判决书.doc": [],
    "郭某某故意伤害罪一审刑事判决书.doc": [
        "2、被告人认罪认罚，态度良好，悔罪深刻，家属已经积极赔偿被害人，取得了被害人谅解"
    ],
    "郭某某故意伤害罪二审刑事判决书.doc": [],
    "郭某某黄某某故意伤害一审刑事判决书.doc": [],
    "郭某梁永辉故意伤害二审刑事判决书.doc": [],
    "郭某涛故意伤害二审刑事判决书.doc": [
        "\r宣判后，原审被告人郭某涛不服，以“犯罪情节较轻，取得被害人谅解，具有悔罪表现，原判量刑过重，请求二审法院适用缓刑或者免予刑事处罚”为由，提出上诉",
        "\r关于上诉人郭某涛所提“犯罪情节较轻，取得被害人谅解，具有悔罪表现，原判量刑过重，请求二审法院适用缓刑或者免予刑事处罚”的上诉理由，经查：上诉人郭某涛到案后如实供述自己的犯罪事实，并赔偿被害人经济损失四万五千元，取得被害人的谅解，具有认罪、悔罪情节，且被害人一方对于本案的发生有一定过错，可酌情对上诉人郭某涛从轻处罚",
        "根据上诉人郭某涛犯罪前的一贯表现和悔罪表现，上诉人郭某涛的人身危险性以及本案造成的社会危害性不大，故对其适用缓刑不致再危害社会",
        "据此，根据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条“对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑”、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项“原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判”、第二百三十三条之规定，判决如下：\r一、撤销贵州省贵阳市南明区人民法院（2017）黔0102刑初1268号刑事判决，即：被告人郭某涛犯故意伤害罪，判处有期徒刑九个月"
    ],
    "郭某犯故意伤害罪一审刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r《中华人民共和国刑事诉讼法》\r第二百七十七条下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失，赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑罚分则第四章、第五章\r规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r……\r《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》\r第五百零五条对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑；判处法定最低刑仍然过重的，可以减轻处罚；综合全案认为犯罪情节轻微不需要判处刑罚的，可以免除刑事处罚"
    ],
    "郭永宪故意伤害一审刑事判决书.doc": [],
    "郭瑞斌故意伤害罪一审刑事判决书.doc": [
        "综上，被告人郭瑞斌确有悔罪表现，其所居住的社区亦愿意对其进行社区矫正等情况，宣告缓刑对其所居住的社区没有重大不良影响，可以对被告人郭瑞斌宣告缓刑"
    ],
    "郭程宋庭华故意伤害一审刑事判决书.doc": [],
    "郭竹叶故意伤害罪一审刑事判决书.doc": [
        "\r郭竹叶的辩护人认为，对起诉书指控郭竹叶构成故意伤害罪没有异议；本案的发生是由于被害人欲强奸被告人郭竹叶引起，被害人有重大过错；被害人的伤情鉴定为轻伤，被害人的死亡和被告人郭竹叶的殴打没有直接的因果关系；案发后，被告人郭竹叶主动到乡政府投案，如实交代犯罪事实，属于自首；根据郭竹叶的主观恶性、悔罪表现、年龄、身体患病的实际情况，应当对其免除处罚或适用缓刑"
    ],
    "郭迪良故意伤害一审刑事判决书.doc": [],
    "都某王政达等故意伤害刑事一审刑事判决书.doc": [],
    "金创谋咸阳市杨陵区人民检察院故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "金方毅故意伤害一审刑事判决书.doc": [],
    "金波故意伤害刑事一审判决书.doc": [],
    "金路故意伤害罪一审刑事判决书.doc": [],
    "阿主铁达故意伤害罪一审刑事判决书.doc": [],
    "阿合日木故意伤害罪一审刑事判决书.doc": [],
    "阿某1米某阿某2等故意伤害罪一审刑事判决书.doc": [],
    "阿某犯故意伤害罪一审刑事判决书.doc": [],
    "阿洛因美故意伤害罪案刑事附带民事判决书.doc": [],
    "阿登尔吉拉下龙多吉故意伤害罪一审刑事判决书.doc": [
        "其辩护人另提出以下量刑建议：1.尔吉拉下自动投案，如实供述自己的罪行，系自首；2.尔吉拉下积极赔偿被害人及其家属，并获得了对方的谅解；3.在案证据不能证实尔吉拉下有拿酒瓶砸被害人启尼如热的行为，且犯罪过程中，尔吉拉下的作用小于同案犯泽翁降泽，应为从犯；4.被害人有严重过错；4.尔吉拉下系初犯，认罪、悔罪"
    ],
    "陈×1故意伤害罪二审刑事判决书.doc": [
        "\r北京市房山区人民检察院抗诉理由及北京市人民检察院第二分院的出庭意见均为：原判认定陈×1犯故意伤害罪的事实清楚，证据确实、充分；陈×1不认罪，没有悔罪表现，且没有赔偿被害人经济损失，没有取得被害人谅解，对陈×1适用缓刑属于适用法律错误，建议二审法院依法改判",
        "关于北京市房山区人民检察院所提原判适用法律错误的抗诉理由及北京市人民检察院第二分院的相关出庭意见，经查，陈×1到案后一直否认自己的主要犯罪事实，没有悔罪表现，在二审期间，陈×1仍不认可指控的犯罪事实，亦未能得到被害人谅解"
    ],
    "陈××故意伤害罪一审刑事判决书.doc": [
        "综上，根据被告人陈××犯罪的事实、犯罪的性质、情节、社会危害程度及认罪、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款，第六十一条之规定，判决如下：\r被告人陈××犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年"
    ],
    "陈世道蔡泽阳故意伤害一审刑事判决书.doc": [],
    "陈业清故意伤害罪一审刑事判决书.doc": [],
    "陈东林犯故意伤害罪一审刑事判决书.doc": [],
    "陈云锋故意伤害一审刑事判决书.doc": [],
    "陈伍丁故意伤害罪刑事一审判决书.doc": [],
    "陈传腾故意伤害一审刑事判决书.doc": [
        "根据被告人陈传腾的犯罪事实、性质、情节和悔罪表现，鉴于其符合适用缓刑的条件，依法可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈作仕故意伤害一审刑事判决书.doc": [],
    "陈佳瑞故意伤害一审刑事判决书.doc": [],
    "陈俊瑞王勇故意伤害一审刑事判决书.doc": [
        "\r其辩护人认为：1.被告人夏燕飞在共同犯罪中起次要或辅助作用，是从犯，有坦白情节，认罪、悔罪；2.夏燕飞的行为与被害人的死亡之间没有直接因果关系，不能排除被害人的死亡还有曾经头颅受过伤、另被其他人打到的因素，夏燕飞只应承担故意伤害致人轻伤的责任"
    ],
    "陈信伟犯故意伤害罪二审刑事判决书.doc": [
        "鉴于二审期间，上诉人（原审被告人）陈信伟与原审附带民事诉讼原告人潘某1就民事赔偿事宜达成和解协议，陈信伟已认罪并取得潘某1谅解，本院结合陈信伟的犯罪事实、认罪态度、悔罪表现等，依法对陈信伟适用缓刑"
    ],
    "陈光海故意伤害罪一审刑事判决书.doc": [
        "\r被告人陈光海对指控的犯罪事实及罪名均无异议，当庭自愿认罪、悔罪"
    ],
    "陈光辉故意伤害一审刑事判决书.doc": [],
    "陈光辉故意伤害二审刑事判决书.doc": [],
    "陈利权故意伤害罪一审刑事判决书.doc": [
        "\r辩护人田永鲜提出，本案由被害人余某5与被告人的妻子黄某1有暧昧关系而引发，被害人存在严重过错，这有监控视频、黄某1的询问笔录等证据证明；陈利权系初犯，本案属于婚姻问题引起，犯罪动机是因受中国传统文化思想影响而针对被害人进行报复；陈利权同意赔偿被害人家属损失，具有悔罪表现；陈利权所用凶器菜刀是其在市场上购买，不属于管制工具",
        "陈利权归案后如实供述其主要犯罪事实，其亲属代其向原告人赔偿损失，有悔罪表现，依法可对陈利权从宽处罚"
    ],
    "陈加标故意伤害一审刑事判决书.doc": [],
    "陈周龙故意伤害一审刑事判决书.doc": [],
    "陈喜宏故意伤害刑事一审刑事判决书.doc": [
        "根据被告人陈喜宏的犯罪情节和悔罪表现，适用缓刑不致再危害社会，对所居住社区没有重大不良影响，可依法予以缓刑考验"
    ],
    "陈在华故意伤害一审刑事判决书.doc": [],
    "陈坤故意伤害一审刑事判决书.doc": [],
    "陈增光故意伤害罪一审刑事判决书.doc": [],
    "陈存龙故意伤害一审刑事判决书.doc": [],
    "陈学良故意伤害一审刑事判决书.doc": [
        "其辩护人提出以下意见：被告人陈学良有自首情节，到案后能如实供述自己的犯罪事实，认罪态度好；系初犯、偶犯、认罪悔罪、主观恶性不大；得到被害人的凉解，建议对陈学良从轻或减轻判处"
    ],
    "陈守华故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈小雄故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人陈小雄对公诉机关指控的犯罪事实不持异议，表示认罪悔罪",
        "陈小雄发现杨意祺对其反映冷淡，应当理性对待双方感情问题，应当以合理、合法途径解决感情问题，却事先携带好刀具来找杨意祺，在无法满足其要求情况下，持刀刺划致杨意祺死亡，杨意祺不具有刑法意义上的过错责任，本案可以认定为因感情纠纷引发的案件，被告人陈小雄作案后第一时间报警承认杀害被害人杨意祺，并在现场等候公安机关处理，归案后一直稳定如实供述自己的罪行，具有自首情节，在庭审自愿认罪、悔罪，综合本案犯罪事实、情节、性质及社会危害程度，决定对被告人陈小雄从轻处罚"
    ],
    "陈小飞故意伤害一审刑事判决书.doc": [],
    "陈岚故意伤害罪一审刑事判决书.doc": [
        "3、陈岚有自首情节，悔罪态度积极，建议法庭对其适用缓刑",
        "根据本案的犯罪性质、后果及被告人的悔罪表现，可对陈岚适用缓刑"
    ],
    "陈峰故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈巧巧故意伤害罪一审刑事判决书.doc": [],
    "陈帅故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈平庄与陈全彬与陈尤禄与陈运鹏与王绥美故意伤害罪刑事二审判决书.doc": [],
    "陈建宁故意伤害二审刑事判决书.doc": [
        "\r另查明，在二审审理期间，本院主持双方进行调解，上诉人陈建宁的妻子莫某某代为赔偿给被害人陈某2经济损失共计65000元，视为陈建宁有悔罪表现，且已取得被害人的谅解，依法可对陈建宁酌情从轻处罚",
        "4.二审期间，在本院的主持下，陈建宁家属代为赔偿被害人陈某2经济损失共计65000元并取得被害人谅解，确有悔罪表现，且南宁市高新区司法局已出具了调查评估意见书，认为上诉人陈建宁适合社区矫正",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈建平故意伤害一审刑事判决书.doc": [
        "被告人陈建平到案后如实供述主要犯罪事实，系自首，且其没有犯罪前科，系初犯，认罪悔罪态度较好，社会危害性小，请求对其从轻处罚"
    ],
    "陈建故意伤害罪一审刑事判决书.doc": [
        "后双方在法官的主持下达成了和解协议，陈某某真诚认罪悔罪，除已赔偿徐某3万元外，又赔偿了徐某经济损失共计41.58万元，徐某自愿和解，对陈某某的行为表示谅解，建议法院对陈某某从宽处罚",
        "鉴于本案系民间矛盾激化引起，陈某某系投案自首，确有悔罪表现，赔偿了被害人徐某的经济损失，取得了被害人的谅解，平时表现良好，被害人徐某自愿和解，在法官的主持下与陈某某达成了和解协议，可依法对陈某某减轻处罚并宣告缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈彦权章利九等故意伤害罪一审刑事附带民事判决书.doc": [],
    "陈德友故意伤害罪一审刑事判决书.doc": [
        "被告人陈德友自愿认罪，主动赔偿被害人全部经济损失，有悔罪表现，并取得了被害人谅解，可从轻处罚"
    ],
    "陈志刚故意伤害赌博一审刑事判决书.doc": [],
    "陈忠平犯故意伤害罪刑事附带一审民事判决书.doc": [],
    "陈文定故意伤害一审刑事判决书.doc": [],
    "陈文清故意伤害罪一案刑事一审判决书.doc": [
        "\r综上所述，根据被告人陈文清的犯罪事实、性质、情节、危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、第六十七条第一款、《中华人民共和国民法典》第一千一百六十五条第一款、第一千一百七十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条、第九条、第十条第一款、第十一条、第八条第一款、第二款、第七条、《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零四条、第十五条、第二百零一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用的解释》第一百七十五条第二款、第一百九十二条第一款、第二款之规定，判决如下：\r一、被告人陈文清犯故意伤害罪，判处有期徒刑三年八个月"
    ],
    "陈斌故意伤害罪刑事一审刑事判决书.doc": [],
    "陈斌犯故意伤害罪一审刑事判决书.doc": [],
    "陈旭东故意伤害罪一审刑事判决书.doc": [
        "综合本案被告人的犯罪情节、认罪态度及悔罪表现，可对被告人陈旭东适用缓刑"
    ],
    "陈明佐故意伤害罪一案刑事一审判决书.doc": [],
    "陈明顺故意伤害一审刑事判决书.doc": [
        "被告人陈明顺主观恶性较小，无犯罪前科，真诚悔罪，适用非监禁刑对所居住社区无重大不良影响",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈本龙程记明故意伤害罪一审刑事判决书.doc": [
        "被告人程记明系初犯、偶犯，认罪悔罪，有立功情节，案发时年纪较轻，对其从轻处罚，适用缓刑"
    ],
    "陈杰陈明月故意伤害罪二审刑事判决书.doc": [],
    "陈松犯故意伤害罪一审刑事判决书.doc": [],
    "陈某1与李发志故意伤害二审刑事附带民事判决书.doc": [],
    "陈某1尚某1常俊文等故意伤害罪一审刑事判决书.doc": [
        "2、被告人褚乾龙构成故意伤害罪，其属于初犯、偶犯，归案后认罪、悔罪，具有坦白情节，被害人对案件的发生存在一定过错，提请人民法院对被告人褚乾龙从轻处罚"
    ],
    "陈某1张某1张某2等故意伤害罪一审刑事判决书.doc": [],
    "陈某1故意伤害罪刑事判决书.doc": [
        "\r辩护人的辩护意见，1、对指控被告人故意伤害的事实、罪名无异议；2、被告人陈某1具有自首，认罪认罚，被害人有重大过错，积极赔偿、取得被害人谅解，悔罪态度好、系初犯、偶犯等法定从轻、减轻处罚情节，同时被告人系民营企业的法定代表人，请求法院对其从轻处罚，并适用缓刑",
        "\r辩护人关于被告人陈某1具有自首，积极赔偿、取得被害人谅解、认罪认罚，悔罪态度好、初犯、偶犯等从轻、减轻处罚的辩护意见与查明的事实相符，本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈某1方某2等与徐成亨故意伤害一审刑事附带民事判决书.doc": [],
    "陈某1王某1陈某2等故意伤害罪一审刑事判决书.doc": [],
    "陈某1石玖锋故意伤害罪二审刑事判决书.doc": [
        "\r上诉人陈某1及诉讼代理人陈征腾均提出：1.原审被告人石玖锋是主犯，不应认定为从犯，且其犯罪手段极其残忍，案发后一直逃跑在外，没有诚意赔偿被害人的损失，没有悔罪表现，原判处以有期徒刑三年属量刑畸轻；2.其他同案人对被害人的超额赔偿是出于双方自愿协商的结果，不能算作石玖锋对被害人的赔偿，不能以此来免除石玖锋的民事赔偿责任，原判驳回上诉人陈某1的诉讼请求于某无据，不合情理；3.（2008）合刑初字第353号刑事附带民事判决依照当时的赔偿标准计算并确定的赔偿数额，至2020年该赔偿数额已不能弥补陈某1因伤残带来的经济损失和精神损失，请求本院撤销原判的第二项，判令原审被告人石玖锋赔偿陈某1各项经济损失352233.2元（其中包括（2008）合刑初字第353号刑事附带民事判决确定的128805.02元，五级伤残差额部分123428元，南宁三〇三医院的医药费6万元，假肢费4万元）"
    ],
    "陈某1童某陈全春故意伤害罪二审刑事判决书.doc": [],
    "陈某1陈树叶刑事一审刑事判决书.doc": [],
    "陈某1黄常辉故意伤害罪一审刑事判决书.doc": [],
    "陈某故意伤害二审刑事判决书.doc": [
        "上诉人陈某经口头传唤到案，到案后否认被害人王某1的伤是由其造成的，对被害人的伤情鉴定意见提出质疑，但在一审开庭审理中对公诉机关指控的犯罪事实无异议，且表示认罪悔罪，应认定为自首，一审法院适用法律错误，应予纠正"
    ],
    "陈某故意伤害罪一审刑事判决书.doc": [],
    "陈某故意伤害罪一案刑事一审判决书.doc": [
        "\r经查，被告人陈某到案后能如实供述自己的罪行，认罪态度较好，有悔罪表现",
        "鉴于被告人陈某能当庭自愿认罪，并如实供述自己的罪行，有悔罪表现，本院依法予以从轻处罚；又鉴于被告人陈某系基于义愤而实施故意伤害行为，本院在对其量刑时予以酌情从轻处罚；再鉴于被告人陈某的亲属能积极主动代被告人陈某赔偿被害人杨弟的经济损失，并已取得被害人的亲属杨景助、宋小青、杨巧惠、杨永壮的谅解，本院在对被告人陈某量刑时予以酌情从轻处罚",
        "\r根据被告人陈某的犯罪事实、犯罪性质、犯罪情节、悔罪表现和对社会的危害程度，为打击犯罪，保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第二十七条、第六十七条第三款、第四十七条之规定，判决如下：\r被告人陈某犯故意伤害罪，判处有期徒刑四年六个月"
    ],
    "陈某故意伤害罪二审刑事附带民事判决书.doc": [
        "鉴于上诉人陈某的行为得到被害人施某的谅解，并建议从轻处罚并适用缓刑，综合上诉人陈某犯罪事实、悔罪表现等情节，本院决定对其从轻处罚"
    ],
    "陈某故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某李发晃故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "陈某某与陈某A故意伤害罪二审刑事判决书.doc": [],
    "陈某某故意伤害一审刑事判决书.doc": [],
    "陈某某故意伤害罪一审刑事判决书.doc": [],
    "陈某某李某某犯故意伤害罪一审刑事判决书.doc": [],
    "陈某某林某某郑某某故意伤害案一审刑事判决书.doc": [],
    "陈某某犯故意伤害罪一审刑事判决书.doc": [],
    "陈某犯故意伤害罪二审刑事判决书.doc": [],
    "陈某甲张某甲陈某乙陈某丙陈某丁犯故意伤害罪一审刑事判决书.doc": [
        "根据五被告人的犯罪事实、犯罪情节、悔罪表现和对社会的危害程度，及赞皇县司法局对五被告人的调查评估意见书，五被告人可以适用非监禁刑，进行社区矫正，依照《中华人民共和国刑法》第二百三十四条、第六十七条、第七十二条之规定，判决如下：\r一、被告人陈某甲犯故意伤害罪，判处有期徒刑三年，缓刑五年"
    ],
    "陈某甲故意伤害一审刑事判决书.doc": [],
    "陈某甲故意伤害二审刑事判决书.doc": [
        "被告人陈某甲在案发后主动投案自首，公安侦查过程中已积极赔偿被害人的经济损失，取得谅解，确有悔罪表现，又系初犯，依法对其减轻处罚",
        "综上，根据被告人陈某甲的犯罪事实、性质、情节和对社会危害程度及悔罪表现，对被告人陈某甲的处理意见，故意杀人罪量刑起点在十年以上，按十年算",
        "\r原审被告人陈某甲上诉及其辩护人辩护主要提出，原审法院认定其犯故意杀人罪定性错误，应认定为故意伤害罪；量刑重，其认罪悔罪，希望对其判处缓刑",
        "故抗诉机关及原审被告人陈某甲和辩护人提出应认定原审被告人犯故意故意伤害罪的意见予以采纳；原审被告人陈某甲在案发后主动投案自首，积极赔偿被害人的经济损失，双方达成和解协议，取得谅解，确有悔罪表现，又系初犯，原判决对被告人陈某甲判处有期徒刑四年的量刑显重，抗诉机关抗诉及其原审被告人上诉提出原判量刑畸重的意见予以采纳"
    ],
    "陈某甲故意伤害二审刑事附带民事判决书.doc": [],
    "陈某甲李某甲付某甲叶某甲故意伤害案二审刑事附带民事判决书.doc": [
        "被告人叶某甲未对受害人赔偿经济损失，无悔罪表现，不宜对其适用非监禁刑",
        "二审期间，其亲属代为履行赔偿协议，并取得被害人谅解，可视为其有悔罪表现，依法可酌定从轻处罚"
    ],
    "陈某甲犯故意伤害罪一审刑事判决书.doc": [
        "被告人陈某甲主动赔偿被害人全部经济损失并取得谅解，确有悔罪表现，且符合缓刑适用条件，本院决定对其从轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈某甲犯故意伤害罪二审刑事判决书.doc": [
        "根据本案被告人陈某甲的犯罪事实、性质、情节、对社会危害程度并结合其自首情节、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条、第六十七条第一款、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条的规定，认定被告人陈某甲犯故意伤害罪，判处有期徒刑一年二个月；被告人陈某甲赔偿附带民事诉讼原告人赵某医疗费、住院伙食补助费、营养费、误工费、护理费、交通费共计17889.64元；驳回附带民事诉讼原告人赵某的其他诉讼请求",
        "\r其辩护人的辩护意见：1、被害人骨折的断裂根数不明，需要查明；2、上诉人亲属庭前已与被害人沟通，愿意代为赔偿被害人，并赔礼道歉，请求二审考虑上诉人认罪、悔罪态度好和愿意赔偿被害人等情节，对上诉人宣告缓刑",
        "鉴于二审期间上诉人陈某甲亲属能够主动代为赔偿被害人经济损失，取得了被害人的谅解，双方达成刑事和解的新情况，依法可以从宽处理，根据陈某甲的犯罪情节、悔罪表现和贾汪区司法局的评估意见，可以宣告缓刑",
        "上诉人陈某甲的辩护人基于上诉人认罪、悔罪态度好和愿意赔偿被害人等情节，请求对陈某甲宣告缓刑的意见，本院予以采纳"
    ],
    "陈某甲蒋某等犯故意伤害罪二审刑事判决书.doc": [],
    "陈某良故意伤害一审刑事判决书.doc": [
        "3、本案发生后，被告人并未逃避侦查，归案后一直配合公安机关，如实供述自己的犯罪事实，认罪悔罪"
    ],
    "陈某蒲学灵故意伤害罪刑事一审刑事判决书.doc": [
        "被告人犯罪后,还负案潜逃4年时间，毫无悔罪表现"
    ],
    "陈某赵敏故意伤害二审刑事判决书.doc": [],
    "陈某黄某李某1等故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是：1、被告人刘兴贵案发后主动报案并在现场等候公安机关前来处理，归案后如实供述自己的罪行，具有自首情节；2、被告人刘兴贵虽家庭经济困难，但其愿意出狱后赔偿原告人，态度较好；3、其只是抱着抓小偷的心态，并非预谋伤害被害人，情节较轻，具有悔罪表现；4、其在与被害人抢夺树棍的过程中用树棍将被害人甩伤，具有防卫过当的性质；5、本案被害人存在过错，应减轻被告人的责任；6、其家中尚有2个小孩需要供养；综上，请求法庭对其从轻、减轻处罚"
    ],
    "陈楚然故意伤害罪非法持有私藏枪支弹药罪一审刑事判决书.doc": [],
    "陈洪太陈某某故意伤害一审刑事判决书.doc": [],
    "陈洪超与郑成洪故意伤害罪刑事判决书.doc": [],
    "陈海学故意伤害交通肇事一审刑事判决书.doc": [],
    "陈海波故意杀人故意伤害抢夺一审刑事附带民事判决书.doc": [],
    "陈海高故意伤害罪一审刑事判决书.doc": [],
    "陈涛故意伤害罪一审刑事判决书.doc": [],
    "陈满发故意伤害二审刑事判决书.doc": [],
    "陈爱新故意伤害罪一审刑事判决书.doc": [],
    "陈玉标郑某1故意伤害二审刑事判决书.doc": [],
    "陈玉海故意伤害过失致人死亡非法持有私藏枪支弹药一审刑事判决书.doc": [],
    "陈祖辉故意伤害罪一审刑事判决书.doc": [],
    "陈祥平故意伤害罪一审刑事判决书.doc": [],
    "陈福新故意伤害一审刑事判决书.doc": [],
    "陈科彩强犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "陈红兵故意伤害一审刑事判决书.doc": [],
    "陈继烨故意伤害一审刑事判决书.doc": [],
    "陈美琴潘创故意伤害一审刑事判决书.doc": [
        "\r针对公诉机关指控的犯罪事实，被告人陈美琴、潘创、潘洋均无异议，被告人陈美琴的辩护人认为本案系共同犯罪，陈美琴具有自首行为，被害人在本案中有过错，陈美琴有认罪、悔罪表现；被告人潘创和潘洋的辩护人认为本案非共同犯罪，潘创、潘洋具有自首情节，被害人在本案中具有较大过错，二被告人的家属代二被告人向被害人进行了赔偿，二被告人有认罪、悔罪表现",
        "综上，本院将结合三被告人犯罪情节、社会危害程度、认罪悔罪表现，给予其罪罚相当的判处"
    ],
    "陈航故意伤害罪一审刑事判决书.doc": [],
    "陈荣发故意伤害罪一审刑事判决书.doc": [],
    "陈菊花祝某1故意伤害二审刑事判决书.doc": [
        "\r关于上诉人陈菊花及其辩护人上诉、辩护称“原判量刑过重”的理由，经查，本案系民间纠纷引起，同时在二审期间，陈菊花的亲属自愿代为赔偿祝某1各项经济损失共计15346.5元（已交付一审法院），其本人也认罪悔罪"
    ],
    "陈诗学故意伤害一审刑事判决书.doc": [],
    "陈超故意伤害罪二审刑事判决书.doc": [],
    "陈辉故意伤害一审刑事判决书.doc": [],
    "陈远武故意伤害一审刑事判决书.doc": [
        "鉴于被告人陈远武有一定的悔罪表现，可适当酌情从轻处罚；公安机关向被告人陈远武扣押并由公诉机关随案移送的菜刀一把，是被告人陈远武使用的犯罪工具，应依法没收"
    ],
    "陈连军犯故意伤害罪一案二审刑事判决书.doc": [],
    "陈钰故意伤害罪一审刑事判决书.doc": [
        "（2）被告人陈钰主观恶性较小，犯罪手段一般且有节制，根据现场证人证实，被告人陈钰就对被害人实施了一次砸击行为；（3）被告人陈钰在医院得知他人报警后等候警察的处理，到案后如实供述，认罪态度好，并有悔罪表现，应认定其有自首情节",
        "\r关于辩护人提出被告人陈钰在医院得知他人报警后等候警察的处理，到案后能如实供述，认罪态度好，并有悔罪表现，具有自首情节的辩护意见",
        "被告人陈钰虽只支付被害人医疗费5000元，但其当庭自愿认罪，亦认定其有一定的悔罪表现，故对辩护人为此提出的上述辩护意见，本院予以采信"
    ],
    "陈银保故意伤害罪一审刑事判决书.doc": [],
    "陈铸钦故意伤害罪一审刑事判决书.doc": [],
    "陈雷周玉林周某故意伤害罪一审刑事判决书.doc": [
        "3、陈雷认罪态度比较好，有悔罪表现，陈雷愿意赔偿，但由于对方要求赔偿金额过高故双方不能达成一致等",
        "3、本案系民间矛盾激化引发，被告人周健周某系初犯，三名被告人均有悔罪表现，酌定从轻处罚",
        "本院认为，根据被告人周玉林、周健周某的犯罪情节和悔罪表现等，适用缓刑确实没有再犯罪的危险",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈鹏鹏故意伤害一审刑事判决书.doc": [],
    "霍某与王桂玲故意伤害一审刑事判决书.doc": [],
    "霍阳春高某故意伤害二审刑事判决书.doc": [
        "但鉴于上诉人霍阳春在二审庭审中自愿认罪，且与被害人达成和解协议，取得了被害人的谅解，且有悔罪表现，可以对其从轻处罚，依法适用缓刑"
    ],
    "韩亮故意伤害刑事一审刑事判决书.doc": [],
    "韩他海日故意伤害罪一审刑事判决书.doc": [
        "经查，韩他海日虽在侦查阶段对犯罪事实予以供述，但在庭审中避重就轻，毫无悔罪表现，对是否进行捅刺及如何实施的具体行为拒不供述，作案后长期逃匿，故此辩护意见与事实不符，不予采纳"
    ],
    "韩兴华故意伤害二审刑事判决书.doc": [
        "根据韩兴华的犯罪情节和悔罪表现，对其宣告缓刑没有再犯罪的危险，对所居住社区没有重大不良影响，可以宣告缓刑，对其上诉意见依法予以采纳"
    ],
    "韩天朋故意伤害一审刑事判决书.doc": [],
    "韩建飞故意伤害罪一审刑事判决书.doc": [],
    "韩志兴故意伤害一审刑事判决书.doc": [
        "鉴于韩志兴能如实供述主要犯罪事实，认罪悔罪，应根据《中华人民共和国刑法》第六十七条第三款之规定，对其处罚"
    ],
    "韩志军故意伤害一审刑事判决书.doc": [],
    "韩忠洋故意伤害一审刑事判决书.doc": [],
    "韩成龙故意伤害罪一审刑事判决书.doc": [],
    "韩某与白某故意伤害罪一审刑事判决书.doc": [
        "        \r其辩护人对起诉书指控的罪名不持异议，提出如下辩护意见：第一，被告韩某接到侦查机关电话通知要求配合调查后，主动告知地址，并在原地等待侦查人员到达带回xx机关，到案后如实供述犯罪事实，应认定为自首，且认罪悔罪态度良好，应从轻或减轻处罚"
    ],
    "韩某乙故意伤害罪一审刑事判决书.doc": [],
    "韩某故意伤害案二审刑事判决书.doc": [
        "鉴于上诉人当庭认罪、悔罪，被害人亦有一定过错，且上诉人积极赔偿被害人经济损失，并取得被害人谅解，可酌情予以从轻处罚"
    ],
    "韩某故意伤害罪一审刑事判决书.doc": [],
    "韩某犯故意伤害罪一审刑事判决书.doc": [],
    "韩某甲故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款【适用条件】对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "韩某甲韩某乙故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对起诉书指控被告人韩某甲犯故意伤害罪不持异议，认为被告人系初犯，到案后能够如实供述，当庭自愿认罪，悔罪态度较好，考虑到双方是邻居，被告人本身受轻伤的情况，建议对被告人从轻处罚"
    ],
    "韩某范某1颜美煌等故意伤害罪二审刑事判决书.doc": [
        "被告人刘任坤、颜美煌能够赔偿被害人的经济损失，当庭悔罪，可以酌情从轻处罚"
    ],
    "韩永故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "韩洪良赵朋飞故意伤害二审刑事判决书.doc": [
        "赵朋飞能如实供述自己的罪行，自愿认罪悔罪，系坦白，可依法对其从轻处罚；被害人韩洪良对本案的发生有过错，可酌情对其从轻处罚"
    ],
    "韩福忠故意伤害罪一审刑事判决书.doc": [
        "\r辩护人卢姗姗的辩护意见是：本案的发生被害人具有一定过错，而被告人韩福忠到案后能坦白、悔罪态度好，又是初犯、偶犯，主观恶性小，建议对被告人韩福忠从轻处罚"
    ],
    "韩飞飞故意伤害一审刑事判决书.doc": [
        "根据被告人韩飞飞的犯罪情节、悔罪表现，可以适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "韩鹏飞故意伤害二审刑事判决书.doc": [
        "被告人庭审中认罪态度较好，有悔罪表现，并与被害人达成和解协议，取得被害人谅解，具有可酌情从轻处罚情节",
        "上诉人认罪态度较好，悔罪意识明确，有立功表现，原审量刑过重，请求二审法院从轻处罚"
    ],
    "顾某甲故意伤害罪一审刑事判决书.doc": [
        "据此，本院根据被告人犯罪事实、性质、情节、悔罪表现及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第七十二条第一款之规定，判决如下：\r被告人顾某甲犯故意伤害罪，判处有期徒刑三年，缓刑四年"
    ],
    "顾焕珍故意伤害罪一审刑事判决书.doc": [],
    "顾磊党某故意伤害罪一审刑事判决书.doc": [
        "\r被告人党某及其辩护人对起诉书指控罪名和事实均无异议，但其辩护人提出：（1）党某是应邀协助追撵被害人，在共同犯罪中起协从作用；（2）犯罪时未满18周岁；（3）犯罪后主动报警，有自首情节；（4）认罪态度好，有悔罪表现，积极赔偿损失，取得被害人亲属谅解，建议对党某适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "高×故意伤害罪二审刑事判决书.doc": [],
    "高东生故意伤害一审刑事判决书.doc": [],
    "高保朝故意伤害罪一案刑事一审判决书.doc": [
        "综合考虑高保朝的犯罪事实、情节和对社会的危害程度及其悔罪表现，并考虑曾某对本案存在过错，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第三款的规定，判决如下：\r被告人高保朝犯故意伤害罪，判处无期徒刑，剥夺政治权利终身"
    ],
    "高全得故意伤害刑事一审刑事判决书.doc": [],
    "高凤故意伤害一审刑事判决书.doc": [],
    "高凯棋故意伤害罪一审刑事判决书.doc": [],
    "高利忠故意伤害罪二审刑事判决书.doc": [
        "\r二审期间，上诉人高利忠表示认罪悔罪，并愿意赔偿被害人的经济损失，请求对其从轻处罚",
        "鉴于高利忠主动赔偿了被害人的经济损失并取得被害人谅解，且认罪悔罪，可对其从轻处罚"
    ],
    "高小军故意伤害一案一审刑事判决书.doc": [],
    "高开明故意伤害罪二审刑事判决书.doc": [
        "清醒后已经认罪悔罪并投案自首，并非属于手段残忍、主观恶性大，一审判处刑期明显过重；二、上诉人有自首情节，一审法院未予从轻减轻处罚明显不当，上诉人酒醒后深刻悔罪，委托亲属积极协商赔偿，虽然目前尚未达成协议，但不能因此认定上诉人手段残忍，主观恶性大，不符合刑罚适用原则亦不利于化解双方矛盾；三、上诉人在二审期间仍将委托亲属积极与对方协商并尽力赔偿损失"
    ],
    "高彩仙故意伤害罪一审刑事判决书.doc": [],
    "高文净故意伤害一审刑事判决书.doc": [
        "\r辩护人司马春生对被告人高文净犯故意伤害罪无异议，提出如下辩护意见：1.被告人高文净认罪、悔罪态度好；2.高文净无前科劣迹；3.被害人娄某1对案件的发生具有明显过错",
        "辩护人主张被告人认罪、悔罪态度好、无前科劣迹，以及被害人娄某1对案件的发生具有明显过错等辩护意见，与查明事实相符，均予采纳",
        "被告人犯罪情节较轻，有悔罪表现，没有再犯罪的危险，如宣告缓刑对其居住社区没有重大不良影响，可以对其宣告缓刑",
        "\r第七十二条\r对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "高某1故意伤害一审刑事判决书.doc": [],
    "高某故意伤害罪一审刑事判决书.doc": [],
    "高某故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "高某某故意伤害一案一审刑事判决书.doc": [],
    "高某某故意伤害刑事一审刑事判决书.doc": [
        "被告人认罪认罚，无前科劣迹，悔罪态度好，请法院对其从轻处罚"
    ],
    "高某某故意伤害案二审刑事判决书.doc": [
        "\r原审被告人高某某辩护人李弘弢的辩护意见，原审被告人具有自首情节，认罪、悔罪，愿意赔偿被害人的经济损失，请求对其适用缓刑"
    ],
    "高某犯故意伤害罪二审刑事判决书.doc": [
        "归案后高某如实供述了犯罪事实，当庭自愿认罪，向原告人赔礼道歉，并同意按法律规定赔偿原告人的经济损失，真诚悔罪，依法可予酌情从轻处罚",
        "上诉人高某归案后如实供述犯罪事实，当庭自愿认罪，并于二审期间就民事赔偿与被害人孙某达成调解协议，取得被害人的谅解，悔罪态度较好，可以依法从宽处罚"
    ],
    "高某犯故意伤害罪掩饰隐瞒犯罪所得犯罪所得收益罪一审刑事判决书.doc": [],
    "高某甲犯故意伤害罪放火罪一审刑事判决书.doc": [],
    "高某陈德和故意伤害罪一审刑事判决书.doc": [],
    "高正学王某故意伤害二审刑事判决书.doc": [
        "根据被告人高正学的犯罪事实、犯罪情节、悔罪表现及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款，《中华人民共和国侵权责任法》第六条、第二十六条，《最高人民法院关于适用的解释》第一百五十五条第二款之规定，判决：一、被告人高正学犯故意伤害罪，判处有期徒刑七个月",
        "对于有自首情节的，依法可以从轻、减轻或免除处罚，结合本案的事实、性质、情节及其悔罪表现，本院决定对其从轻处罚，并适用缓刑"
    ],
    "高汉夫故意伤害罪一审刑事判决书.doc": [],
    "高淑霞故意伤害罪一审刑事判决书.doc": [],
    "高社钦林思美故意伤害二审刑事判决书.doc": [
        "林健锋、李振业二人并没有共同的犯罪故意，二人的犯意是独立的，林健锋只是对梁某甲实施了伤害行为，而无伤害高某甲的具体行为，不应对高某甲的死亡承担责任；3、林健锋的犯罪情节较轻，一审判决认定林健锋犯罪情节严重与事实不符；4、林健锋没有前科，且自愿认罪，有悔罪表现"
    ],
    "高积望故意伤害罪一审刑事判决书.doc": [
        "4、被告人高积望认罪态度良好，具有较好的悔罪表现"
    ],
    "高立山故意伤害一审刑事判决书.doc": [
        "高立山具有自首情节，积极赔偿被害人经济损失并取得谅解，且自愿认罪认罚，犯罪情节较轻，确有悔罪表现并无再犯罪的危险，经判前社会调查，适用缓刑对所居住社区没有重大不良影响，依法减轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "高聪故意伤害二审刑事判决书.doc": [],
    "高艳岐故意伤害一审刑事附带民事判决书.doc": [],
    "高越故意伤害一审刑事判决书.doc": [],
    "高运龙判决书.doc": [],
    "高锐珍高某珍故意伤害一审刑事判决书.doc": [
        "根据被告人高锐珍高某珍的犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，依法可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "高风故意伤害罪一审刑事判决书.doc": [],
    "高飞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "高龙龙等人故意伤害一案二审刑事判决书.doc": [],
    "鲍安姣故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "鲍某故意伤害罪一审刑事判决书.doc": [
        "根据被告人鲍某的犯罪情节和悔罪表现，没有再犯罪的危险，适用缓刑对其所居住社区没有重大不良影响，符合缓刑适用条件，可依法宣告缓刑"
    ],
    "黄××故意伤害罪一审刑事判决书.doc": [],
    "黄为民故意伤害一审刑事判决书.doc": [],
    "黄二妹熊某华故意伤害一审刑事判决书.doc": [
        "其辩护人以“被害人存在严重过错；被告人黄二妹有自首情节；案发前与被害人无矛盾，无报复犯罪的现实条件，犯罪原因系黄二妹无文化，没有法律意识，对被害人下手过重导致，其主观恶性相对较小；案发后积极将被害人送医治疗，有良好的认罪悔罪表现”为由进行辩护"
    ],
    "黄仁保张锡强故意伤害二审刑事判决书.doc": [],
    "黄佩虹故意伤害一审刑事判决书.doc": [
        "鉴于黄佩虹已赔偿被害人的经济损失，取得被害人的谅解，且能当庭认罪，有悔罪表现，可适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄关强故意伤害罪一案刑事一审判决书.doc": [],
    "黄兴故意伤害罪一审刑事判决书.doc": [
        "其辩护人对起诉书指控的事实及罪名无异议，同时提出，本案系因家庭矛盾引发，被告人黄兴系初犯、偶犯，主观恶性不深，有自首情节，认罪态度好，有悔罪表现，被害人存在严重过错，请求从轻、减轻处罚"
    ],
    "黄军犯故意伤害罪二审刑事判决书.doc": [
        "黄军归案后有较好的认罪、悔罪态度，其上诉请求及辩护人认为原判量刑过重的理由予以采纳"
    ],
    "黄加丛故意伤害一审刑事判决书.doc": [
        "其辩护人提出：黄加丛系初犯偶犯；具有坦白情节；黄加丛的主观恶性不深；李某1对案件的引发有过错；黄加丛具有一定的悔罪表现；被告人的家庭困难",
        "被告人黄加丛的辩护人认为，被害人李某1对案件的引发有过错，黄加丛具有一定的悔罪表现的意见与查明事实不符，本案没有证据证明被害人李某1有过错，被告人黄加丛在庭审时具有认罪态度但无悔罪行为，本院对该辩护意见不予采纳；辩护人所提其余意见与查明事实相符，本院予以采纳"
    ],
    "黄华共故意伤害一审刑事判决书.doc": [],
    "黄启国故意伤害一审刑事判决书.doc": [
        "\r综上，本院为保护公民人身权利不受侵犯，维护社会治安秩序，打击严重刑事犯罪分子，根据本案查明的事实，结合被告人黄启国的犯罪情节，认罪、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第三十六条、第六十一条，《中华人民共和国侵权责任法》第六条、第十五条第一款第（六）项之规定，判决如下：\r一、被告人黄启国犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2019年2月23日起至2024年2月22日止）；\r由被告人黄启国赔偿附带民事诉讼原告人韩某经济损失人民币50487.43元；\r驳回附带民事诉讼原告人韩某的其他诉讼请求"
    ],
    "黄启明故意伤害罪一审刑事判决书.doc": [],
    "黄孙样故意伤害一审刑事判决书.doc": [],
    "黄宇故意伤害罪聚众斗殴罪一审刑事判决书.doc": [],
    "黄富故意伤害罪一审刑事判决书.doc": [],
    "黄小丰黄军黎某等故意伤害罪二审刑事判决书.doc": [
        "综合被告人犯罪的事实、性质、情节、社会危害后果及悔罪态度，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第六十七条第一款，《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条及《最高人民法院关于适用的解释》第一百五十一条、第一百五十五条第一、二款、第一百五十七条之规定，判决：一、被告人黄小丰犯故意伤害罪，判处有期徒刑四年六个月；二、被告人黄军犯故意伤害罪，判处有期徒刑三年六个月；三、被告人黄小丰、黄军在本判决生效后十日内一次性赔偿附带民事诉讼原告人黎某各项物质损失人民币二万五千元、孙某各项物质损失人民币五千元、雷某各项物质损失人民币五万元并相互承担连带责任；四、驳回附带民事诉讼原告人黎某、孙某、雷某的其他诉讼请求",
        "如黄小丰、黄军积极赔偿被害人，体现认罪悔罪，可以酌定从轻处罚"
    ],
    "黄小兵故意伤害一审刑事判决书.doc": [],
    "黄少东故意伤害二审刑事判决书.doc": [
        "但鉴于上诉人黄少东在二审期间能赔偿被害人郑某经济损失，并取得郑某谅解，上诉人黄少东具有悔罪表现，且符合社区矫正条件，可对其适用缓刑",
        "\r《中华人民共和国刑法》\r第七十二条【适用条件】对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄庆章故意伤害一审刑事判决书.doc": [
        "二、被告人黄庆章系初犯，认罪态度好，有悔罪表现",
        "鉴于被告人黄庆章平时孝顺被害人李某1，作案时因醉酒失控而对被害人实施伤害，对其犯罪的主观恶性应有所区别，其归案后如实供述自己的犯罪事实，有悔罪表现，本案属于亲属之间犯罪，且被害人李某1的家属已对被告人的犯罪行为表示谅解，故综合上述情节，对被告人黄庆章依法可以从轻处罚",
        "\r辩护人提出被告人黄庆章系初犯，认罪态度好，有悔罪表现的意见，经查属实，可予采纳，但提出被告人黄庆章有自首情节的意见，没有事实和法律依据，不予采纳"
    ],
    "黄建国故意伤害一审刑事判决书.doc": [
        "根据被告人黄建国犯罪的情节，结合其悔罪表现，本院决定对被告人黄建国从轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄建平故意伤害一审刑事判决书.doc": [],
    "黄德安黄某某故意伤害一审刑事判决书.doc": [
        "结合被告人黄德安黄某某的犯罪情节和悔罪表现，可对其适用缓刑",
        "\r第七十二条【缓刑的适用条件】对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄承华故意伤害罪一审刑事判决书.doc": [],
    "黄振德故意伤害一审刑事判决书.doc": [],
    "黄文成故意伤害一审刑事判决书.doc": [],
    "黄斗林故意伤害罪一审刑事判决书.doc": [],
    "黄日旺故意伤害罪一案刑事一审判决书.doc": [],
    "黄明开犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "黄明清黄添财故意伤害二审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄春林故意伤害罪刑事一审判决书.doc": [
        "\r辩护人提出如下辩护意见：1、被告人黄春林与被害人刘某某平时关系很好，没有积怨和仇恨，其年少无知，容易冲动，对自己酒后行为无法控制，其犯意是偶发的；2、黄春林是初犯，没有犯罪前科；3、黄春林认罪、悔罪，其家人尽最大的努力补偿被害人家庭的损失，已取得被害人刘某某亲属的谅解",
        "但鉴于本案的实际情况，且黄春林到案后如实供述所犯罪行，认罪态度好，确有悔罪表现，其亲属也积极赔偿被害人刘某某亲属的经济损失，被害人亲属对黄春林表示谅解，依法对其可以从轻处罚，辩护人提出的相关从轻处罚的辩护意见属实，予以采纳"
    ],
    "黄晓河故意伤害一审刑事判决书.doc": [
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "黄晚成辽宁省凌源第三监狱故意伤害一审刑事判决书.doc": [],
    "黄智恒黄某恒故意伤害一审刑事判决书.doc": [],
    "黄李氏杨某1故意伤害二审刑事判决书.doc": [
        "关于量刑，经查，上诉人黄李氏在二审期间认罪、悔罪，能够积极赔偿被害人杨某1的经济损失并取得被害人的谅解，依法可从轻处罚"
    ],
    "黄李登故意伤害罪一审刑事判决书.doc": [
        "其自愿认罪认罚，且赔偿被害人经济损失并获得谅解，具有悔罪表现，依法可以从宽处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄某1与张平故意伤害一审刑事附带民事判决书.doc": [],
    "黄某1周某1周某2等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉讼代理人意见：被告人吴**胜犯罪事实清楚、证据确实充分，且当庭翻供，认罪悔罪态度差，主观恶意较深",
        "吴**胜到案后如实供述，当庭认罪悔罪，依法可以从轻或减轻判决"
    ],
    "黄某1故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见，对公诉机关指控被告人黄某1犯故意伤害罪不表异议，认为黄某1有以下从轻或者减轻处罚情节：一、本案是被害人无故殴打被告人，被告人在防卫的过程中误将被害人捅伤经抢救无效死亡，被告人的行为是防卫过当；二、被告人黄某1有自首情节；三、被告人黄某1认罪态度好，自愿认罪悔罪，并且已经签署了认罪认罚具结悔过书；四、被告人黄某1系初犯、偶犯，主观恶性较小；五、被告人黄某1已取得被害人家属的谅解"
    ],
    "黄某1王某等与戴礼勇故意伤害一审刑事附带民事判决书.doc": [
        "被告人戴礼勇的亲属在本院审理期间，能主动代被告人戴礼勇赔偿被害人亲属经济损失共计人民币175000元，并取得被害人亲属的谅解，视为被告人戴礼勇有悔罪表现，在量刑时可酌情从轻处罚",
        "辩护人提出被告人戴礼勇有自首情节及认罪悔罪的辩护意见经查属实，本院予以采纳",
        "\r《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "黄某1黄某2故意伤害一审刑事判决书.doc": [
        "6、被告人卫权认罪、悔罪，具有坦白情节",
        "4、被告人黄某1系初犯，并当庭认罪，悔罪",
        "被告人卫权的辩护人提出“被告人卫权系初犯、偶犯、认罪、悔罪”以及被告人黄某1的辩护人提出“黄某1系初犯”的辩护意见，本院予以采纳"
    ],
    "黄某3郑某1黄某1等故意伤害罪一审刑事判决书.doc": [
        "\r郑安海的辩护人提出：1.对郑安海犯危险驾驶罪的定性没有异议，对故意伤害罪的定性有异议，郑安海主观上没有致受害人轻伤以上的故意，由于疏忽大意导致被害人死亡，应认定为过失致人死亡；2.郑安海归案后能如实供述自己的罪行，深刻悔罪，具有赔偿被害人家属损失的行为和意愿，具有从轻处罚情节"
    ],
    "黄某乙故意伤害罪二审刑事判决书.doc": [],
    "黄某刘开祥故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "黄某故意伤害罪1183一审刑事判决书.doc": [],
    "黄某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人黄某案发后主动投案自首，归案后及庭审中认罪态度较好，有悔罪表现，并积极主动赔偿了被害人的经济损失，取得了被害人的谅解，且本案的发生被害人也有一定过错，对被告人黄某可以减轻处罚并可适用缓刑"
    ],
    "黄某某故意伤害一审刑事判决书.doc": [
        "被告人黄某某在案发自己和被害人向公安机关报案后，未逃离现场，无拒拒捕行为，到案后如实供述自己的罪行，根据《最高人民法院关于处理自首和立功若干问题的意见》，构成自首，依法可以从轻或减轻处罚；被告人黄某某与被害人张某2自愿达成赔偿协议，被告人能主动赔偿被害人经济损失，确有悔罪表现，并已取得被害人谅解，可酌定对其从轻处罚",
        "\r综上，根据本案被告人的犯罪事实、犯罪性质、情节及社会危害程度，充分考虑被告人的从轻或减轻处罚情节，本院决定对被告人黄某某予以从轻处罚，同时，本案系因邻里纠纷引起的伤害犯罪，被告人平日表现良好，无犯罪前科，本次犯罪后确有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区并无重大不良影响，依法可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄某某故意伤害二审刑事判决书.doc": [
        "鉴于被告人黄某某认罪态度好，确有悔罪表现，并赔偿被害人的经济损失，取得了谅解，且被害人存在过错，决定对其从轻处罚"
    ],
    "黄某某故意伤害案一审刑事判决书.doc": [],
    "黄某某故意伤害罪二审判决书.doc": [],
    "黄某某苗成故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关对被告人的量刑建议以及辩护人所持辩护意见结合被告人的犯罪情节、认罪态度、悔罪表现综合认定"
    ],
    "黄某甲与黄某乙故意伤害二审刑事附带民事判决书.doc": [
        "被告人黄某乙当庭自愿认罪，确有悔罪表现，可予酌情从轻处罚；鉴于黄某乙在本案审理期间主动向法院预缴了部分赔偿款项，可以对其酌情从轻处罚"
    ],
    "黄某甲故意伤害二审刑事判决书.doc": [
        "根据上诉人黄某甲的犯罪事实、情节、性质及归案后的悔罪表现，对其判处缓刑不致再危害社会"
    ],
    "黄某甲故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人黄某甲案发后自动投案，如实供述犯罪事实，系自首，当庭自愿认罪，并赔偿了被害人的经济损失，取得被害人的谅解，确有悔罪表现，决定依法予以从轻处罚并适用缓刑"
    ],
    "黄某甲犯故意伤害罪二审刑事判决书.doc": [],
    "黄某甲黄某乙犯故意伤害罪一审刑事判决书.doc": [
        "\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r《中华人民共和国刑事诉讼法》\r1、第二百七十七条下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件"
    ],
    "黄某胜故意伤害罪二审刑事判决书.doc": [
        "但鉴于在二审审理期间，上诉人黄某胜积极赔偿被害人经济损失并取得谅解，体现其认罪悔罪态度较好，无再犯罪的危险，依法可对其适用缓刑"
    ],
    "黄正故意伤害罪一审刑事判决书.doc": [
        "综合被告人的犯罪情节、犯罪后果以及归案后的认罪态度、悔罪表现等因素，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款之规定，判决如下：\r被告人黄正犯故意伤害罪，判处有期徒刑四年"
    ],
    "黄永建故意伤害罪一审刑事判决书.doc": [],
    "黄汉平故意伤害案刑事判决书.doc": [
        "鉴于被告人黄汉平有悔罪表现，其亲属代其赔偿了被害人的经济损失，取得被害人的谅解，没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，依法可以对其宣告缓刑"
    ],
    "黄燕昭黄某某故意伤害一审刑事判决书.doc": [],
    "黄玉松故意伤害一审刑事判决书.doc": [
        "\r综上，根据被告人的犯罪事实、犯罪性质、情节、社会危害程度及认罪悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第七十二条、第七十三条之规定，判决如下：\r被告人黄玉松犯故意伤害罪，判处有期徒刑三年，缓刑四年"
    ],
    "黄理生故意伤害罪刑事一审判决书.doc": [
        "根据被告人黄某某犯罪的事实、犯罪的性质、情节和对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定，判决如下：\r被告人黄某某犯故意伤害罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算"
    ],
    "黄碑记故意伤害一审刑事判决书.doc": [
        "其辩护人辩护提出，黄碑记持刀是用来防身，其无故意伤害的犯罪故意，应定构成过失致人死亡罪；被害人存有过错；黄碑记系初犯、偶犯罪，有认罪、悔罪表现，外逃期间遵纪守法，建议从轻处罚",
        "辩护人辩护提出，黄碑记系初犯、偶犯，有认罪、悔罪表现，外逃期间遵纪守法，建议从轻处罚",
        "经查，被告人外逃期间，改名换姓后，现有证据无违法犯罪行为，庭审中虽对持刀致人死亡的性质有所辩解，但对持刀致人死亡的事实予以供认，且有认罪、悔罪表现，可酌情从轻处罚"
    ],
    "黄祖元犯故意伤害罪抢劫罪周玉兰周玉兰犯掩饰隐瞒犯罪所得罪一审刑事附带民事判决书.doc": [
        "周玉兰的辩护人提出周玉兰犯罪情节较轻，已退还赃款，无犯罪前科，归案后认罪态度好，具有悔罪表现，请求法院对其宣告缓刑等辩护意见",
        "关于黄祖元的辩护人提出黄祖元归案后认罪态度好的辩护意见，周玉兰的辩护人提出周玉兰犯罪情节较轻，已退还赃款，无犯罪前科，归案后认罪态度好，具有悔罪表现，请求法院对其宣告缓刑的辩护意见，与审理查明的事实相符，予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄祖边故意伤害罪一审刑事判决书.doc": [
        "被告人黄祖边归案后，虽然部分如实供述自己的罪行，但避重就轻，不能认定其有悔罪表现，依法不能从轻处罚"
    ],
    "黄福矮故意伤害罪刑事一审刑事判决书.doc": [],
    "黄立君故意伤害罪二审刑事判决书.doc": [
        "上诉人黄立君在二审期间赔偿被害人部分经济损失，已经就刑事附带民事诉讼达成和解协议并获得被害人谅解，结合黄立君的犯罪事实、性质、悔罪表现等情节，可对其宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄良王某1故意伤害罪二审刑事判决书.doc": [
        "\r辩护人辩称，被害人对本案发生有重大过错，应对黄良从轻处罚；黄良如实供述、悔罪态度好，应从轻处罚；本案系民事纠纷引起，黄良主观恶性小，又无犯罪前科，属于初犯；黄良认识到自己的错误，为弥补给被害人造成的伤害，其家属多次积极与被害人协商，就赔偿达成一致意见，取得了被害人的谅解"
    ],
    "黄荣波故意伤害一审刑事判决书.doc": [],
    "黄达建故意伤害罪刑事一审刑事附带民事判决书.doc": [],
    "黄金故意伤害一审刑事判决书.doc": [],
    "黄靓雅故意伤害罪一审刑事判决书.doc": [],
    "黄鹏邓子棚故意伤害罪一审刑事判决书.doc": [],
    "黑金明故意伤害一审刑事判决书.doc": [],
    "龚元明故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人以被告人龚元明是初犯、偶犯，属激情犯罪，具有自首情节，认罪认罚，悔罪态度较好，且被害人对于本案的发生存在一定过错为由，请求对龚元明从轻处罚"
    ],
    "龚和平故意伤害一审刑事判决书.doc": [],
    "龚士俊故意伤害一审刑事判决书.doc": [
        "\r被告人龚士俊的辩护人徐富霞的辩护意见为：（一）对起诉书指控龚士俊犯故意伤害罪的罪名无异议；（二）龚士俊具有如下从轻、减轻处罚的量刑情节：1、龚士俊主动投案，如实供述自己的犯罪事实，系自首；2、龚士俊当庭自愿认罪，认罪悔罪态度较好，愿意赔偿被害人的损失；3、被害人张某存在过错且对矛盾激化负有责任，可以减轻龚士俊的责任"
    ],
    "龚家伦故意伤害一审刑事判决书.doc": [],
    "龚某与张某甲李某故意伤害一审刑事附带民事判决书.doc": [],
    "龚某故意伤害罪刑事一审刑事判决书.doc": [],
    "龚某甲故意伤害一审刑事判决书.doc": [],
    "龚瑞清故意伤害一审刑事判决书.doc": [
        "鉴于本案因家庭纠纷引发，被告人龚瑞清又系初犯，犯罪情节较轻，认罪悔罪，再犯罪风险低，适用缓刑对所在社区没有重大不良影响，可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "龚跃北犯故意伤害罪二审刑事附带民事判决书.doc": []
}