{
    "三某甲犯故意伤害罪一案刑事判决书.doc": [],
    "上诉人原审被告人刘某甲故意伤害罪二审刑事判决书.doc": [],
    "上诉人原审被告人曹某甲涉嫌故意伤害罪二审刑事判决书.doc": [],
    "上诉人原审被告人陈华犯故意伤害罪一案刑事判决书.doc": [],
    "上诉人史某与被上诉机关沁源县人民检察院关于故意伤害罪二审刑事判决书.doc": [
        "综合考虑被告人的犯罪情节、悔罪表现及沁源县司法局的调查评估意见，依法可对被告人杨丁丁、任宇鹏判处缓刑",
        "\r判后，原审被告人史文豪不服上诉称，上诉人与任宇鹏、杨丁丁在原审已对受害人作出相应赔偿，确有悔罪之意，并配合调查案件，不致再危害社会，而原审对三人的刑罚不同，且未写明不同量刑的理由和依据",
        "\r再查明，本院审理期间，原审被告人史文豪出具悔过书，认罪悔罪，其亲属与被害人裴X亲属自愿达成和解协议，约定史文豪在已赔偿12万元的基础上，再赔偿裴X47万元；赔偿款项现已全部履行，被害人裴X已对史文豪出具了谅解书",
        "\r24、悔过书，证明原审被告人史文豪认罪悔罪的情况",
        "鉴于上诉人史文豪系初犯偶犯，本院审理期间出具悔过书，认罪悔罪，其亲属与被害人裴X亲属自愿达成和解协议，再赔偿被害人裴X损失47万元，并已取得谅解，同时，司法行政机关出具适用社区矫正评估意见，且以上证据材料均经庭审核对无异，应予认定",
        "故对其处刑，应根据其犯罪情节及悔罪表现，比照原审被告人杨丁丁、任宇鹏的判处，在原判基础上从轻处罚，适用缓刑不致再危害社会，可予宣告缓刑"
    ],
    "上诉人吴明亮故意伤害案二审刑事判决书.doc": [
        "上诉人吴某某系自首、无前科劣迹、认罪悔罪，自愿认罪"
    ],
    "上诉人周立虎故意伤害一案刑事判决书.doc": [
        "周立虎积极赔偿刘某某所受经济损失，具有悔罪表现，亦可酌情从轻处罚",
        "鉴于被害人刘某某存在明显过错，周立虎有悔罪表现，原判量刑不当，应予改判"
    ],
    "上诉人孙某某故意伤害案二审刑事裁定书.doc": [
        "综上，孙某某的犯罪情节较轻，具有一定的悔罪表现，结合枞阳县司法局出具的有关孙某某社区矫正影响评估意见，决定对孙某某适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r犯罪情节较轻；\r有悔罪表现；\r没有再犯罪的危险；\r宣告缓刑对所居社区没有重大不良影响"
    ],
    "上诉人张丁丁故意伤害一案二审刑事附带民事判决书.doc": [
        "鉴于上诉人张某甲能够自愿认罪悔罪，且具有自首情节，其社会危害性较轻，故可以对上诉人张某甲在量刑上予以从轻考虑"
    ],
    "上诉人晋某与被上诉人关于故意伤害案二审刑事附带民事判决书.doc": [
        "\r另查明，本院审理期间，原审被告人晋X2的诉讼代理人晋保枝、原审被告人晋X3的诉讼代理人郭秀杰与原审附带民事诉讼原告人晋X4、晋X达成调解协议，双方互不赔偿，原审附带民事诉讼原告人晋X4、晋X出具了谅解书，原审被告人晋X3出具了悔罪书，表示认罪",
        "鉴于本案系邻里纠纷，在本院审理期间，原审被告人晋X2的诉讼代理人晋保枝、原审被告人晋X3的诉讼代理人郭秀杰与原审附带民事诉讼原告人晋X4、晋X达成调解协议，双方互不赔偿，原审附带民事诉讼原告人晋X4、晋X出具了谅解书，原审被告人晋X3出具了悔罪书，表示认罪"
    ],
    "上诉人罗文汉故意伤害罪二审刑事判决书.doc": [
        "根据上诉人罗文汉的犯罪情节和悔罪表现，可对其依法适用缓刑"
    ],
    "上诉人聂维进故意伤害二审刑事判决书.doc": [],
    "上诉人邵某故意伤害一案的刑事判决书.doc": [
        "上诉人邵某当庭认罪、悔罪，无前科劣迹，结合其犯罪情节和悔罪表现，对其适用缓刑不致再危害社会，本院依法决定对其适用缓刑"
    ],
    "上诉人陈雪莲故意伤害一案刑事判决书.doc": [
        "\r原审被告人陈雪莲上诉提出：本案被害人有过错；案发后其积极赔偿了被害人损失，被害人亦对其进行了谅解，其认罪、悔罪态度较好，请求法院对其从轻处罚，改判为非监禁刑",
        "上诉人陈雪莲及其辩护人提出，案发后陈雪莲认罪、悔罪态度较好，并积极赔偿了被害人损失，被害人亦对其进行谅解，请求对其从轻处罚，改判为非监禁刑的上诉理由",
        "经查，上诉人陈雪莲到案后认罪态度较好，在一审赔偿被害人陈某甲经济损失的基础上，二审期间又积极赔偿被害人张某某经济损失，取得了二被害人的谅解，可酌情对陈雪莲从轻处罚；鉴于上诉人陈雪莲犯罪情节较轻，到案后真诚悔罪，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，其社区愿意进行矫正，可对其适用缓刑，故对该上诉理由本院予以采纳"
    ],
    "上诉人龚焕焕张某张某甲故意伤害一案的刑事附带民事判决书.doc": [],
    "与韩某故意伤害罪一审刑事判决书.doc": [],
    "严奉进故意伤害罪一审刑事判决书.doc": [],
    "乌兰浩特市人民检察院与姜某故意伤害罪二审刑事判决书.doc": [],
    "乌某某故意伤害罪一审刑事判决书.doc": [
        "\r被告人乌某某对起诉书指控的事实和罪名无异议，认罪、悔罪，请求人民法院对其从轻处罚"
    ],
    "于××犯故意伤害罪一审刑事判决书.doc": [],
    "于×故意伤害罪二审刑事判决书.doc": [
        "于×能如实供述犯罪事实，认罪悔罪",
        "于×到案后，能如实供述自己的犯罪事实，认罪悔罪，并能积极赔偿被害人的损失，获得被害人的谅解，依法可予从轻处罚，于×辩护人的相关辩护意见成立，本院酌予采纳",
        "鉴于于×犯罪情节较轻，确有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可依法对其宣告缓刑，本院予以改判，于×及其辩护人的相关意见本院酌予采纳"
    ],
    "于七妹犯故意伤害罪一审刑事判决书.doc": [],
    "于全军故意伤害刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "于利华故意伤害罪二审刑事判决书.doc": [
        "鉴于二审审理期间,原审被告人于利华已全部赔偿两名被害人耿某某、穆某某经济损失,并取得二被害人谅解,加之其一二审均自愿认罪，视为其具有悔罪表现,可以从轻判处,故上诉人于利华及其辩护人所提量刑重的上诉理由及辩护意见,能够成立,本院予以采纳"
    ],
    "于广林故意伤害一审刑事判决书.doc": [
        "被告人于广林认罪认罚，有悔罪表现，依法可以从宽处理"
    ],
    "于建国故意伤害一审刑事附带民事判决书.doc": [
        "鉴于被告人归案后，认罪态度较好，当庭给被害人鞠躬认错，确有悔罪表现，应予酌情从轻处罚"
    ],
    "于开金武忠民故意伤害罪一审刑事判决书.doc": [],
    "于成伟故意伤害刑事一审刑事判决书.doc": [],
    "于松故意伤害罪二审刑事判决书.doc": [
        "\r上诉人于松提出，他愿意认罪悔罪，积极赔偿被害人经济损失，请求对其从轻处罚",
        "\r其指定辩护人提出，1、于松在二审期间愿意认罪悔罪，依法应当从宽处罚；2、被害人李某乙殴打于松，对引发本案有过错；3、于松属于初犯，平时表现好；4、于松积极赔偿被害人经济损失",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "于某故意伤害一审刑事判决书.doc": [
        "事后，被告人于某能积极赔偿被害人的经济损失，并取得被害人的谅解，被告人于某有悔罪表现，平时表现良好，是家中唯一的劳动力，对被告人于某可以判处缓刑",
        "根据被告人于某的平时表现和悔罪表现，依法对被告人于某适用缓刑不致再危害社会"
    ],
    "于某故意伤害罪二审刑事判决书.doc": [],
    "于某某故意伤害二审刑事附带民事判决书.doc": [
        "鉴于于某某的悔罪态度及得到了被害人谅解的事实"
    ],
    "于某某故意伤害罪一审刑事判决书.doc": [],
    "于某甲金某某刘某某于某乙故意伤害罪一审刑事判决书.doc": [
        "被告人于某甲的辩护人辩称被告人于某甲案发后如实供述自己的犯罪事实，具有悔罪表现，且系初犯，依法可以从轻处罚",
        "被告人金某某、刘某某、于某乙案发后如实供述自己的犯罪事实，具有悔罪表现，依法可以从轻处罚",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "于树利故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "于泳刑事一审刑事判决书.doc": [],
    "于爱兰杨瑞华故意伤害一审刑事判决书.doc": [
        "二审期间上诉人刘运良表示认罪悔罪，经本院主持调解，原被告双方自愿达成赔偿协议，并已全部履行，于爱兰对刘运良的犯罪行为表示谅解，并请求对刘运良从轻处罚并适用缓刑",
        "鉴于本案系双方不能正确处理相邻关系继而引起相互殴打并造成两家各有损伤，双方对于本案的发生均有过错，二审期间刘运良认罪态度较好并真诚悔罪，并且于爱兰对刘运良的犯罪行为表示谅解"
    ],
    "于英章故意伤害一审刑事判决书.doc": [],
    "云××故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人云××系初犯，能够认罪悔罪，二审期间与被害人达成和解协议，赔偿了被害人经济损失并取得被害人的谅解，综合考虑以上情节及天津市人民检察院第一分院的意见，依法可对云××宣告缓刑",
        "\r2、《中华人民共和国刑法》第七十二条第一款：\r对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "云保才云龙等故意伤害罪一审刑事判决书.doc": [
        "其诉讼代理人认为公诉机关指控四被告人犯故意伤害罪罪名不当，应以故意杀人罪对四被告人定罪量刑；四被告人虽然主动投案，但未如实供述，不应认定为自首；四被告人无悔罪表现，犯罪手段残忍，社会危害性大，建议对四被告人处以极刑"
    ],
    "云某某故意伤害二审刑事判决书.doc": [
        "鉴于上诉人云某某系因琐事纠纷将被害人打伤，犯罪情节较轻，且具有自首情节，二审期间其认罪、悔罪，积极赔偿被害人经济损失，并取得被害人的谅解，可酌情对其从轻处罚并适用缓刑"
    ],
    "五大故意伤害罪刑事一审刑事判决书.doc": [],
    "亚某西某故意伤害二审刑事判决书.doc": [],
    "仲崇钢故意伤害罪一审刑事判决书.doc": [],
    "仲某故意伤害罪一审刑事判决书.doc": [],
    "伍兵故意伤害一审刑事判决书.doc": [
        "\r为保护公民的人身权利不受侵犯，惩罚犯罪，根据被告人的犯罪事实、性质及对社会的危害程度及悔罪态度等情节，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条、第六十一条、第六十四条，《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条之规定，判决如下：\r一、被告人伍兵犯故意伤害罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算"
    ],
    "伍守前周宇故意伤害一审刑事判决书.doc": [],
    "伍李轩谢金泉故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "伍某1肖世洋故意伤害罪刑事一审刑事判决书.doc": [],
    "伍某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "伍细利故意伤害二审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "伍艮伦故意伤害罪一审刑事判决书.doc": [],
    "伍荣超故意伤害罪二审刑事判决书.doc": [
        "伍荣超等人积极赔偿了被害人苏某1的经济损失25.5万元（包括伍荣超支付给苏某1的1万元医药费），取得了苏某1的谅解，有悔罪表现，且苏某1与伍荣超是邻里关系，属邻里纠纷，其社会危害性相对较小，对伍荣超可以酌情从轻处罚",
        "\r综上，原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但鉴于二审期间出现新证据，上诉人伍荣超等人一次性赔偿被害人苏某1经济损失25.5万元，取得了苏某1的谅解，伍荣超有悔罪表现，本院依法予以改判并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "伍连广故意伤害罪一审刑事判决书.doc": [],
    "位兰英故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "余俊峰故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是：对公诉机关指控的犯罪事实和罪名不持异议，量刑方面建议，1.被告人的行为属于防卫过当，当时二被害人殴打被告人时，被告人才还手的，不存在伤害故意；2.被告人有自首情节；3.被害人有一定过错；4.被告人的主观恶性和社会危害性较小；5.有关与事赔偿正在协商中；6.被告人自愿认罪悔罪",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;(二)有悔罪表现;(三)没有再犯罪的危险;(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "余光余某甲故意伤害一审刑事判决书.doc": [],
    "余成洪故意伤害罪一审刑事判决书.doc": [],
    "余某故意伤害罪一审刑事判决书.doc": [],
    "余某某故意伤害二审刑事判决书.doc": [],
    "余某甲故意伤害二审刑事判决书.doc": [],
    "余某红与刘培华刘一仲故意伤害二审刑事附带民事判决书.doc": [
        "在本院二审期间，上诉人刘培华、刘一仲、刘鹏主动要求其家属代为赔偿被害人亲属经济损失，并取得被害人亲属的谅解，有悔罪表现，依法可对其从轻处罚"
    ],
    "余涛故意伤害罪二审刑事判决书.doc": [],
    "余立英潘某故意伤害二审刑事判决书.doc": [],
    "余金菊故意伤害刑事判决书.doc": [
        "被告人余某某的辩护人提出“本案因家庭纠纷引发，且被害人刘某某存在过错，案发后，被告人又积极赔偿被害人损失，取得了被害人的谅解，同时，被告人当庭自愿认罪，认罪态度老实，悔罪诚恳，且系初犯，主观恶性及社会危险性小，请求法院从轻处罚”的辩护意见，经查与客观事实相符，本院予以采纳",
        "据此，根据被告人余某某的犯罪情节和悔罪表现，可以对其宣告缓刑，责令被告人余某某接受社区矫正，服从社区矫正组织的管理教育",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "俞愿凯黄玉光故意伤害一审刑事判决书.doc": [],
    "俞愿凯黄玉光钱斌故意伤害案一审刑事判决书.doc": [],
    "俞某某故意伤害一审刑事判决书.doc": [],
    "俞青澜吕某故意伤害罪二审刑事判决书.doc": [],
    "信晓辉故意伤害一审刑事判决书.doc": [
        "鉴于被告人信晓辉认罪、悔罪，对所居住社区无重大影响，可适用缓刑"
    ],
    "元某故意伤害罪一审刑事判决书.doc": [
        "庭审时被告人元某认罪态度较好，具有悔罪表现，亦可酌情从轻处罚",
        "根据被告人元某的犯罪情节和悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，可适用缓刑"
    ],
    "兴化市人民检察院诉潘某故意伤害罪一审刑事判决书.doc": [],
    "冼善任故意伤害罪一审刑事判决书.doc": [
        "其亲属代为赔偿被害人李某1、王某2、王某8、李某4及王某4亲属全部经济损失，据此认定其具有悔罪表现，予以从宽处理"
    ],
    "刑事附带民事判决书.doc": [
        "\r辩护人陆爱米提出的辩护意见是：1.对公诉机关指控的犯罪事实和罪名无异议；2.彭朝奎平时表现良好、无前科，悔罪态度好；3.彭朝奎具有投案自首的情节；4.被害人陆某3的一些言语、动作具有故意挑衅彭朝奎的意味，其对本案的引发负有一定的过错；5.本案系因感情婚恋纠纷处置不当引发的案件；6.被告人有赔偿的意愿",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "刑昌乾黄李进等犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "卓么才让判决书.doc": [
        "\r被告人卓么才让的辩护人提出的辩护意见：被告人的行为构成自首，被害人存在过错，案发后被告人亲属在乡政府、村委会等的调解下赔偿给被害方人民币185800元，被告人当庭自愿认罪，综合考虑犯罪动机、时间、地点、罪行轻重、如实供述及悔罪表现等请求从轻处罚"
    ],
    "卓俊杰伪造货币故意伤害二审刑事判决书.doc": [],
    "卓宇晨故意伤害罪危险驾驶罪花健安柳鹏故意伤害罪一审刑事判决书.doc": [
        "\r辩护人陈桂根提出的辩护意见是：被告人卓宇晨当庭自愿认罪，属自首，被害人有过错，有悔罪表现，建议法庭对其从轻、减轻或者免除处罚"
    ],
    "卓怀德故意伤害罪一审刑事判决书.doc": [],
    "卓某某故意伤害二审刑事判决书.doc": [],
    "占某犯故意伤害罪二审刑事判决书.doc": [
        "\r被告人占某的上诉理由和辩护人的辩护意见是：被告人占某主观恶性小，犯罪后积极抢救被害人并支付治疗费，有自首情节，悔罪表现明显"
    ],
    "卫福志故意伤害一审刑事判决书.doc": [],
    "原审被告人张某某故意伤害案二审刑事判决书.doc": [],
    "原审被告人李侃犯故意伤害罪一案二审刑事判决书.doc": [
        "但鉴于二审期间其亲属积极赔偿被害人的损失与被害人达成赔偿协议已即时履行并取得被害人的谅解，被告人李侃认罪态度较好确有悔罪表现，长治市城区司法局也以（2016）城司矫调字第155号调查评估意见认为被告人李侃判处非监禁刑对社区没有重大不良影响，故本院决定改变刑罚执行方式，对上诉人李侃依法适用缓刑"
    ],
    "原审被告人栾某某故意伤害案二审刑事附带民事判决书.doc": [],
    "双某1双某2双某3等故意伤害罪一审刑事判决书.doc": [],
    "史传民故意伤害罪一审刑事判决书.doc": [],
    "史作杰故意伤害罪二审刑事判决书.doc": [],
    "史兴华犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "史志岗判决书.doc": [
        "同时，鉴于被害人有明显过错，可适当减轻各原审被告人的刑事责任；徐帅自动投案，如实供述其主要犯罪事实，属自首可依法减轻处罚；各原审被告人认罪、悔罪，可酌情从轻处罚；在二审期间各原审被告人同被害人就民事部分达成调解，并已实际履行，且取得了被害人的谅解，可酌情从轻处罚；各原审被告人的行为符合缓刑条件，且经委托长治市司法局对各原审被告人进行社区矫正评估，经评估各原审被告人适用社区矫正"
    ],
    "史有国故意伤害一审刑事判决书.doc": [],
    "史某刘建康故意伤害罪一审刑事判决书.doc": [],
    "史某故意伤害罪一审刑事判决书.doc": [],
    "史殿春故意伤害罪刑事一审判决书.doc": [],
    "史绍红故意伤害一审刑事判决书.doc": [],
    "史锦轩史某犯故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑\r第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月"
    ],
    "史长安故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，被害人对本案发生有重大过错，案发时先用棍打被告人，过错在先；有坦白情节，系初犯，有悔罪表现，建议从轻处罚",
        "关于辩护人提出的被告人史长安有坦白情节和悔罪表现，被害人对本案发生有过错的辩护意见和查明的事实一致，予以采纳",
        "依据被告人史长安犯罪的事实、犯罪的性质、情节、认罪悔罪态度和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十四条、第六十七条第三款、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零三条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人史长安犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年"
    ],
    "叶从宽故意伤害一审刑事判决书.doc": [],
    "叶刚刚故意伤害刑事附带民事判决书.doc": [],
    "叶四海张岚故意伤害一审刑事判决书.doc": [
        "被告人叶四海、张岚在案发后有悔罪表现，没有再犯的危险，本院认为宣告缓刑对所居住的社区没有重大不良的影响"
    ],
    "叶建民等故意伤害罪一审刑事判决书.doc": [
        "\r被告人卢少鹏辩护人的辩护意见：1.本案中被害人有过错；2.被告人认罪态度好；3.被告人能够积极赔偿，有悔罪表现"
    ],
    "叶志颖故意伤害一审刑事判决书.doc": [],
    "叶某1叶某2郑子良故意伤害罪一审刑事判决书.doc": [],
    "叶某与文某林暨附带民事诉讼被告人故意伤害一审刑事附带民事判决书.doc": [],
    "叶某提故意伤害罪刑事判决书.doc": [
        "鉴于被告人具有自首情节，依法可对其从轻或减轻处罚；被告人庭审时自愿认罪，其家人代为赔偿被害人损失，取得被害人谅解，悔罪表现较好，且被害人在事实起因上具有过错，可对被告人酌情从轻处罚"
    ],
    "叶某故意伤害一案二审刑事判决书.doc": [],
    "叶桂青刑事一审刑事判决书.doc": [
        "鉴于被告人叶桂青认罪态度好，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区无重大不良影响，可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "叶毕生刘忠意故意伤害二审刑事判决书.doc": [],
    "叶立厂故意伤害一审刑事判决书.doc": [],
    "叶立厂故意伤害罪一审刑事判决书.doc": [],
    "叶远坤故意伤害一审刑事判决书.doc": [
        "据此，为打击刑事犯罪，维护公民合法人身权利不受侵犯，根据被告人叶远坤的犯罪事实、性质、情节、认罪态度、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第七十二条第一款之规定,判决如下：\r被告人叶远坤犯故意伤害罪，判处有期徒刑三年，缓刑五年（缓刑考验期从判决确定之日起计算，即从2015年12月30日起至2020年12月29日止）"
    ],
    "向发付犯故意伤害罪抢劫罪一审刑事判决书.doc": [],
    "向宝林杜平贵故意伤害一审刑事判决书.doc": [],
    "向岩求故意伤害罪二审刑事判决书.doc": [],
    "向某故意伤害一案一审判决书.doc": [
        "被告人归案后认罪态度较好，具有悔罪表现，对其适用缓刑没有再犯罪危险，且有沙洋县社区矫正工作管理局出具的社会调查报告，同意对被告人实施社区矫正并建议对被告人适用非监禁刑"
    ],
    "向某赵改伟故意伤害二审刑事判决书.doc": [],
    "向经理故意伤害一审刑事判决书.doc": [],
    "吴丁生故意伤害一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴会生故意伤害罪刑事一审刑事判决书.doc": [
        "综合案件起因、情节、赔偿谅解、认罪悔罪态度等，对被告人吴会生可适用缓刑，对辩护人适用缓刑的意见予以采信",
        "\r第七十二条第一款【适用条件】对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴光辉杨煜全故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨煜全的辩护人对起诉指控的罪名无异议，提出：1.杨煜全没有参与殴打被害人，在本案中起次要作用，应属于从犯；2.杨煜全归案后如实供述犯罪事实，并当庭认罪，悔罪态度好；3.杨煜全系初犯，事前没有预谋犯罪，主观恶性不大；4.杨煜全通过家属赔偿了被害人的全部经济损失，并取得被害人的谅解；5.被害人存在严重过错",
        "\r被告人吴光辉的辩护人提出：1.吴光辉没有号召他人对被害人进行殴打，没有将被害人带往“劏狗岭”，只是发现劳某3等人抓住了被害人后，出于义愤才用木薯条殴打了被害人夏某1，吴光辉在故意伤害共同犯罪中起次要、辅助的作用，应构成从犯；2.被害人有过错；3.吴光辉主动到公安机关投案，如实供述自己的罪行，具有自首情节；4.吴光辉系初犯，偶犯，主观恶性不大，认罪态度好，具有积极的悔罪表现，且吴光辉得到谅解",
        "\r针对公诉机关指控的犯罪事实，以及被告人杨煜全、吴光辉及辩护人提出的辩解及辩护意见，本院综合评判如下：\r1.关于被告人杨煜全及其辩护人提出杨煜全没有参与殴打被害人,杨煜全归案后如实供述犯罪事实，并当庭认罪，悔罪态度好的辩解及辩护意见，经查，杨煜全当庭供认其是到了被害人被劳某3等人拦截的现场，参与押送被害人一段路，劳某3、劳某5的供述，夏某1的陈述，辨认笔录等证据证实二被害人被发现拦截后不久，杨煜全持木棍对潘某1进行殴打，上述证据相互印证，足以证实杨煜全在二被害人被发现拦截后不久持木棍对潘某1进行殴打并押送被害人一段路程的事实",
        "杨煜全虽然当庭认罪，但其没有如实供述其参与殴打被害人的主要犯罪事实，依法不构成如实供述犯罪事实，本院对杨煜全的辩护人以杨煜全归案后如实供述犯罪事实，并当庭认罪，悔罪态度好为由请求本院对杨煜全从轻处罚的意见不予采纳"
    ],
    "吴凤江故意伤害罪二审刑事附带民事判决书.doc": [
        "\r其辩护人的辩护意见是：吴凤江明知他人报案而没有离开现场，且如实供述，应当认定为自首，给予减轻处罚；张某在案件起因上存在重大过错，应给予吴凤江从轻或者减轻处罚；吴凤江系初犯，自愿认罪，愿意赔偿张某的经济损失，有悔罪表现，应当对其从轻处罚",
        "对于上诉人吴凤江所提“原判认定事实不清，其愿意赔偿被害人损失，原判量刑过重”的上诉理由，其辩护人所提“吴凤江具有自首、初犯，自愿认罪、愿意赔偿张某的经济损失，有悔罪表现的情节，应当对其从轻或减轻处罚”的辩护意见，经查，原审法院认定吴凤江犯故意伤害罪的事实，有被害人张某的陈述，吴凤江的供述，证人孟某、吴某的证言，鉴定意见书等证据予以证实，事实清楚，证据确实充分；吴凤江虽表示愿意赔偿被害人经济损失，但因暂无经济能力，家属亦未代其赔偿，故无实际赔偿行为，也未取得被害人的谅解；吴凤江虽具有自首、初犯、自愿认罪的情节，但不足以减轻处罚，故该上诉理由、辩护意见无事实依据，本院不予支持"
    ],
    "吴凯犯故意伤害罪一审刑事判决书.doc": [],
    "吴华平吴某1故意伤害二审刑事判决书.doc": [
        "被告人吴华平庭审中自愿认罪，有悔罪表现，可以从轻处罚"
    ],
    "吴召堂故意伤害案一审刑事附带民事判决书.doc": [
        "至今，被告人没有赔偿原告人分文损失，属认罪悔罪态度不好"
    ],
    "吴可文故意伤害罪刑事一审刑事判决书.doc": [],
    "吴国辉故意伤害罪一审刑事判决书.doc": [],
    "吴培优故意伤害罪一案刑事一审判决书.doc": [
        "二、吴培优为初犯、偶犯，其此前没有任何违法犯罪记录，且在归案后积极配合侦查机关的调查，态度端正，对自己的犯罪事实能够如实供述，自愿认罪认罚，并签署了《认罪认罚具结书》，说明吴培优已充分认识到其故意伤害行为的危害性，认罪悔罪态度好，有彻底悔改的良好愿望"
    ],
    "吴宗贤犯故意伤害罪一审刑事判决书.doc": [],
    "吴宝磊故意伤害刑事一审刑事判决书.doc": [],
    "吴广利故意伤害一案一审刑事判决书.doc": [
        "2、被告人吴广利无前科，归案后认罪态度较好，有悔罪表现"
    ],
    "吴广涛李保玉故意伤害二审刑事判决书.doc": [
        "上诉人吴广涛自愿认罪，主动赔偿胡某的经济损失并取得其谅解，确有悔罪表现，适用缓刑不致再危害社会，且宣告缓刑对所居住社区没有重大不良影响，符合相关法律关于宣告缓刑的条件，对吴广涛辩护人提出的建议对吴广涛适用缓刑的辩护意见，本院予以采纳"
    ],
    "吴德红故意伤害罪一审刑事判决书.doc": [
        "根据被告人吴**红、许朋宽、刘晟祥、邢静辉的犯罪事实、性质、情节以及对于社会的危害程度和悔罪表现及安徽省太和县司法局对被告人吴**红、许朋宽、刘晟祥、邢静辉的社区影响评估意见，依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第七十六条之规定，判决如下：\r一、被告人吴**红犯故意伤害罪，判处有期徒刑一年零三个月，宣告缓刑，缓刑考验期限二年；\r二、被告人许朋宽犯故意伤害罪，判处有期徒刑一年零三个月，宣告缓刑，缓刑考验期限二年；\r三、被告人刘晟祥犯故意伤害罪，判处有期徒刑一年零三个月，宣告缓刑，缓刑考验期限二年；\r四、被告人邢静辉犯故意伤害罪，判处有期徒刑一年零三个月，宣告缓刑，缓刑考验期限二年",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴志坚故意伤害罪一审刑事判决书.doc": [],
    "吴春成故意伤害一审刑事判决书.doc": [
        "吴春成真诚悔罪，取得权某近亲属的谅解，可以酌情从轻处罚"
    ],
    "吴晓平故意伤害一审刑事判决书.doc": [],
    "吴景泉故意伤害一审刑事判决书.doc": [],
    "吴朝威故意伤害罪一审刑事判决书.doc": [],
    "吴材章故意伤害二审刑事附带民事判决书.doc": [],
    "吴某1廖某等与阮广奎故意伤害一审刑事附带民事判决书.doc": [],
    "吴某1陈方文故意伤害罪一审刑事判决书.doc": [],
    "吴某丁故意伤害罪二审刑事判决书.doc": [],
    "吴某乙故意伤害罪一审刑事附带民事判决书.doc": [
        "鉴于被告人归案后能够如实供述自己的犯罪事实，当庭认罪悔罪，并积极赔偿附带民事诉讼原告人的经济损失，本院依法对其从轻处罚，适用缓刑"
    ],
    "吴某故意伤害二审刑事判决书.doc": [],
    "吴某故意伤害罪一审刑事判决书.doc": [
        "本案系邻里纠纷引起，被告人吴二国预缴赔偿款，且认罪、悔罪，对其适用缓刑不致再危害社会，结合其家庭的实际情况，可以对其宣告适用缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴某故意伤害罪二审刑事判决书.doc": [
        "\r根据刑事诉讼法的规定，遵循自愿、合法的原则，经本院主持调解，双方当事人就附带民事诉讼达成了调解协议，并就刑事部分进行了和解，即上诉人吴某承认自己所犯罪行，并对一审判决认定的事实没有异议，真诚认罪、悔罪；被害人张某表示谅解，并请求人民法院对吴某依法从宽处理，建议法院对吴某判处缓刑或更轻的刑罚"
    ],
    "吴某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人吴某积极赔偿被害人的经济损失，取得被害人的谅解，有较好的悔罪表现，酌情予以从轻处罚",
        "\r根据被告人吴某的犯罪情节和悔罪表现，结合社区矫正机关的评估意见，可以对其适用缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴某某故意伤害一审刑事判决书.doc": [],
    "吴某某故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某犯故意伤害罪二审刑事判决书.doc": [
        "\r宣判后，被告人吴某不服一审判决，以原判量刑过重为由提出上诉；其辩护人提出：本案因婚姻家庭矛盾引发，案发后上诉人吴某认罪悔罪，社会危害性较小等辩护意见，请求法庭对上诉人宣告缓刑",
        "鉴于在二审期间，上诉人能够取得被害人的谅解，并认罪悔罪，没有再犯罪的危险，且宣告缓刑对所居住社区没有重大不良影响"
    ],
    "吴某甲刘某甲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴某甲故意伤害二审刑事判决书.doc": [],
    "吴某甲故意伤害案一审刑事判决书.doc": [
        "根据本案实际情况和被害人的悔罪表现，可对被告人适用非监禁刑"
    ],
    "吴某甲犯故意伤害罪二审刑事判决书.doc": [],
    "吴某马省红故意伤害罪一审刑事判决书.doc": [],
    "吴桂成故意伤害一审刑事判决书.doc": [
        "被告人吴桂成用汽油纵火伤害妻女，罪行严重，但鉴于本案因家庭矛盾引发，被告人犯罪后积极送被害人救治，悔罪态度诚恳，及后悉心照顾被害人李某1，故可酌情对其从轻处罚"
    ],
    "吴桂成故意伤害案刑事一审判决书.doc": [
        "被告人吴桂成用汽油纵火伤害妻女，罪行严重，但鉴于本案因家庭矛盾引发，被告人犯罪后积极送被害人救治，悔罪态度诚恳，及后悉心照顾被害人李某某，故可酌情对其从轻处罚"
    ],
    "吴正堂故意伤害一审刑事判决书.doc": [
        "辩护人提出的辩护意见：被告人吴正堂具有自首情节，并积极赔偿被害人的经济损失，被害人对案件的发生起因有过错，其系激情犯罪，认罪、悔罪态度较好，建议对其从轻或减轻处罚"
    ],
    "吴正堂故意伤害罪一审刑事判决书.doc": [
        "辩护人提出的辩护意见：被告人吴正堂具有自首情节，并积极赔偿被害人的经济损失，被害人对案件的发生起因有过错，其系激情犯罪，认罪、悔罪态度较好，建议对其从轻或减轻处罚"
    ],
    "吴汉华故意伤害二审刑事判决书.doc": [],
    "吴泽样故意伤害二审刑事判决书.doc": [
        "案发后，被告人吴泽样坦白认罪，且表示愿意承担被害人的医疗费用，有一定的悔罪表现，依法可酌情从轻处罚，被害人有过错，可减轻对被告人的处罚",
        "\r原审被告人吴泽样辩解，被害人先动手殴打其，致其手部受伤，其才持刀刺伤被害人，其认罪、悔罪，希望能取得被害人的谅解"
    ],
    "吴玉林故意伤害罪二审刑事判决书.doc": [],
    "吴福柱故意伤害刑事附带民事一审判决书.doc": [
        "4.吴福柱认罪态度好，有悔罪表现，能如实供述全部过程，对自己犯罪的辩解，不影响认罪态度"
    ],
    "吴福贤吴某某故意伤害一审刑事判决书.doc": [],
    "吴秀梅王双喜故意伤害一审刑事判决书.doc": [],
    "吴良故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "吴苏卫故意伤害罪一审刑事判决书.doc": [],
    "吴荣成故意伤害罪一案刑事一审判决书.doc": [
        "4.被告人吴荣成自愿认罪，悔罪态度极好，依法可以从轻、减轻处罚",
        "综上所述，被告人吴荣成的行为虽构成了犯罪，但其主观恶性不大，且具备自首、坦白、积极认罪、悔罪等从轻、减轻处罚情节"
    ],
    "吴远东故意伤害罪一审刑事判决书.doc": [],
    "吴连秀故意伤害一审刑事判决书.doc": [],
    "吴迪故意伤害罪一审刑事判决书.doc": [],
    "吴铁明故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人吴铁明的辩护人提出，1、从犯罪情节看，被告人吴铁明的行为事出有因；2、被告人在案发后，主动投案自首，并如实交待了全部犯罪事实；3、被告人自愿的认罪，并有悔罪表现；4、被告人无前科，系初犯；5、被告人愿意赔偿，但因条件所限，暂无能力赔偿，但所表达的诚意出自内心"
    ],
    "吴铮故意伤害案二审刑事附带民事判决书.doc": [
        "被告人吴铮归案后如实供述犯罪事实，构成坦白，依法可从轻处罚；当庭表示自愿认罪，积极赔偿受害人经济损失，认罪、悔罪态度较好，可酌情从轻处罚",
        "结合吴铮的认罪态度、悔罪表现，本院认为原审被告人吴铮的犯罪情节轻微，可免予刑事处罚"
    ],
    "吴高元故意伤害一审刑事判决书.doc": [],
    "吴魏故意伤害罪一审刑事判决书.doc": [],
    "员某业故意伤害一审刑事判决书.doc": [],
    "周中凯犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人周中凯庭审中悔罪态度较好，经陕西省三原县XX局社区调查评估，被告人周中凯具备监管条件，故对被告人周中凯可宣告缓刑",
        "\r第七十二条【适用条件】对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "周亚良杨秀军故意伤害一审刑事判决书.doc": [
        "鉴于被告人周亚良、杨秀军庭审中认罪态度好，自愿认罪认罚，积极与被害人家属协商达成赔偿协议并取得谅解，有较好的悔罪表现，故均对其从轻处罚"
    ],
    "周元祥故意伤害一审刑事判决书.doc": [],
    "周兴家周全犯故意伤害罪周兴家周全故意伤害罪判决书.doc": [],
    "周冲故意伤害一审刑事判决书.doc": [
        "根据被告人周冲的犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，依法可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "周利芝故意伤害一审刑事判决书.doc": [],
    "周勇故意伤害二审刑事判决书.doc": [
        "\r长沙市人民检察院提出检察意见称，上诉人周勇系初犯、偶犯，犯罪情节较轻，有悔罪表现，且具有自首、积极赔偿被害人经济损失等从轻处罚情节，没有再犯罪的危险，符合缓刑的适用条件，可以适用缓刑",
        "对于上诉人周勇及其辩护人提出的一审量刑过重，请求二审适用缓刑的上诉理由和辩护意见，经查：1、被害人李某1因琐事率先动手殴打周勇，对矛盾激化负有直接责任，具有一定过错，原公诉机关结合周勇具有自首、积极赔偿并取得谅解等从轻处罚情节，建议对周勇适用缓刑并无明显不当；2、周勇认罪悔罪，经其居住地司法行政机关调查评估，建议对其适用社区矫正"
    ],
    "周叙来故意伤害一审刑事判决书.doc": [],
    "周吕术故意伤害罪一审刑事判决书.doc": [
        "被告人周吕术在庭审中认罪悔罪态度较好，且本案系感情纠纷引起，在量刑时予以考虑"
    ],
    "周国吉故意伤害罪一审刑事判决书.doc": [],
    "周国辉故意伤害罪一案刑事一审判决书.doc": [
        "周国辉归案后认罪态度差，无悔罪表现，酌情对其从重处罚"
    ],
    "周孝宽故意伤害二审刑事判决书.doc": [],
    "周广民故意伤害一审刑事判决书.doc": [
        "周广民没有事前预谋犯罪，本案中被害人周某1因琐事到周广民家门口出言不逊，故意激怒周广民导致其一时冲动实施犯罪行为，其认罪、悔罪，系初犯、偶犯，望法庭对其从轻处罚"
    ],
    "周序胜故意伤害罪二审刑事判决书.doc": [],
    "周廷涛故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "周建伟故意伤害一审刑事判决书.doc": [
        "积极预交赔偿费用，有较好的悔罪表现，可酌情从轻处罚",
        "结合本案的起因、犯罪情节和被告人的悔罪表现，可对被告人适用缓刑"
    ],
    "周志历周明星故意伤害一审刑事判决书.doc": [],
    "周志永故意伤害一审刑事附带民事判决书.doc": [],
    "周怀松故意伤害一审刑事判决书.doc": [],
    "周悦翠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "周悦翠归案后，能如实供述犯罪事实，可从轻处罚；积极赔偿并取得谅解，可酌情从轻处罚；确有悔罪表现，符合缓刑条件，可适用缓刑"
    ],
    "周朝斌王品故意伤害二审刑事判决书.doc": [],
    "周来飞故意伤害一审刑事判决书.doc": [
        "就周来飞具有的量刑情节提出以下辩护意见，周来飞到案后如实供述自己的罪行，应对其从轻处罚；被害人对本案的引发具有一定过错；本案双方发生打架，互有损伤，周来飞在打架过程中，也被打伤，只是因为其案发后外逃，没有保留相关证据；周来飞无犯罪前科，系初犯、偶犯，激情犯罪；周来飞自愿认罪认罚，认罪、悔罪态度较好；周来飞再犯可能性较小",
        "被告人周来飞的指定辩护人提出，周来飞到案后如实供述了自己的罪行，自愿认罪认罚，认罪、悔罪态度较好，建议对周来飞从轻处罚的意见，及庭审中，公诉人发表公诉意见亦认为周来飞具有坦白情节的意见，经查，被告人周来飞虽具有坦白情节，但根据本案的犯罪性质、情节、及对社会的危害程度，不足以对其从轻处罚，故对上述意见不予采纳"
    ],
    "周柏林故意伤害一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻的；\r（二）有悔罪表现的；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "周某1故意伤害盗窃一审刑事判决书.doc": [
        "今天开庭被告人态度诚恳，悔罪"
    ],
    "周某1故意伤害罪刑事一审刑事判决书.doc": [],
    "周某1李天平故意伤害刑事一审刑事判决书.doc": [],
    "周某与符木松故意伤害一审刑事附带民事判决书.doc": [],
    "周某乙犯故意伤害罪二审刑事判决书.doc": [],
    "周某故意伤害一审刑事判决书.doc": [
        "辩护人温楚峰提出：1、被告人犯故意伤害罪具有自首情节，应依法从轻或减轻处罚；2、被告人认罪态度好，有悔罪表现；3、受害人有过错；4、被告人积极筹款赔偿被害人经济损失，建议对被告人适用缓刑"
    ],
    "周某故意伤害刑事判决书.doc": [],
    "周某某故意伤害一审刑事判决书.doc": [],
    "周某某故意伤害案二审刑事判决书.doc": [],
    "周某某陈某某等与蒙美任蒙美标故意伤害二审刑事附带民事判决书.doc": [],
    "周某犯故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人归案后认罪悔罪态度好，且与被害人达成调解并取得谅解，可酌情予以从轻处罚"
    ],
    "周某犯故意伤害罪二审刑事判决书.doc": [
        "鉴于二审期间出现新事实，上诉人周某能够真诚悔罪，并赔偿被害人经济损失，得到被害人谅解，同时考虑上诉人犯罪情节较轻，具有坦白情节，且宣告缓刑对其所居住社区并无重大不良影响，故决定对上诉人周某适用缓刑"
    ],
    "周洪川故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "周海军张永鑫犯故意伤害罪一审刑事判决书.doc": [],
    "周海勇故意伤害罪一审刑事判决书.doc": [],
    "周涛故意伤害一审刑事判决书.doc": [],
    "周立会故意伤害一审刑事判决书.doc": [],
    "周红故意伤害一案判决书.doc": [],
    "周维成故意伤害判决书.doc": [
        "被告人周维成当庭认罪、悔罪，并赔偿了被害人损失，得到被害人谅解，综合以上情节，可以酌情从轻处罚"
    ],
    "周蓓严家裕故意伤害聚众斗殴一审刑事判决书.doc": [],
    "周裕红故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出被害人存在过错，属于典型激情犯罪，系初犯，认罪悔罪，建议在有期徒刑十年以下量刑等辩护意见\r经审理查明：被告人周裕红与被害人韦某为夫妻关系",
        "\r视被告人周裕红的犯罪情节和悔罪表现等情况，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款的规定，判决如下：\r被告人周裕红犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算，判决之前先行羁押的，羁押一天折抵刑期一天，即自2019年11月3日起至2034年11月2日止）"
    ],
    "周青松故意伤害罪一审刑事判决书.doc": [],
    "周马超犯故意伤害罪一审刑事判决书.doc": [],
    "咸中宽犯故意伤害罪一审刑事判决书.doc": [],
    "咸国灿崔勇故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "商迪故意伤害刑事一审刑事判决书.doc": [
        "\r《中华人民共和国刑法》第七十二条第一款\r对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "喻某唐定坤故意伤害罪一审刑事判决书.doc": [
        "\r综上，根据被告人唐定坤的犯罪事实、性质、情节、悔罪表现和对社会的危害程度，依照1979年《中华人民共和国刑法》第一百三十四条第二款、第二十二条第一款、《中华人民共和国刑法》第六十七条第三款、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十五条第二款之规定，判决如下：\r一、被告人唐定坤犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年；（刑期从判决执行之日起计算"
    ],
    "喻永军故意伤害一审刑事判决书.doc": [],
    "喻鹏故意伤害一审刑事判决书.doc": [],
    "圣某1圣某2盛某1等故意伤害罪一审刑事判决书.doc": [],
    "夏元琛故意伤害附带民事诉讼一审刑事附带民事判决书.doc": [],
    "夏光福故意伤害一审刑事判决书.doc": [
        "\r被告人夏光福的辩护人马立宝提出的辩护意见是，被害人有一定过错，且被告人系在被害人先行动手并将被告人打倒在地按住双手的情况下用刀刺伤被害人，应认定被告人构成防卫过当；被告人系自首，应减轻处罚；被告人认罪态度好，无前科且具有悔罪表现，依法应宣告缓刑",
        "被告人具有悔罪表现，宣告缓刑对所居住的社区无重大不良影响，且社区矫正机构同意对其适用非监禁刑，依法可宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "夏哨良故意伤害一审刑事判决书.doc": [],
    "夏哨良故意伤害案一审刑事附带民事判决书.doc": [],
    "夏家灼郑赛平故意伤害一审刑事判决书.doc": [
        "\r《最高人民法院关于适用的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "夏小妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "公诉机关提交了受案登记表、立案决定书，归案情况说明，户籍信息资料，认罪认罚具结书，和解协议书、悔罪书、谅解书，法医学人体损伤程度鉴定书，现场勘验、检查笔录及照片，被害人张某2、张某1长的陈述，证人崔某、张某1高、张某3等人的证言，视听资料及被告人夏小妹的供述等证据证实",
        "被告人夏小妹具有悔罪表现，适用缓刑对其所居住社区没有重大不良影响，可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "夏山华放火故意伤害一审刑事判决书.doc": [],
    "夏得良故意伤害一审刑事判决书.doc": [],
    "夏某某故意伤害二审刑事判决书.doc": [
        "鉴于本案因民间矛盾引发，二审期间经本院主持调解，夏某某赔偿了被害人的经济损失并得到被害人谅解，且夏某某认罪态度好、有悔罪表现，可从轻处罚"
    ],
    "夏聪宁江舟故意伤害一审刑事判决书.doc": [],
    "奚世访故意伤害罪一审刑事判决书.doc": [],
    "姚旺成故意伤害一审刑事判决书.doc": [],
    "姚某1故意伤害罪一审刑事判决书.doc": [],
    "姚某4姚某1姚某2等故意伤害罪一审刑事判决书.doc": [],
    "姚某某故意伤害刑事附带民事二审裁定书.doc": [
        "被告人周某某如实供述其犯罪事实，主动交纳赔偿款，有一定的悔罪表现，本案又系邻里纠纷引发，可依法从轻判处"
    ],
    "姚柱子故意伤害一审刑事判决书.doc": [
        "关于辩护人提出本案因家庭房产纠纷产生的矛盾引起，被告人姚柱子犯罪行为的主观恶性和社会危害性较小的辩护意见，经查，本案确系因家庭房产纠纷矛盾引发，但被告人未能理智处理矛盾，而采取持刀前往被害人住处捅刺被害人的方式，危害他人生命权，具有一定主观恶性和社会危害性，故该意见本院不予采纳；关于提出被告人姚柱子具有自首、坦白的辩护意见，被告人姚柱子案发后主动投案，但并未如实供述自己全部犯罪事实，当庭也未真诚悔罪，不应认定为自首、坦白，故该辩护意见本院不予采纳；关于提出被告人姚柱子系初犯、偶犯的辩护意见，经查属实，予以采纳；关于提出被害人常某1具有重大过错的辩护意见，本案系被告人持刀前往被害人家中实施犯罪行为，没有证据显示被害人有明显过错，双方之间存在家庭矛盾也不能成为被告人持刀捅刺他人的理由，故该辩护意见与本案查明事实不符，不予采纳"
    ],
    "姚湘林故意伤害一审刑事判决书.doc": [],
    "姚端杰故意伤害一审刑事判决书.doc": [],
    "姚邵阳故意伤害一审刑事判决书.doc": [],
    "孙X昌犯故意伤害罪二审刑事判决书.doc": [
        "关于孙X昌及其辩护人提出，孙X昌系初犯、无前科劣迹、认罪态度好、对被害人进行了经济赔偿有悔罪表现，请求适用缓刑的辩护意见，经查，与事实相符"
    ],
    "孙×1故意伤害罪一审刑事判决书.doc": [
        "\r庭审中，被告人孙×1及辩护人对公诉机关指控的事实及罪名没有提出异议，其辩护人发表的辩护意见为，被害人没有给狗上户且小区内不能饲养大型犬，存在部分过错；被告人患有精神病，系限制刑事责任能力人，且认罪悔罪，提请法庭对被告人孙×1减轻处罚"
    ],
    "孙××故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人系初犯，案发后积极赔偿了被害人经济损失，具有较好的悔罪表现，且取得被害人的谅解，可酌情从轻处罚并可适用缓刑",
        "\r四、《中华人民共和国刑法》第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r犯罪情节较轻；\r有悔罪表现；\r没有再犯罪的危险；\r宣告缓刑对所居住社区没有重大不良影响"
    ],
    "孙凤红故意伤害一审刑事判决书.doc": [],
    "孙加伟故意伤害一审刑事判决书.doc": [],
    "孙国星朱建立故意伤害一审刑事判决书.doc": [],
    "孙建设高某1故意伤害二审刑事判决书.doc": [
        "鉴于二审期间孙建设的家属与原审附带民事诉讼原告人高某1就民事赔偿问题达成和解协议，高某1对孙建设的犯罪行为表示谅解，孙建设亦能认罪悔罪，故对其从轻处罚"
    ],
    "孙某1侯生远故意伤害刑事一审刑事判决书.doc": [],
    "孙某1张勇故意伤害抢劫二审刑事判决书.doc": [],
    "孙某1故意伤害一审刑事判决书.doc": [],
    "孙某1迟哓强故意伤害刑事一审刑事判决书.doc": [],
    "孙某故意伤害二审刑事判决书.doc": [],
    "孙某故意伤害罪二审刑事判决书.doc": [],
    "孙某杜某故意伤害刑事一审刑事判决书.doc": [],
    "孙某犯故意伤害罪二审刑事判决书.doc": [],
    "孙某甲故意伤害罪一审刑事判决书.doc": [],
    "孙某甲故意伤害罪一审刑事判决书2.doc": [
        "鉴于被告人孙某甲认罪态度较好，并已赔偿被害人的经济损失，取得了谅解，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可以宣告缓刑"
    ],
    "孙殿雨故意伤害刑事一审刑事判决书.doc": [],
    "孙海军故意伤害一审刑事判决书.doc": [],
    "孙美李某故意伤害二审刑事判决书.doc": [
        "关于上诉人孙美的辩护人所提对孙美适用缓刑的辩护意见，本院认为，一审判决在量刑时已充分考虑孙美的认罪态度等情节依法处刑，量刑并无不当，但鉴于本案系由民间琐事所引发，上诉人孙美在二审期间能积极认罪，并且积极缴纳了赔偿款，具有一定的悔罪表现，且经邹平县社区矫正部门调查评估，对孙美适用缓刑对其所居住社区无重大不良影响，可以对上诉人孙美适用缓刑"
    ],
    "宋丙新故意伤害罪一审刑事判决书.doc": [],
    "宋乾勇故意伤害一审刑事判决书.doc": [
        "其辩护人提出，李某2的死亡系宋乾勇防卫过当所致，宋乾勇的行为应定性为过失杀人，宋乾勇实施犯罪行为后，主动叫邻居报警后等待警察到来，系自首，且具有如实交待罪行，有悔罪表现等酌情从轻处罚情节",
        "\r庭审中，辩护人提出宋乾勇如实交待罪行，有悔罪表现等酌情从轻情节的辩护意见，公诉人答辩认为，宋乾勇未如实稳定地供述罪行",
        "经查，被告人宋乾勇虽能基本供述其主要犯罪事实，但对部分案件细节避重就轻，认罪悔罪态度较差，故对辩护人的此项辩护意见不予采纳，对公诉人的答辩意见予以采纳",
        "本院综合宋乾勇的犯罪事实、性质及其认罪悔罪情况等情节，在量刑时予以考虑"
    ],
    "宋伟犯故意伤害罪一审刑事判决书.doc": [
        "关于辩护人提出本案被害人高某事先曾殴打过宋伟，有一定过错的辩护意见，本院认为，被害人高某事先殴打宋伟虽不属于刑法上的过错，但确系本案纠纷引发的原因之一，本院在量刑时将根据被告人宋伟的具体犯罪事实、犯罪后果，结合案件起因、宋伟系累犯以及其认罪态度、悔罪表现等全案情节综合予以评判"
    ],
    "宋某故意伤害罪一审刑事判决书.doc": [
        "\r辩护人张恒对公诉机关指控的事实和罪名均无异议，提出辩护意见：1、被告人酒后伤人有别于其他报复行凶伤人，犯罪的主观恶性相对较小；2、被告人系初犯、偶犯，无犯罪前科；3、能当庭认罪，认罪、悔罪态度较好；4、系自首；5、未赔偿被害人经济损失是由于被告人家庭经济困难，被告人希望以自己的劳动创造财富，能尽快赔偿被害人经济损失"
    ],
    "宋某某故意伤害二审刑事附带民事判决书.doc": [],
    "宋某犯故意伤害罪一审刑事判决书.doc": [],
    "宋某甲故意伤害一审刑事判决书.doc": [],
    "宋某甲故意伤害一案一审刑事判决书.doc": [],
    "宋某甲故意伤害罪一审刑事判决书.doc": [],
    "宋某等故意伤害案二审刑事附带民事判决书.doc": [
        "在一审中，二原审被告人自愿赔偿上诉人部分经济损失，有悔罪表现，可以酌情从轻处罚",
        "一审后，二原审被告人宋某甲、宋某乙积极缴纳1.8万元的赔偿款，确有认罪和悔罪表现，上诉人何某甲对于引发本案有过错，一审对二原审被告人适用缓刑符合刑法规定的适用缓刑条件"
    ],
    "宋涛故意伤害罪一审刑事判决书.doc": [
        "综合其犯罪情节、悔罪表现，以及居住地司法机关认为可对被告人适用非监禁刑的社会调查评估报告，可对被告人宋涛适用缓刑"
    ],
    "宋续中故意伤害一审刑事判决书.doc": [],
    "宋超故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "宋长春故意伤害罪二审刑事判决书.doc": [],
    "宋静故意伤害一审刑事判决书.doc": [],
    "宋麦屯故意伤害一审刑事判决书.doc": [],
    "寻兰平故意伤害一审刑事判决书.doc": [
        "\r被告人寻兰平的辩护人辩护提出：寻兰平认罪悔罪，具有坦白情节，其家属代为赔偿了被害人家属的经济损失，被害人家属对被告人寻兰平予以谅解，请求从轻处罚"
    ],
    "尉佰东故意伤害罪刑事一审刑事判决书.doc": [],
    "尚某某故意伤害一审刑事判决书.doc": [],
    "尚红军故意伤害罪一审刑事判决书.doc": [],
    "尚贺林故意伤害一审刑事判决书.doc": [],
    "尹国栋故意伤害一审刑事判决书.doc": [
        "综合考虑被告人尹国栋的犯罪情节及悔罪表现，依法可对其宣告缓刑"
    ],
    "尹大月故意伤害一审刑事附带民事判决书.doc": [
        "\r……\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "尹德寿故意伤害一审刑事判决书.doc": [],
    "尹意章尹某某故意伤害一审刑事判决书.doc": [],
    "尹某1尹某2尹某3等故意伤害罪一审刑事判决书.doc": [
        "\r关于辩护人所提刘文兵到案后如实供述自己的罪行，有悔罪表现，且系初犯、偶犯，请求从轻处罚的辩护意见，本院在量刑时综合予以考虑"
    ],
    "尹某某故意伤害一审刑事判决书.doc": [
        "被告人认罪态度较好，有悔罪表现，对其适用缓刑不致再危害社会，可适用缓刑"
    ],
    "尹进燕故意伤害罪一审刑事判决书.doc": [
        "2015年11月24日也是双方互相厮打，并且对方也存在一定的过错；（2）被告人尹进燕案发时，还不到20岁，被告人认识到自己错了，真心悔罪，愿意痛改前非，重新做人；（3）被告人尹进燕到案后能够如实交代自己的犯罪事实，认罪态度好，确有明显的悔罪表现；（4）被告人尹进燕属于初犯、偶犯；（5）被告人尹进燕自愿认罪，依法应当从轻处罚"
    ],
    "山小四故意伤害罪二审刑事判决书.doc": [],
    "山西省长治市人民检察院与宋惠刚杨敏等故意伤害罪一审刑事判决书.doc": [
        "2、现有证据无法确定哪名被告人的殴打行为导致被害人死亡；3、被告人宋惠刚在案发后积极组织抢救被害人，并垫付抢救费用和善后费用近6万元，量刑时应考虑；4、被告人宋惠刚到案后能如实供述，且当庭认罪、悔罪、应从轻处罚",
        "杨敏能如实供述自己的罪行，且认罪、悔罪、积极赔偿被害人近亲属经济损失并取得谅解，可以从轻处罚",
        "连壮在刑罚执行完毕五年之内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；连壮在故意伤害王某2一案中系从犯，应当减轻处罚；连壮能如实供述自己的罪行，且认罪、悔罪，可以从轻处罚",
        "任海阳系从犯，应当减轻处罚；任海阳能如实供述自己的罪行，且认罪、悔罪，可以从轻处罚"
    ],
    "岩温坎波某故意伤害二审刑事判决书.doc": [
        "鉴于上诉人家庭困难，且一审判决后，上诉人的家属与波某达成赔偿3万元的协议并已履赔，取得谅解，确有悔罪表现，对其适用缓刑不致再危害社会，上诉人提出请求从轻处罚的相关上诉意见本院予以采纳，依法对其从轻处罚，并适用缓刑"
    ],
    "岩温故意伤害一审刑事判决书.doc": [
        "其指定辩护人提出：1、被告人岩温构成故意伤害罪；2、被告人岩温主动到案，系自首；3、被告人与被害人达成赔偿协议，取得被害人谅解；4、被告人岩温认罪悔罪，需要抚养自己及已故被害人的孩子"
    ],
    "岳×1故意杀人罪一审刑事附带民事判决书.doc": [
        "对于辩护人当庭提交的证明岳×1家庭情况的《证明》，虽对证明本案犯罪事实并无直接关联，但作为反映岳×1家庭情况及民事赔偿能力的量刑证据，本院在量刑时将结合岳×1具体犯罪情节、人身危险性及其实际认罪、悔罪表现等因素，酌予考虑"
    ],
    "岳海龙岳学红故意伤害二审刑事判决书.doc": [],
    "左建康故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "左琦故意伤害一审刑事判决书.doc": [],
    "帅某故意伤害罪一审刑事判决书2.doc": [
        "鉴于本案系民事纠纷而引发，被告人帅某在案发后具有坦白、赔偿等悔罪表现，加之被害人也予以谅解，故依法对被告人帅某适用缓刑，并给予相应的缓刑考验期限",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "师恩霖故意伤害一审刑事判决书.doc": [
        "\r指定辩护人的辩护意见是：1.被告人师恩霖的行为符合正当防卫的构成要件；2.被告人有自首情节；3.被告人系初犯、偶犯；4.被告人自愿认罪认罚、悔罪态度较好；5.被害人对激化矛盾负有一定的责任，存在过错"
    ],
    "席培萍故意伤害罪一审刑事判决书.doc": [],
    "幸文松王某1故意伤害故意毁坏财物二审刑事判决书.doc": [],
    "庄某犯故意伤害罪二审刑事判决书.doc": [
        "\r上诉人庄某及其辩护人的诉辩理由：上诉人系六十周岁以上老年人、患有高血压病3级和心脏病、系自首、有赔偿被害人15000元、有悔罪表现，被害人有过错，一审量刑畸重，请求二审从轻、减轻处罚并适用缓刑",
        "鉴于上诉人庄某已与原审附带民事诉讼原告人蒋某达成赔偿协议，赔偿蒋某经济损失70000元并取得谅解，蒋某请求司法机关对上诉人庄某从轻、减轻处罚并适用缓刑，漳州市芗城区司法局调查评估报告也建议对上诉人庄某适用社区矫正，根据其犯罪事实、性质、情节和悔罪表现，对上诉人庄某可适用缓刑，上诉人庄某及其辩护人请求对上诉人庄某从轻处罚并适用缓刑的诉辩意见予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张3故意伤害一审刑事判决书.doc": [],
    "张XX张XX故意伤害罪一审刑事判决书.doc": [
        "同时，考虑已赔偿被害人的经济损失，取得了被害人谅解，确有悔罪表现，系初次犯罪，平素无前科劣迹等情节，故对被告人可予以从轻处罚并适用缓刑"
    ],
    "张XX犯故意伤害罪一审刑事判决书.doc": [],
    "张×1故意伤害罪一审刑事判决书.doc": [
        "\r被告人张×1对起诉书指控的犯罪事实和罪名不持异议，当庭自愿认罪；其辩护人对起诉书指控的犯罪事实和罪名不持异议，认为被告人有自首情节，有认罪、悔罪态度，能够积极赔偿被害人经济损失，建议本院对其减轻处罚并适用缓刑"
    ],
    "张×1等故意伤害罪一审刑事判决书.doc": [
        "被告人张×1的辩护人的辩护意见为，被告人张×1系自首，案发后赔偿被害人损失并达成和解协议，认罪悔罪，且本案系邻里纠纷引起，被害人有一定过错，被告人家属在打斗中亦被打伤，希望法院能对其减轻处罚并适用缓刑",
        "被告人张×2的辩护人的辩护意见为，被告人张×2系自首，案发后认罪悔罪，积极赔偿被害人损失并达成和解协议，且本案系邻里纠纷引起的矛盾，具备社区矫正条件，希望法院能对其从轻处罚并适用缓刑",
        "被告人张×1、张×2、联×的供述虽与监控录像在细节上有所出入，但基本如实供述了主要的犯罪事实，并能够认罪悔罪，可以认定其三人属于如实供述范畴，故对被害人及其诉讼代理人的此点意见，本院不予采纳",
        "被告人张×1、张×2、联×无前科劣迹，犯罪后主动向公安机关投案，到案后如实供述罪行，系自首，且认罪悔罪，积极赔偿被害人损失共计人民币200万元，与被害人达成和解协议"
    ],
    "张××乙故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张××故意伤害罪二审刑事判决书.doc": [
        "鉴于二审期间，上诉人张××能够认罪、悔罪，积极赔偿被害人的经济损失并得到被害人的谅解，双方当事人在本院的主持下已达成调解协议，综合考虑全案事实情节和上诉人的悔罪表现，以及检察机关的意见，依法可对张××适用缓刑",
        "\r……\r第七十二条第一款：\r对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张××犯故意伤害罪二审刑事判决书.doc": [
        "鉴于二审期间，上诉人张××能够认罪、悔罪，积极赔偿被害人的经济损失并得到被害人的谅解，双方当事人在本院的主持下已达成调解协议，综合考虑全案事实情节和上诉人的悔罪表现，以及检察机关的意见，依法可对张××适用缓刑",
        "\r……\r第七十二条第一款：\r对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张×故意伤害罪一审刑事判决书.doc": [],
    "张×故意伤害罪二审刑事判决书.doc": [
        "\r上诉人张×的辩护人认为，原审判决定罪准确，建议二审法院考虑上诉人能认罪、悔罪，并在愿意赔偿被害人全部经济损失的情况下，对上诉人张×适用缓刑",
        "在二审审理中上诉人张×自愿赔偿被害人的各项经济损失共计人民币18万元，确有悔罪表现，并得到被害人的谅解，依法可酌情从轻处罚，并可以适用缓刑"
    ],
    "张中忱故意伤害一审刑事判决书.doc": [],
    "张云龙西安市雁塔区人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "张京浩李金哲故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张仁彬张仁贵故意伤害一审刑事判决书.doc": [
        "同时，考虑已赔偿被害人的经济损失，取得了被害人谅解，确有悔罪表现，系初次犯罪，平素无前科劣迹等情节，故对被告人可予以从轻处罚并适用缓刑"
    ],
    "张仲行故意伤害罪二审刑事判决书.doc": [
        "因本案系陈治贵、陈真佺等人寻衅闹事引发双方聚众斗殴，且施工单位已赔偿对方全部经济损失并取得谅解，结合张仲行的犯罪事实、情节、悔罪表现及其所在地社区矫正管理局出具的审前调查评估意见，对其适用缓刑不致再危害社会，故上诉人张仲行及其辩护人关于请求二审从轻处罚的诉辩意见成立，本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张伟东张有等故意伤害罪一审刑事判决书.doc": [
        "当时的行为让张伟东产生了激情的外在因素，被害人进入被告人女友房间，侵犯隐私权，其无法容忍，导致激情失控是造成本案的重要原因，本案被告人是在推搡的过程中，致使被害人头部着地是惯性，应减轻被告人张伟东责任；3、被告人系初犯、偶犯；4、被告人当庭自愿认罪，真诚悔罪；5、被告人愿意赔偿受害人王某1的医疗费用，事发后也支付了一万元，但其家庭经济条件很差，实在是心有余而力不足"
    ],
    "张伟故意伤害一审刑事判决书.doc": [],
    "张保强故意伤害一审刑事判决书.doc": [],
    "张健故意伤害一审刑事判决书.doc": [],
    "张元有犯故意伤害罪一案二审刑事附带民事判决书.doc": [],
    "张光凯王松故意伤害一审刑事判决书.doc": [
        "2.在量刑部分，张光凯从第一次接受讯问到庭审一直如实供述自己的犯罪事实，属于坦白，可以依法从轻处罚，自愿认罪、悔罪，承认起诉书指控的犯罪事实，并接受处罚，有改过自新、重新做人的愿望"
    ],
    "张兴利故意伤害罪一审刑事判决书.doc": [],
    "张兴国故意伤害罪一审刑事判决书.doc": [],
    "张军良刘某1故意伤害二审刑事判决书.doc": [
        "上诉人张军良主动将赔偿款交至本院，有悔罪表现，且被害人对本案的发生有严重过错，可以对上诉人张军良从轻处罚",
        "上诉人张军良犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以对其宣告缓刑"
    ],
    "张利平故意伤害罪一审刑事判决书.doc": [],
    "张华等故意伤害罪一审刑事判决书.doc": [
        "其辩护人的意见为：张华故意伤害案的发生事出有因；张华系初犯，到案后如实供述所犯罪行，有坦白情节，当庭认罪悔罪，积极赔偿被害人王×2家属及被害人王×1的经济损失，并取得谅解，建议对张华从轻处罚",
        "鉴于本案事出有因，被告人张华认罪悔罪，能积极赔偿被害方损失，达成和解并取得谅解；被告人彭辉主动投案，本院对被告人张华、彭辉予以从轻处罚",
        "关于被告人张华的辩护人所提张华到案后如实供述所犯罪行，有坦白情节的辩护意见，经查，张华到案后虽能如实供述所犯罪行，但司法机关在其到案前已掌握其犯罪事实及证据，并有生效判决对该事实和证据予以确认，张华的如实供述不具有坦白应有的价值和功能，尚未达到法定从轻处罚的条件，故此节辩护意见本院不予采纳；所提本案事出有因，张华认罪悔罪，积极赔偿被害方损失，达成和解并取得谅解等辩护意见，经查属实，本院予以采纳"
    ],
    "张华陈超故意伤害一审刑事判决书.doc": [
        "其辩护人提出，1.被害人对本案冲突的引起、矛盾的激化存在一定过错；2.被害人系被多人殴打，现有证据不能证实张华的行为与被害人的伤情之间存在直接因果关系；3.被害人伤情的鉴定是依据《人体损伤程度鉴定标准》5.1.1.a条之规定评定为重伤一级，但从病历资料等证据可知被害人伤情并未达到“植物生存状态”，故鉴定意见结论理据不足，不应作为本案的定案依据；4.张华到案后劝说同案犯陈超投案，构成立功；5.张华系初犯、偶犯，具有坦白、认罪悔罪等量刑情节，请求对其从宽处理",
        "其辩护人提出，1.被害人在本案中具有明显过错，陈超一开始与之打斗是为了维护自身及其妻子的合法权益，主观恶性不大；2.本案被害人的重伤结果系张华造成，陈超在打斗过程中并未殴打被害人的头部，就其伤情陈超仅应承担次要责任，应认定为从犯；3.陈超系初犯、偶犯，具有自首、认罪悔罪、积极赔偿被害人等量刑情节，请求对其从宽处罚",
        "其辩护人提出，1.被害人在本案中具有明显过错；2.三被告人事先没有通谋和商量，缺乏共同犯罪的故意，本案不属于共同犯罪；3.叶贵春在整个打斗过程中具体实施的伤害行为很少，未对被害人进行多次及持续性伤害行为，被害人的重伤结果并非叶贵春的行为造成，仅应认定为从犯；4.叶贵春系自首、认罪悔罪、且其家属已与被害人达成赔偿协议、赔偿了损失、取得了谅解，请求对其从宽处罚",
        "综合考量三被告人的犯罪事实、犯罪性质、情节和对于社会的危害程度、认罪悔罪态度、各项量刑情节，本院决定对被告人张华、陈超均从轻处罚，对被告人叶贵春减轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张博洋故意伤害罪二审刑事判决书.doc": [
        "鉴于张博洋具有自首情节，认罪悔罪，前期已赔偿被害人经济损失129000元，二审期间又积极赔偿被害人经济损失人民币399000元，被害人对张博洋的行为表示谅解，并撤回本案附带民事诉讼，且社区矫正机构同意对张博洋适用非监禁刑，纳入社区矫正管理，故二审法院对张博洋从轻处罚，并宣告缓刑"
    ],
    "张占宽故意伤害一审刑事判决书.doc": [],
    "张占强故意伤害一审刑事判决书.doc": [],
    "张历明故意伤害一审刑事判决书.doc": [],
    "张友来故意伤害罪刑事一审刑事判决书.doc": [],
    "张双超陈瑞良故意伤害一审刑事判决书.doc": [],
    "张可可故意伤害一审刑事判决书.doc": [
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "张和强故意伤害二审刑事判决书.doc": [],
    "张哲意故意伤害一审刑事判决书.doc": [],
    "张国圣故意伤害罪二审刑事判决书.doc": [
        "\r张国圣的辩护人对一审判决认定张国圣故意伤害的事实和定性没有异议，但是有如下从轻、减轻处罚的量刑情节：1.张国圣到案后积极配合公安机关，如实供述犯罪事实；2.主观恶性不深且当庭自愿认罪悔罪；3.事出民事纠纷，张国圣情绪失控，临时起意犯罪，是初犯；4.张国圣授意家属向受害人支付了医疗费等损失赔偿款，并取得被害人的谅解；5.张国圣是家中独子，父母年事已高且身体十分病弱，需要其照顾",
        "二审期间，张国圣主动赔偿被害人医疗费等各项费用60660元，并得到被害人宋某的谅解，可视其具有一定悔罪表现，依法可对其从轻处罚",
        "\r对于张国圣及其辩护人提出的辩解和辩护意见，经查，张国圣归案后如实供述罪行，当庭认罪、悔罪，二审期间，通过其家属积极赔偿被害人并得到谅解，依法可对其从轻处罚",
        "对张国圣及其辩护人提出“张国圣认罪、悔罪态度好，赔偿被害人经济损失得到谅解，请求二审法院从轻处罚”的上诉意见及辩护意见，经查属实，予以采纳，决定对张国圣在一审判决量刑的基础上再予以从轻处罚",
        "张国圣虽具有一定认罪、悔罪表现，但考虑其在人员较多聚集的菜市场附近，仅因琐事动辄殴打他人致重伤，作案后没有及时抢救被害人就离开现场等情节，认为张国圣不符合缓刑适用的条件，辩护人提出“请求对张国圣减轻处罚，并适用缓刑”的辩护意见，不能成立，不予采纳，对二审检察机关提出，张国圣不符合缓刑适用条件，不应适用缓刑的检察意见，予以采纳",
        "根据上诉人张国圣犯罪的事实、情节及其一、二审期间的认罪、悔罪表现，决定对张国圣从轻处罚",
        "\r第一百五十七条审理刑事负担民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "张圆张象全故意伤害一审刑事判决书.doc": [],
    "张坤一审刑事判决书.doc": [],
    "张大五故意伤害一审刑事判决书.doc": [
        "案发后被告人张大五虽在逃二十余年，但归案后对其犯罪事实如实供述，并与检察机关签订了认罪认罚承诺书，有一定的悔罪表现，应结合本案的具体犯罪情节及证据依法以故意伤害罪对被告人张大五定罪处罚",
        "被告人张大五归案后如实供述犯罪自己的犯罪事实，有坦白情节，并与检察机关签署了认罪认罚承诺书，有一定的悔罪表现，可依法对其从轻处罚"
    ],
    "张大龙故意伤害一审刑事判决书.doc": [],
    "张奕涛故意伤害一审刑事判决书.doc": [],
    "张孝存故意伤害一审刑事判决书.doc": [],
    "张学亚故意伤害.doc": [
        "\r二审期间,在本院主持下,上诉人张学亚与被害人郭某自愿达成以下和解协议:1、张学亚认罪悔罪,并自愿一次性赔偿被害人郭某经济损失人民币100000元;2、被害人郭某自愿同意张学亚一次性赔偿其经济损失人民币100000元,并对张学亚的行为予以谅解,希望二审法院对张学亚从轻处罚;3、因本案产生的民事赔偿一次性解决,双方对此永久息诉",
        "鉴于上诉人张学亚系初犯,且在二审期间与被害人达成和解协议,已赔偿被害人经济损失并取得被害人的谅解,具有认罪悔罪表现,为促进社会和谐发展,本院依法对上诉人张学亚从轻处罚并适用缓刑",
        "\r……\r2、《中华人民共和国刑法》第七十二条第一款\r对于被判处拘役、三年以下有期徒刑的犯罪分子,同时符合下列条件的,可以宣告缓刑,对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人,应当宣告缓刑:\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张学兵故意伤害罪一审刑事判决书.doc": [],
    "张学武故意伤害一审刑事判决书.doc": [],
    "张学红故意伤害案一审刑事附带民事判决书.doc": [],
    "张守宝故意伤害一审刑事附带民事判决书.doc": [],
    "张家俊故意伤害一审刑事判决书.doc": [],
    "张富元犯故意伤害罪一审刑事判决书.doc": [
        "案发后被告人家属与被害人达成赔偿协议，自愿赔偿被害人医疗费等各项经济损失5万元，取得了被害人谅解，被告人认罪、悔罪，可对其从轻处罚"
    ],
    "张小伟故意伤害一审刑事判决书.doc": [],
    "张小平故意伤害罪二审刑事判决书.doc": [
        "鉴于张小平犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑"
    ],
    "张小贤故意伤害一审刑事判决书.doc": [],
    "张尧故意伤害罪刑事一审判决书.doc": [],
    "张平故意伤害一审刑事判决书.doc": [],
    "张平故意伤害罪一审刑事判决书.doc": [
        "\r被告人张**在庭审中对公诉机关指控其杀害被害人施某1的犯罪事实供认不讳，并认罪悔罪"
    ],
    "张年生邓某故意伤害二审刑事判决书.doc": [
        "鉴于被告人张年生在二审审理期间积极赔偿了被害方的经济损失人民币44235.40元，有悔罪表现，予以酌情从轻处罚并适用缓刑，其提出的上诉理由部分采纳"
    ],
    "张庆丰故意伤害二审刑事判决书.doc": [],
    "张庆朋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张庆海故意伤害刑事一审刑事判决书.doc": [],
    "张应杰故意伤害一审刑事判决书.doc": [
        "为打击犯罪，保护公民人身权利不受侵犯，结合本案事实、情节及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款之规定，判决如下：\r被告人张应杰犯故意伤害罪，判处有期徒刑六年六个月"
    ],
    "张康明故意伤害二审刑事判决书.doc": [],
    "张建伟故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张建军姚彦龙故意伤害二审刑事判决书.doc": [
        "上诉人姚彦龙自愿认罪、悔罪并赔偿张建军各项经济损失人民币110000元，上诉人张元顺赔偿张建军经各项济损失人民币40000元",
        "鉴于二审期间，三上诉人达成和解协议，上诉人姚彦龙认罪、悔罪，取得了被害人的谅解，同时考虑到上诉人姚彦龙判处缓刑后不至于再次危害社会，有利于社会的和谐稳定，符合我国刑法规定的判处缓刑条件",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张建波任某故意伤害二审刑事判决书.doc": [
        "被告人张建波犯罪后虽已主动投案，但对归案后供述的主要犯罪事实予以翻供，不应认定为自首，案件审理期间供述犯罪事实避重就轻，关闭通讯工具不配合案件处理，认罪态度较差，无悔罪表现，应当酌情从重处罚",
        "鉴于二审过程中上诉人（原审被告人）张建波明确表示认罪认罚，有悔罪表现，其家属代为赔偿了被害人经济损失"
    ],
    "张开富甘立辉故意伤害二审刑事判决书.doc": [
        "但鉴于段小龙确有悔罪表现并于二审期间取得了被害人父母张开富、甘立辉的谅解，还可对段小龙酌情从轻处罚"
    ],
    "张德友故意伤害罪一审刑事附带民事判决书.doc": [],
    "张德文故意伤害一审刑事判决书.doc": [
        "3.张德文到案后如实供述犯罪事实，系初犯，认罪悔罪，依法可以从轻处罚",
        "张德文手持螺丝刀向二名被害人头部连续捅刺，手段特别残忍，但其到案后基本能如实供述手持螺丝刀伤害二名被害人的罪行，认罪悔罪，其对过程有所辩解不影响坦白情节的认定，依法可从轻处罚"
    ],
    "张志平故意伤害一审刑事判决书.doc": [],
    "张志豪故意伤害二审刑事判决书.doc": [
        "张志豪上诉称已赔偿被害人经济损失并取得其谅解，经查属实，可酌定对张志豪从轻处罚；二审审理期间，张志豪能够认罪、悔罪；淮滨县司法局对上诉人张志豪住所、家庭情况、亲属及所在社区居委会进行走访调查后，结合张志豪的个人情况、平时表现和社区居委会的意见，认为张志豪具备适用社区矫正的条件",
        "根据上诉人张志豪犯罪的事实、犯罪的性质、情节和对于社会危害程度及悔罪表现，对张志豪适用缓刑符合相关法律规定"
    ],
    "张恒故意伤害案一审刑事附带民事判决书.doc": [],
    "张成利故意伤害刑事一审刑事判决书.doc": [],
    "张成海故意伤害一案一审刑事附带民事判决书.doc": [
        "案发后被告人张成海明知他人已报警，在案发现场等候，归案后能如实供述所犯罪行，认罪、悔罪，此情节符合自首的相关规定，构成自首"
    ],
    "张振宁志丹县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "张振鹏张某鹏故意伤害一审刑事判决书.doc": [],
    "张捍清故意伤害一审刑事判决书.doc": [],
    "张敬涛故意伤害罪一审刑事判决书.doc": [
        "被告人得到谅解，有悔罪表现，适用非监禁刑不致再危害社会，故予以从轻处罚并可适用缓刑"
    ],
    "张文故意伤害一审刑事判决书.doc": [],
    "张文鑫故意伤害罪一审刑事判决书.doc": [
        "\r庭审中，被告人张文鑫无辩解，认罪悔罪",
        "被告人张文鑫的辩护人辩护意见，被告人张文鑫有投案自首情节，认罪悔罪，社会危害性较小，请求对被告人张文鑫从轻处罚",
        "\r庭审中，被告人张文鑫的辩护人辩护意见：被告人张文鑫有投案自首情节，认罪悔罪，社会危害性较小，请求对被告人张文鑫从轻处罚"
    ],
    "张旭故意伤害案一审刑事附带民事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑"
    ],
    "张明强故意伤害一审刑事判决书.doc": [],
    "张明明故意伤害二审刑事判决书.doc": [],
    "张春海马鹏程刘超吴光故意伤害刑事附带民事一审刑事判决书.doc": [],
    "张春海马鹏程刘超吴光故意伤害罪一审刑事附带民事判决书.doc": [],
    "张显清伍维群曹著远等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚",
        "被告人梁位的辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚"
    ],
    "张晓威故意伤害一审刑事判决书.doc": [
        "被告人有坦白、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意见",
        "被告人有坦白情节、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意见",
        "故其辩护人所提“被告人有坦白情节、自愿认罪认罚、悔罪、初犯、偶犯等量刑情节，可以从轻处罚”的辩解和辩护意成立，本院予以采纳"
    ],
    "张晓斌犯故意伤害罪一审刑事判决书.doc": [],
    "张晓楠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "根据被告人张晓楠的犯罪事实和情节，认为其犯罪情节较轻，有悔罪表现，没有再犯罪的危险和宣告缓刑对所居住社区没有重大不良影响，可对其适用缓刑"
    ],
    "张普坚张某坚故意伤害一审刑事判决书.doc": [],
    "张有才故意伤害一审刑事判决书.doc": [
        "其辩护人认为本案是一起家庭矛盾纠纷升级过程中导致的伤害犯罪，双方都喝了酒，张有才主观恶意相对较轻，并且积极认罪、悔罪，希望对其从轻处罚"
    ],
    "张望洋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人张望洋主观恶性、社会危害性较轻，能够认罪悔罪，经宜城市社区矫正工作管理局考察，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑"
    ],
    "张本松故意伤害一审刑事判决书.doc": [],
    "张杰刘某甲等犯故意伤害罪陈某甲贾某犯窝藏包庇罪一审刑事判决书.doc": [
        "考虑李某甲犯罪情节较轻，积极赔偿取得谅解，有悔罪表现，对其可宣告缓刑",
        "贾某系自首且有重大立功表现，结合犯罪情节和赔偿谅解等悔罪表现，可减轻处罚并宣告缓刑"
    ],
    "张杰故意伤害罪刑事一审刑事判决书.doc": [],
    "张某1张某2等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张某1赵某1赵某2等故意伤害罪一审刑事判决书.doc": [],
    "张某1陈江故意伤害罪一审刑事判决书.doc": [],
    "张某2朱某段某等故意伤害罪一审刑事判决书.doc": [],
    "张某与徐某故意伤害二审刑事附带民事判决书.doc": [
        "\r二审审理期间，上诉人徐某提出对一审认定的事实及证据均无异议，表示认罪、悔罪",
        "鉴于在二审期间徐某认罪、悔罪，积极主动的赔偿了被害人经济损失并取得了对方的谅解，依法可对其适用缓刑"
    ],
    "张某与韩某王某故意伤害二审刑事附带民事判决书.doc": [
        "上诉人韩某、王某二审审理期间认罪、悔罪，且得到原审附带民事诉讼原告人张某谅解，请求法院从轻判处的意见，经查属实，本院予以支持"
    ],
    "张某乙陈某等与阮垚宏故意伤害一审刑事附带民事判决书.doc": [],
    "张某吕某故意伤害二审刑事判决书.doc": [
        "根据罗某的犯罪情节、悔罪表现及判前社会调查，适用缓刑对所居住的社区无重大不良影响，可对其宣告缓刑"
    ],
    "张某周家波故意伤害罪一审刑事判决书.doc": [
        "被告人周家波案发后积极赔偿被害人家经济损失，有一定悔罪表现，可酌情从轻处罚"
    ],
    "张某宁某犯故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款规定，对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某宋某等故意伤害刑事一审刑事判决书.doc": [],
    "张某故意伤害一审刑事判决书.doc": [],
    "张某故意伤害二审刑事判决书.doc": [],
    "张某故意伤害刑事一审刑事判决书.doc": [],
    "张某故意伤害罪一审刑事判决书.doc": [
        "庭审中被告人张某认罪态度较好，具有悔罪表现，亦可酌情从轻处罚",
        "根据被告人张某的犯罪情节和悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，可适用缓刑"
    ],
    "张某故意伤害罪一审刑事判决书1.doc": [
        "鉴于被告人张某系在家人规劝下准备去投案时，被公安机关捕获的，应当视为自动投案，且该到案后能够如实供述其犯罪事实，应视为投案自首，并积极赔偿了被害人的经济损失，取得了被害人的谅解，认罪态度较好，确有悔罪表现并无再犯罪的危险，经判前社会调查，适用缓刑对所居住社区没有重大不良影响，予以从轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某故意伤害罪二审刑事判决书.doc": [],
    "张某李某等与宋新生徐海根故意伤害二审刑事附带民事判决书.doc": [],
    "张某李浩然故意伤害罪一审刑事判决书.doc": [],
    "张某某故意伤害一审刑事判决书.doc": [],
    "张某某故意伤害案一审刑事判决书.doc": [],
    "张某某故意伤害案刑事判决书.doc": [],
    "张某某故意伤害罪一审刑事判决书.doc": [],
    "张某某故意伤害罪一审判决书.doc": [],
    "张某某故意伤害罪二审刑事判决书.doc": [
        "上诉人张某某论罪属三年以下有期徒刑的犯罪分子，鉴于张某某认罪，犯罪情节较轻，二审期间与被害人达成赔偿协议并予以了履行，被害人对其犯罪行为予以了谅解，其有悔罪表现，宣告缓刑对其所居住社区没有重大不良影响，依法可对其判处缓刑"
    ],
    "张某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是张某某认罪态度好、有悔罪表现、有坦白情节、自愿认罪认罚、对被害人进行了赔偿并取得了被害人谅解，建议人民法院对其从轻处罚",
        "其辩护人提出张某某认罪态度好、有悔罪表现、有坦白情节、自愿认罪认罚且取得被害人谅解，建议人民法院对其从轻处罚的辩护意见成立，本院予以采纳",
        "被告人张某某到案后能如实供述自己的罪行，系坦白；且认罪态度和悔罪表现较好，愿意接受处罚，对其可从轻处罚"
    ],
    "张某某犯故意伤害罪一审刑事判决书.doc": [],
    "张某某等五人故意伤害罪二审刑事判决书.doc": [],
    "张某某等人故意毁坏财物故意伤害聚众斗殴一案的一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某涉故意伤害罪刑事一审案件刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某犯故意伤害罪一审刑事判决书.doc": [],
    "张某王波故意伤害二审刑事判决书.doc": [],
    "张某甲与李新堂故意伤害一审刑事附带民事判决书.doc": [
        "3.被告人李新堂当庭认罪，认罪态度较好，具有悔罪表现"
    ],
    "张某甲与李某某李某故意伤害一审刑事附带民事判决书.doc": [],
    "张某甲乙某等犯故意伤害罪一审刑事判决书.doc": [
        "根据被告人张某乙、应某的犯罪情节和悔罪表现，结合社区矫正机构的意见，本院认为被告人张某乙、应某均符合缓刑适用条件，可以依法对被告人张某乙、应某宣告缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某甲张某乙故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某甲故意伤害一审刑事判决书.doc": [
        "鉴于被告人张某甲认罪态度较好，有悔罪表现，没有再犯罪的危险，对其适用缓刑对所在的社区不会产生重大不良影响，依法对其适用缓刑"
    ],
    "张某甲故意伤害罪一审刑事判决书.doc": [],
    "张某甲犯故意伤害罪一审刑事判决书.doc": [
        "被告人张某甲有悔罪表现，没有再犯罪的危险，宣告缓刑对居住的社区没有重大不良影响，可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张某甲犯故意伤害罪二审刑事判决书.doc": [],
    "张某翔刘洋故意伤害一审刑事判决书.doc": [],
    "张某裔故意伤害一审刑事判决书.doc": [],
    "张某高光军故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张树国故意伤害一审刑事判决书.doc": [],
    "张正华故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "鉴于其归案后如实供述犯罪事实，具有坦白情节，自愿认罪认罚，可以从轻处罚；被告人张正华与被害人之子发生纠纷、互殴，被害人不理智参与其中，对于本案的发生，被害人负有过错，可以对被告人酌情从轻处罚；其积极赔偿被害人全部经济损失，具有悔罪表现，亦可以从轻处罚"
    ],
    "张永东故意伤害罪一审刑事判决书.doc": [
        "量刑上辩护认为该案因婚姻家庭纠纷引发，被告人具有坦白情节、自愿认罪认罚、愿意赔偿损失，系初犯，具有悔罪表现，建议对其从轻处罚；对于民事部分由法院依法判决"
    ],
    "张永波故意伤害一审刑事判决书.doc": [],
    "张江波韩小玲故意伤害罪一审刑事判决书.doc": [],
    "张江龙赵绪锋故意伤害一审刑事判决书.doc": [
        "\r被告人张江龙的辩护人认为，被告人张江龙酒后激情犯罪，归案后认罪悔罪，主观恶性不深，被害人有过错，建议对其从轻处罚",
        "被害人有明显过错，赵绪锋认罪悔罪，建议对其从轻处罚"
    ],
    "张治强故意伤害二审刑事判决书.doc": [],
    "张波故意伤害罪一审刑事判决书.doc": [],
    "张波涛故意伤害二审刑事判决书.doc": [
        "结合石家庄市藁城区社区矫正工作领导小组办公室的调查评估意见，根据上诉人张波涛的犯罪事实、情节及认罪、悔罪表现，可对其适用缓刑，因此，对上诉人张波涛所提“请求适用缓刑”的相关上诉理由，本院予以采纳"
    ],
    "张泽荣谭家平阮佳等故意伤害罪一审刑事判决书.doc": [],
    "张洁故意伤害一审刑事判决书.doc": [],
    "张洪亮故意伤害二审刑事判决书.doc": [
        "鉴于在二审期间张洪亮与被害人邓某达成和解协议，并已赔偿被害人经济损失取得谅解，具有认罪悔罪表现，结合本案的具体情节，本院依法对张洪亮适用缓刑",
        "\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r5、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项\r第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：\r……\r（二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；\r6、《中华人民共和国刑事诉讼法》第二百七十七条第一款第（一）项\r下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r7、《中华人民共和国刑事诉讼法》第二百七十九条\r对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议"
    ],
    "张洪松故意伤害罪一案刑事一审判决书.doc": [],
    "张海涛故意伤害罪一审刑事附带民事判决书.doc": [],
    "张海辉张海江故意伤害危险驾驶罪二审刑事判决书.doc": [
        "上诉人张海江系从犯，自愿认罪，具有一定的悔罪表现，其居住地社区矫正部门出具意见证实对其适用缓刑没有再发生犯罪的危险，故可对其宣告缓刑"
    ],
    "张涛故意伤害二审刑事判决书.doc": [
        "张涛本人未有如期偿还债务，债权人催要之际还强行拒之，直接导致本案案发，案发后偿还赵某债务，实属悔罪表现，可予以酌情考量",
        "经查，上诉人张涛有积极赔偿被害人赵某人民币60000元,并取得被害人谅解的情节，足证张涛确有悔罪表现，可酌情从轻处罚",
        "鉴于上诉人张涛与被害人赵某本系生意长期合作伙伴，被害人赵某现已对其作出谅解，加之张涛确已能悔罪，故可对其再从轻处罚"
    ],
    "张潇俊张红祥故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r被告人胡世珍的辩护人提出：胡世珍一贯表现好，且具有自首、认罪认罚的情节，请求法院考虑其犯罪动机、认罪悔罪态度对其从轻处罚",
        "根据张红祥、胡世珍的犯罪情节和认罪悔罪表现，且考虑到社区矫正机构同意对被告人张红祥、胡世珍实施社区矫正并建议适用非监禁刑的意见，对二人宣告缓刑对所居住社区没有重大不良影响，可以对其二人适用缓刑",
        "被告人张潇俊的辩护人提出“张潇俊具有坦白、认罪认罚、赔偿被害人家属经济损失并取得谅解、被害人过错等从轻情节，请求法院对张潇俊判处无期徒刑以下刑罚”、被告人张红祥的辩护人提出“张红祥系初犯、偶犯，因护子心切触犯法律，且具有自首、认罪认罚的情节，请求从轻或者减轻处罚”、被告人胡世珍的辩护人提出“胡世珍一贯表现好，且具有自首、认罪认罚的情节，请求法院考虑其犯罪动机、认罪悔罪态度对其从轻处罚”的辩护意见成立，本院予以采纳",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张熙鹰黄祥机陈泽周佳宇潘俊志与赵松成滕荣张熙鹰一审刑事附带民事诉讼判决书.doc": [],
    "张玉军故意伤害罪二审刑事附带民事判决书.doc": [],
    "张玉权故意伤害一审刑事判决书.doc": [],
    "张玉良余奇南故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张玉荣故意伤害罪一审刑事判决书.doc": [
        "被告人张玉荣能够当庭自愿认罪、悔罪，其家属积极赔偿被害人的损失，可以对其从轻处罚；辩护人提出的被害人有过错，被告人自愿认罪，家属积极赔偿的理由成立，本院予以采纳"
    ],
    "张现民故意伤害一审刑事判决书.doc": [
        "张现民认罪、悔罪态度好，亦可酌定对其从轻处罚"
    ],
    "张瑞山张某甲等与郑某丙故意伤害二审刑事附带民事判决书.doc": [],
    "张甲殷某某故意伤害一审刑事判决书.doc": [
        "鉴于被告人张甲犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑"
    ],
    "张盈民刘某1故意杀人故意伤害二审刑事判决书.doc": [],
    "张祥玉故意伤害一审刑事判决书.doc": [
        "\r辩护人辩护意见，1.被害人死亡结果不应由张祥玉全部承担，被害人为醉酒状态及刘某1未及时某也是致被害人死亡的原因；2.张祥玉具有自首情节，应减轻处罚；3.张祥玉无前科、劣迹，认罪、悔罪，应从轻处罚"
    ],
    "张祯启故意伤害罪一案刑事一审判决书.doc": [
        "\r综上，根据被告人张祯启的犯罪事实、犯罪性质、情节及对于社会的危害程度、认罪悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、六十一条、第六十七条第三款之规定，判决如下：\r被告人张祯启犯故意伤害罪，判处有期徒刑十三年"
    ],
    "张福超故意伤害罪二审刑事判决书.doc": [],
    "张科山故意伤害罪一审刑事判决书.doc": [],
    "张立强等故意伤害罪一审刑事附带民事判决书.doc": [
        "\r葛肖军的辩护人认为，被害人不返还葛肖军的物品引发纠纷，在案件起因上具有一定过错；葛肖军仅具有一般伤害的故意，王朋的伤害行为系实行过限；葛肖军为公安机关抓捕同案张立强提供线索，应认定为立功；被害人死因不排除有其他介入因素；案发偶然，葛肖军认罪、悔罪，希望法庭对其从轻处罚",
        "葛肖军的辩护人所提案发偶然，葛肖军认罪、悔罪等其他辩护意见，本院在量刑时酌予考虑"
    ],
    "张红何孝毅故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "张艳飞故意伤害罪一审刑事判决书.doc": [
        "根据被告人张艳飞犯罪的事实、性质、情节、社会危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百三十四条、第三十六条第一款之规定，判决如下：\r一、被告人张艳飞犯故意伤害罪，判处有期徒刑六年六个月"
    ],
    "张荣学白烨熔故意伤害一审刑事判决书.doc": [
        "结合被告人张荣学、白烨熔、白云杰有自首情节、在共同犯罪中的作用大小、到案后的认罪态度、悔罪表现、社会危害后果及是否积极赔偿受害人家属并取得谅解、是否具有法定从轻或减轻处罚等情节，本院决定对被告人张荣学依法予以从轻处罚，对被告人白烨熔、白云杰减轻处罚"
    ],
    "张荣绪故意伤害一审刑事判决书.doc": [
        "\r辩护人意见：对公诉机关指控的犯罪事实无异议；但认为有以下从轻或者减轻处罚的意见：1、坦白；2、受害人有过错；3、认罪态度较好，确有悔罪表现；4、赔偿经济损失，达成谅解；5、认罪、认罚签署具结书"
    ],
    "张西伦故意伤害一审刑事判决书.doc": [],
    "张西龙故意伤害罪一审刑事判决书.doc": [],
    "张跃杰故意伤害罪一审刑事判决书.doc": [],
    "张路云陈小雄故意伤害一审刑事判决书.doc": [],
    "张达故意伤害罪二审刑事判决书.doc": [],
    "张进强故意伤害罪一案刑事一审判决书.doc": [
        "\r视被告人张进强的犯罪情节和悔罪表现等，依照《中华人民共和国刑法》第二百三十五条、第六十七条第一款、第四十七条的规定，判决如下：\r被告人张进强犯过失致人重伤罪，判处有期徒刑一年六个月"
    ],
    "张远华故意伤害罪一审刑事判决书.doc": [
        "根据《福建省高级人民法院《人民法院量刑指导意见（试行）》实施细则（试行）》“对于取得被害人或其亲属谅解的，综合考虑犯罪的性质、罪行轻重、谅解的原因以及认罪悔罪的程度等情况，可以减少基准刑的20％以下”的规定，人民法院对已取得被害人谅解的被告人张远华应从轻处罚"
    ],
    "张远发故意伤害一审刑事判决书.doc": [],
    "张连勋故意伤害罪一审刑事判决书.doc": [],
    "张金超故意伤害一审刑事判决书.doc": [],
    "张长福故意伤害罪一审刑事判决书.doc": [],
    "张雄故意伤害罪一审刑事判决书.doc": [],
    "张露刘宝磊等故意伤害罪丁宝万聚众斗殴罪一审刑事判决书.doc": [
        "\r其辩护人提出的辩护意见是：被告人丁宝万系初犯，归案后能如实供述，认罪悔罪态度好；本案事出偶然，被告人丁宝万并未纠集其他人员参与斗殴，其主观恶性较小，行为危害程度有限"
    ],
    "张静故意伤害罪一审刑事判决书.doc": [
        "关于张某的辩护人认为张某能积极赔偿给被害人造成的经济损失，且在庭审中自愿认罪，有悔罪表现，可对其从轻处罚的辩护意见成立，本院予以采纳"
    ],
    "张香林故意伤害一审刑事判决书.doc": [],
    "张鹏鹏江立刚故意伤害一审刑事判决书.doc": [
        "被告人张鹏鹏、江立刚、唐先益已赔偿被害人扎B并取得谅解，有悔罪表现，依法均可从轻处罚",
        "鉴于被告人张鹏鹏、江立刚、唐先益确有悔罪表现，符合法律规定适用缓刑的条件，本院决定对其宣告缓刑"
    ],
    "徐××故意伤害罪一审刑事判决书.doc": [
        "考虑到徐××无前科劣迹，此次犯罪系初犯，庭审中的认罪态度较好，有悔罪表现，其家属积极赔偿被害人的经济损失，取得了被害人的谅解，可酌情从轻处罚"
    ],
    "徐中仁故意伤害罪一案刑事一审判决书.doc": [],
    "徐亮故意伤害二审刑事判决书.doc": [
        "考虑本案系邻里生意上事宜引发，徐亮又系初犯、偶犯，结合其犯罪事实、社会危害程度及悔罪表现，并经阜阳市颍州区司法局社区评估大队评估，对其适用非监禁刑对所居住社区没有重大不良影响，符合适用缓刑条件",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "徐伟故意伤害刑事一审刑事判决书.doc": [],
    "徐佩佩故意伤害二审刑事判决书.doc": [
        "根据查明的事实，上诉人徐佩佩犯罪情节较轻，且认罪悔罪表现较好，没有再犯罪危险，对上诉人徐佩佩宣告缓刑对所居住社区没有重大不良影响，符合适用缓刑的条件"
    ],
    "徐俊球故意伤害罪刑事一审刑事判决书.doc": [],
    "徐双峰故意伤害一审刑事判决书.doc": [],
    "徐双文故意伤害二审刑事判决书.doc": [],
    "徐双文故意伤害罪暨附带民事赔偿刑事判决书.doc": [],
    "徐国强田××犯故意伤害罪一审刑事判决书.doc": [
        "田××的辩护人认为，系酒后情绪失控而引发，念其是初犯、偶犯，认罪、悔罪态度好等情节，请求酌情从轻处罚的意见，予以采纳",
        "根据被告人田××的犯罪情节及悔罪表现，对其适用缓刑不致再危害社会，可以宣告缓刑",
        "\r四、《中华人民共和国刑法》第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "徐大春陈洪刚陈标黄旺胜金伟峰范家骏陈国春彭秀乐犯故意伤害罪一审刑事判决书.doc": [
        "综合八被告人的犯罪情节、性质、悔罪表现等情形，本院决定对被告人徐大春、陈洪刚、陈标、金伟峰、黄旺胜、范家骏从轻处罚，对被告人陈国春、彭秀乐减轻处罚"
    ],
    "徐新凯故意伤害一审刑事判决书.doc": [],
    "徐某1熊建强故意伤害罪一审刑事判决书.doc": [],
    "徐某故意伤害罪一审刑事判决书.doc": [],
    "徐某明徐某叶故意伤害一审刑事判决书.doc": [],
    "徐某某故意伤害一审刑事判决书.doc": [],
    "徐某某故意伤害刑事一审刑事判决书.doc": [],
    "徐某某故意伤害案刑事判决书.doc": [
        "\r辩护人朱军学认为，被告人徐某某因邻里纠纷引起打架，已赔偿了被害人损失，取得被害人的谅解，且能如实供述，认罪态度好，有悔罪表现，且被告人一贯表现好，系初犯、偶犯，被害人亦有一定的过错，建议对被告人从轻处罚，并适用缓刑"
    ],
    "徐某某犯故意伤害罪一审刑事判决书.doc": [],
    "徐某某麻果俄色故意伤害罪刑事一审刑事判决书.doc": [],
    "徐某毛某徐显章故意伤害罪一审刑事判决书.doc": [],
    "徐某甲故意伤害罪王某甲彭某等聚众斗殴罪一审刑事判决书.doc": [],
    "徐某董某某故意伤害一审刑事判决书.doc": [
        "\r被告人徐某、董某某、李某、盖某某对公诉机关指控的犯罪事实、罪名均无异议，表示认罪，悔罪，并表示认罪认罚，签署了认罪认罚具结悔过书，请求从轻处罚"
    ],
    "徐民政犯故意伤害罪一审刑事判决书.doc": [],
    "徐永昌汪瑞春故意伤害二审刑事判决书.doc": [],
    "徐炎光欧浩和故意伤害二审刑事判决书.doc": [],
    "徐焦徐亮故意伤害一审刑事判决书.doc": [],
    "徐福民故意伤害罪二审刑事裁定书.doc": [],
    "徐立开故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "徐红军故意伤害一审刑事判决书.doc": [],
    "徐红宝故意伤害一审刑事判决书.doc": [
        "被告人徐红宝当庭认罪、悔罪，酌情予以从轻处罚，辩护人请求从轻处罚的理由予以采纳"
    ],
    "徐维田故意伤害一审刑事判决书.doc": [
        "考虑到本案因为婚姻家庭纠纷引起，一时情绪激愤所致，结合被告人徐维田坦白认罪及悔罪态度，请求对被告人徐维田依法从轻处罚"
    ],
    "徐超故意伤害罪一审刑事判决书.doc": [],
    "徐金超故意伤害一审刑事判决书.doc": [
        "当庭自愿认罪悔罪，提出已经赔偿受害人，得到谅解，请求从轻处罚",
        "被告人徐金超具有以下从轻处罚的情节：本案系酒后因琐事至口角引变，不是蓄意伤害，是被告人持钢管殴打伤害被告人在先，被害人存在明显过错；被告人是在朋友们劝阻被害人拉架无效后，出于正当防卫之目的才致受害人伤害；被告人认罪悔罪；已积极赔偿受害人损失，得到谅解；平时表现良好"
    ],
    "徐雪平徐哲一审刑事判决书.doc": [
        "李冲的辩护人对起诉书指控故意伤害罪名不持异议，但认为：一是被告人李冲在共同犯罪中属胁从犯；二是被告人李冲具有坦白情节；三是被告人李冲愿意尽最大努力积极赔偿被害人；四是被告人李冲本次犯罪系初犯、偶犯，没有前科劣迹，并认罪、悔罪"
    ],
    "徐鸿故意伤害一审刑事判决书.doc": [
        "其辩护人提出：1、公诉机关出具的作案工具木棍提取程序不合法，来源不明，且未采取防污染等保管措施，不能作为证据使用；2、现有证据不能证实被告人的行为与被害人洪某1死亡之间具有因果关系，被害人死亡的结果不排除系被害人家属放弃治疗等多个因素共同作用造成；3、被害人洪某1对本案的发生具有过错；4、被告人徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻或减轻处罚",
        "\r关于被告人徐鸿的辩护人提出徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻的辩护意见，经查属实，予以采纳",
        "被告人徐鸿无犯罪前科，积极赔偿被害人家属经济损失，具有认罪、悔罪表现，并获得被害人家属的谅解，可酌情从轻处罚",
        "\r……\r《最高人民法院关于适用的解释》\r……\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "徐鹏故意伤害一审刑事判决书.doc": [
        "徐鹏系自首，可以从轻或者减轻处罚；认罪悔罪，愿意赔偿被害人损失（因被害人要价高等原因，双方未能达成协议），可以酌情从轻处罚；殴打对象系残疾人，且在殴打过程中将被害人的手机屏幕摔碎，酌情从重处罚",
        "\r若法庭认为被告人构成故意伤害罪，则被告人具有从轻、减轻之量刑情节：自首、初犯、偶犯、认罪悔罪、社会表现良好，请求对被告人减轻处罚，处以拘役，并适用缓刑",
        "辩护人辩护徐鹏具有自首、初犯、偶犯、认罪悔罪、社会表现良好，具有事实依据和法律依据，予以采纳；请求对被告人减轻处罚，处以拘役，并适用缓刑，不符合法律规定，不予采纳"
    ],
    "徐龙山王平犯故意伤害罪案一审刑事判决书.doc": [
        "量刑时应考虑：1、被告人徐龙山归案后，如实供述自己的罪行，认罪态度较好，具有悔罪表现；2、取得被害人家属的谅解；3、被害人有过错；4、被告人无犯罪前科，系偶犯、初犯，一贯表现良好",
        "量刑时应考虑：1、被告人王平有自首情节；2、系从犯；3、被害人有过错；4、认罪态度好，有悔罪表现，系初犯、偶犯，无犯罪前科，表现良好；5、取得被害人家属谅解"
    ],
    "志民李完兵秦XX程XX侯XX犯故意伤害罪附带民事诉讼原告人王XX赵XX李X提起附带民事诉讼一案二审....doc": [
        "二审审理期间，秦XX、程XX、侯XX亲属各积极赔偿附带民事诉讼原告人王XX、赵XX、李X经济损失2万元，王XX、赵XX、李X对秦XX、程XX、侯XX的犯罪行为予以谅解，根据秦XX、程XX、侯XX的悔罪表现，可以对秦XX、程XX、侯XX酌情从轻处罚"
    ],
    "战贵李冬梅故意伤害一审判决书.doc": [],
    "拥某某仁某某故意伤害罪刑事一审刑事判决书.doc": [],
    "文克新故意伤害罪一案刑事一审判决书.doc": [
        "3、被害人先威胁被告人，被害人具有一定过错，被告人如实供述，有深刻的悔罪表现，是初犯"
    ],
    "文振雷故意伤害二审刑事判决书.doc": [
        "文振雷具有自首情节，认罪悔罪，依法可以减轻处罚；案发后亦能积极赔偿被害人经济损失，取得被害人谅解，可酌情从轻处罚",
        "原判事实清楚，证据确实、充分，定罪准确，审判程序合法，但根据文振雷的犯罪事实、情节、社会危害程度和悔罪表现，综合考虑本案的社会效果，并经安徽省阜阳市颍泉区司法局评估，文振雷符合社区矫正条件，故可对文振雷适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "文某明故意伤害罪二审刑事判决书.doc": [
        "上诉人文某明主观恶性较小，犯罪情节较轻，有悔罪表现，对其宣告缓刑对所居住的社区没有重大不良影响，罪犯社区矫正机构也同意对其进行社区矫正"
    ],
    "文某某故意伤害罪刑事一审刑事判决书.doc": [
        "被告人文某某到案后能如实供述自己的罪行，系坦白；且认罪态度和悔罪表现较好，对被害人部分赔偿并取得被害人谅解，对其可以从轻处罚",
        "其辩护人提出文某某认罪态度好、有悔罪表现，且积极赔偿被害人的经济损失并取得了谅解，建议人民法院对其从轻处罚的辩护意见成立，本院予以采纳"
    ],
    "文湘故意伤害一审刑事判决书.doc": [],
    "文爱吴明坤犯故意伤害罪一审刑事判决书.doc": [
        "鉴于本案因琐事纠纷引发，被告人认罪态度较好、有悔罪表现，被告人文爱、吴明坤家属已分别代为赔偿60000元、45000元，且吴明坤在本案中系从犯，可分别对两被告人从轻、减轻处罚"
    ],
    "文福伟故意伤害一审刑事判决书.doc": [],
    "斯蒂芬·勇果·杰奥故意伤害一审刑事判决书.doc": [],
    "新疆维吾尔自治区巴音郭楞蒙古自治州和硕县人民检察院与李华瑞故意伤害罪一审刑事判决书.doc": [],
    "新疆自治区奇台县人民检察院与赵灿故意伤害罪一审刑事判决书.doc": [],
    "施克明故意伤害一审刑事判决书.doc": [],
    "施英达犯故意伤害罪一审刑事判决书.doc": [],
    "时××张××故意伤害罪一审刑事判决书.doc": [
        "二被告人在庭审中均能如实供认犯罪事实，认罪态度较好，并有悔罪表现，且双方均致对方轻伤，被告人时××积极赔偿张××的经济损失，双方已互相取得谅解，均可酌情从轻处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "时培超时培让故意伤害二审刑事判决书.doc": [],
    "旺某故意伤害罪刑事一审刑事判决书.doc": [],
    "易华安故意伤害罪一审刑事判决书.doc": [],
    "易某波易某洋故意伤害一审刑事判决书.doc": [
        "\r被告人易某波当庭表示认罪悔罪",
        "\r易某波辩护人的辩护意见为：1.被告人易某波具有立功情节；2.被告人易某波主观恶性小，社会危害性小，被害人存在一定的过错；3.被告人易某波认罪悔罪态度好，无犯罪前科，系初犯偶犯；4.被告人易某波及其家属愿意与受害人协商赔偿事宜，赔偿受害人，希望获得其谅解",
        "\r易某洋辩护人的辩护意见为：1.被告人易某洋具有自首情节，依法应当从轻或者减轻处罚；2.被告人易某洋在本案中仅起到次要辅佐作用，依法应从轻或者减轻处罚；3.本案被害人郭某等人对案件的发生存在严重过错，应减轻对被告人易某洋的处罚；4.被告人易某洋没有伤害并导致被害人范某的死亡以及其他两人的受伤，也没有证据证明被害人范某的死亡系被告人易某洋所导致，不用对被害人范某的死亡承担责任；5.被告人易某洋当庭认罪认罚，并通过家属在积极与被害人家属沟通，尽最大的能力进行赔偿，争取得到被害人家属的谅解，被告人认罪态度较好，请求法院酌定从轻处罚；6.被告人易某洋是初犯、偶犯，无前科劣迹，在本案之前表现一贯良好，社会评价一直较好，安分守己，社会危害性较小，在本案中已经认罪伏法，且认罪悔罪态度较好"
    ],
    "易正启故意伤害危险驾驶一审刑事判决书.doc": [],
    "易琼故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "星某1故意伤害罪一审刑事判决书.doc": [
        "结合被告人的犯罪性质、情节，认罪悔罪态度及社会危害程度，根据《中华人民共和国刑法》第二百三十四条、第十八条第三款及最高人民法院、最高人民检察院、公安部、国家安全部、司法部《关于适用认罪认罚从宽制度的指导意见》的规定，判决如下：\r被告人星某1犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算"
    ],
    "晏某等人犯故意伤害罪二审刑事判决书.doc": [],
    "朱1故意伤害罪一审刑事判决书.doc": [
        "\r被告人朱1对起诉书指控的犯罪事实和罪名不持异议，表示认罪、悔罪"
    ],
    "朱××张××故意伤害罪一审刑事判决书.doc": [
        "被告人张×当庭对被害人杨一×表示歉意，对自己的犯罪行为表示认罪、悔罪，同时愿意积极赔偿被害人合理合法的经济损失"
    ],
    "朱传保故意伤害罪一审刑事判决书.doc": [],
    "朱俊杰故意伤害罪刑事一审刑事判决书.doc": [],
    "朱卫国故意伤害罪一审刑事判决书.doc": [],
    "朱宁瑞故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "朱岩故意伤害罪一审刑事判决书.doc": [
        "\r被告人朱岩的辩护人提出的辩护意见是：被害人对案件发生、发展应承担不可推卸的责任，肖×将车停放在宽度只有2.9米的环形状的路上，致使朱岩车辆无法正常通行，后言语激化矛盾，并找来张×1和陈×三对一与朱岩互殴，在这样情况下，朱岩持刀伤害有防卫的意识；朱岩的亲属劝解朱岩进行自首，其父亲带警察抓捕被告人，在整个过程中朱岩没有反抗，且能如实供述自己的犯罪行为，符合酌情从轻处罚的条件；朱岩与肖×是邻居，本案系邻里间纠纷；双方达成调解和谅解、朱岩无前科，认罪悔罪"
    ],
    "朱建刚犯故意伤害罪一审刑事判决书.doc": [
        "辩护人提出被告人朱建刚等人的行为与被害人死亡后果不存在刑法上的因果关系；被告人朱建刚有自首情节，认罪、悔罪，请求对其从轻处罚"
    ],
    "朱忠波故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见，本案系家庭矛盾引发，被告人的主观恶性和社会危害性较小；案发后被告人委托他人报案，如实供述犯罪事实，构成自首；被告人自愿认罪认罚，真诚悔罪，得到了被害人家人的谅解，可从轻处罚；被告人无前科劣迹，其单位和村委会及同村村民数百人为其联保请愿，希望法庭考量以上法定和酌定从轻情节，对其减轻处罚",
        "本案系因家庭矛盾处理不当激化引发，被告人真诚悔罪，得到了被害人近亲属的谅解，其在审查起诉阶段认罪认罚，可依法从宽处理，公诉机关对其减轻处罚的量刑建议，本院予以采纳"
    ],
    "朱春锋故意伤害二审刑事判决书.doc": [],
    "朱晓华故意伤害罪一审刑事判决书.doc": [],
    "朱林刚故意伤害一审刑事判决书.doc": [],
    "朱某1与唐博龙故意伤害一审刑事判决书.doc": [],
    "朱某1故意伤害罪二审刑事判决书.doc": [
        "朱某1在侦查阶段及一审期间均否认自己所犯罪行，拒不认罪、悔罪，但根据本案的证据足以认定朱某1故意伤害徐某的事实，故原判认定事实清楚，证据确实、充分，定罪准确，量刑并无不当",
        "在二审期间，上诉人朱某1表示悔悟，自愿承认自己所犯罪行，向法庭提交了悔过书，并表示真诚悔罪、认罪，且双方当事人达成了调解、和解协议，被害人徐某及另案被告人陈某、邓应兵均表示原谅朱某1，并请求法院对朱某1从宽处理，建议法院对朱某1判处缓刑",
        "宜昌市夷陵区社区矫正机构是在本案双方当事人达成调解、和解之前作出的调查评估意见，不能全面反映朱某1在二审认罪、悔罪的情况以及被害方的谅解，故该评估意见仅供本院参考，但就缓刑考验期限本院会充分考虑社区矫正机构及被害方的意见",
        "综上，本案系民间纠纷引起的刑事案件，犯罪情节较轻，且被告人朱某1悔罪、认罪，获得了被害人的谅解，双方互负的赔偿义务已调解结案，双方当事人也达成了和解协议，根据刑法的规定以及宽严相济、认罪认罚从宽处理的刑事政策，可以对上诉人朱某1宣告缓刑"
    ],
    "朱某1朱某2张某等故意伤害罪一审刑事判决书.doc": [],
    "朱某1李某1肖某等故意伤害罪一审刑事判决书.doc": [
        "其自归案后始终如实供述罪行，认罪态度好，悔罪表现明显，应从轻、减轻处罚"
    ],
    "朱某2朱某1等与杜军杜某故意伤害一审刑事判决书.doc": [
        "被告人杜军杜某的辩护人对公诉机关指控的事实和罪名没有异议，提出被告人是初犯，归案后如实供述其犯罪事实，认罪、悔罪态度好，请求法院对被告人从轻处罚",
        "被告人及其辩护人提出，被告人是初犯，归案后如实供述其犯罪事实，认罪、悔罪态度好，请求法院对被告人从轻处罚",
        "经查，被告人归案后如实供述其犯罪事实，认罪、悔罪态度好属实，予以采纳"
    ],
    "朱某刘某1刘某2等故意伤害罪一审刑事判决书.doc": [],
    "朱某故意伤害二审刑事判决书.doc": [],
    "朱某故意伤害罪一审刑事判决书.doc": [],
    "朱某故意伤害罪一审刑事附带民事判决书.doc": [],
    "朱某李忠故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "朱某某故意伤害一审刑事判决书.doc": [],
    "朱某某故意伤害案一审刑事判决书.doc": [
        "鉴于被告人朱某某积极赔偿被害人经济损失，取得谅解，具备自首情节，悔罪态度较好，依法从轻处罚，并适用缓刑"
    ],
    "朱某某朱某等与吕洪平故意伤害一审刑事附带民事判决书.doc": [],
    "朱玉龙故意伤害一审刑事判决书.doc": [],
    "朱石凤故意伤害一审刑事判决书.doc": [
        "被告人朱石凤犯罪情节较轻、有悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，依法可对其宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "朱神佑肖某1故意伤害二审刑事判决书.doc": [],
    "朱超故意伤害一审刑事判决书.doc": [],
    "朱飞扬故意伤害案一审刑事判决书.doc": [
        "被告人故意伤害致他人重伤一级本应严惩，但鉴于被害人有酒后不当行为在先，对双方矛盾激化负有一定责任，且被告人实施伤害的手段、情节一般，主观恶性相对较小，到案后悔罪表现较好，已赔偿被害人经济损失并取得谅解，且经审前社会调查具备社区矫正条件，决定对其适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "朱魁等人故意伤害二审刑事判决书.doc": [],
    "杨×江犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "杨东良故意伤害一审刑事判决书.doc": [
        "被告人杨东良的辩护人提出“被害人有严重的过错、积极筹款抢救被害人、认罪、悔罪态度好”的辩护意见",
        "本院综合考虑被告人杨东良的犯罪事实、情节和对于社会的危害程度，归案后的认罪、悔罪表现，依法判处罪刑相适应的刑罚"
    ],
    "杨丰铭故意伤害一审刑事判决书.doc": [
        "根据刑法第七十二条规定，适用缓刑须同时符合“犯罪情节较轻、有悔罪表现、没有再犯罪风险、宣告缓刑对所居住社区没有重大不良影响”四个条件"
    ],
    "杨丹犯故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨佳才故意伤害罪一审刑事判决书.doc": [],
    "杨健喻刚兵故意伤害一审刑事判决书.doc": [
        "\r徐平的辩护人提出的辩护意见是：1.被害人徐某1一方先动手殴打被告人，徐平具有防卫因素，徐某1的死亡并非徐平的伤害行为所致，徐平的行为不构成故意伤害罪；2.被害人一方对本案的发生存在过错；3.徐平具有自首情节；4.徐平系初犯，有悔罪表现；5.徐平亲属赔偿了被害人亲属一万元",
        "\r5.关于杨健的辩护人所提“杨健亲属赔偿了被害人亲属安葬费9600元”、喻刚兵的辩护人所提“喻刚兵系从犯，具有自首情节，其亲属赔偿了被害人亲属一万元”及徐平的辩护人所提“徐平具有自首情节，系初犯，有悔罪表现，其亲属赔偿了被害人亲属一万元”的辩护意见，经查属实，本院予以采纳"
    ],
    "杨光照刘波故意伤害罪一审刑事判决书.doc": [
        "\r被告人杨光照的辩护人陈坤对公诉机关指控的罪名无异议，但辩护称：一、被告人杨光照具有坦白情节，自愿认罪认罚，依法可以从轻处罚；二、被告人杨光照悔罪态度真诚，积极赔偿并取得被害人家属谅解，且系初犯、偶犯可以酌情从轻处罚；三、本案系邻里纠纷的民间矛盾激化引发的犯罪，依法应当酌情从宽处罚"
    ],
    "杨兴勤杨某1故意伤害二审刑事判决书.doc": [],
    "杨军故意伤害一审刑事判决书.doc": [],
    "杨冬故意伤害一审刑事判决书.doc": [],
    "杨凤荣故意伤害罪二审刑事判决书.doc": [],
    "杨刚故意伤害一审刑事判决书.doc": [],
    "杨勇杨某1故意伤害二审刑事判决书.doc": [],
    "杨千里故意伤害罪一审刑事判决书.doc": [],
    "杨华飞等故意伤害罪一审刑事判决书.doc": [],
    "杨占虎故意伤害一审刑事判决书.doc": [],
    "杨和平何涛故意伤害一审刑事判决书.doc": [],
    "杨哲故意伤害罪董亮李××等聚众斗殴罪一审刑事判决书.doc": [],
    "杨四苍官庄石场故意伤害一审刑事判决书.doc": [],
    "杨国强故意伤害罪一审刑事判决书.doc": [
        "杨国强一向遵纪守法，没有犯罪前科，杨国强对殴打桂某、杨某的行为自愿认罪并悔罪",
        "关于民事方面，杨国强同意赔付桂某的损失，庭外组织了两次调解，杨国强的女儿也同意在合理赔偿范围内予以赔付，因被害人诉求过高没有达成一致，但赔偿的心意一直存在，杨国强及其家属对杨国强的犯罪行为持有明显悔罪表现"
    ],
    "杨妹故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨威故意伤害罪一审刑事判决书.doc": [],
    "杨娜洛南县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "杨小二故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "根据被告人杨小二的犯罪情节和认罪悔罪态度，宣告缓刑对其所居住社区没有重大不良影响，可对其适用缓刑"
    ],
    "杨小冬王江波故意伤害一审刑事判决书.doc": [],
    "杨帅故意伤害一审刑事判决书.doc": [],
    "杨常坤彭树森故意伤害一审刑事判决书.doc": [],
    "杨建波故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人孟小常关于被告人杨建波具有如实供述、悔罪态度较好、自愿认罪认罚、其家属积极赔偿被害人经济损失等法定、酌定从轻、从某的辩护意见，本院予以采纳；被告人杨建波成立自首、建议对其判处一年以下有期徒刑的辩护意见，本院不予采纳"
    ],
    "杨彦华陈某故意伤害二审刑事判决书.doc": [],
    "杨彦飞故意伤害罪一审刑事判决书.doc": [
        "被告人杨彦飞犯罪情节较轻，具有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑"
    ],
    "杨德恒顾小称故意伤害二审刑事判决书.doc": [],
    "杨必水邱阳生故意伤害罪一案刑事二审判决书.doc": [],
    "杨成光唐秀森程新等衅滋事罪一审刑事判决书.doc": [
        "被告人唐秀森、程新、方龙军到案后因醉酒无法陈述案发过程，观察视频后认可案件事实，不具有主动性，不能认定为自首和坦白，只能认定认罪、悔罪态度较好，辩护人关于被告人唐秀森、程新、方龙军系自首的辩护意见与审理查明的事实不符，依法不予采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨成宏张桂华故意伤害一审刑事判决书.doc": [
        "二被告人在共同作案中，犯罪情节较轻，当庭认罪，积极赔偿被害人，认罪、悔罪态度较好，可酌情从轻处罚，宣告缓刑对二被告人所居住的社区无重大不良影响，适宜宣告缓刑"
    ],
    "杨成运故意伤害一审刑事判决书.doc": [],
    "杨文斌周洪故意伤害一审刑事判决书.doc": [
        "2.被告人杨文斌在本案共同犯罪中系从犯，且当庭自愿认罪，有悔罪表现等",
        "2.被告人周洪在本案共同犯罪中系从犯，且归案后认罪态度好，当庭自愿认罪，有悔罪表现，又属初犯、偶犯等",
        "2.被告人周洪在本案共同犯罪中系从犯，且当庭自愿认罪，有悔罪表现，又属初犯、偶犯等",
        "2.被告人熊水兵归案后认罪态度好，自愿认罪，有悔罪表现等",
        "2.被告人杨某甲在本案共同犯罪中系从犯，且当庭自愿认罪，有悔罪表现等",
        "被告人杨文斌、周洪、陶建良、熊水兵、熊某甲、杨某甲归案后均如实供述自己的罪行，有悔罪表现，依法均可以从轻处罚；被告人陶建良、熊水兵的近亲属均在案发后对被害人亲属作出补偿，均取得了被害人亲属的谅解，对被告人陶建良、熊水兵均依法可以从轻处罚；被告人周洪、熊某甲、杨某甲自愿将自己尚未从汕头市澄海区三友动漫玩具有限公司领取的工资对被害人亲属作出补偿，可在量刑时酌情予以考量",
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "杨文豪故意伤害罪一审刑事附带民事判决书.doc": [],
    "杨文龙杨庆忠故意伤害罪一审刑事判决书.doc": [
        "案发后，被告人杨某甲、杨某乙当庭自愿认罪，有悔罪表现，本院酌情予以从轻处罚；被告人杨某甲、杨某乙能够积极赔偿被害人经济损失，并取得被害人谅解，本院酌情予以从轻处罚"
    ],
    "杨春波故意伤害一审刑事判决书.doc": [],
    "杨晓东故意伤害刑事一审刑事判决书.doc": [],
    "杨晓江杨建生故意伤害一审刑事判决书.doc": [
        "五、被告人杨进添没有犯罪前科，系初犯、偶犯，认罪悔罪态度好"
    ],
    "杨普黑杨干黑故意伤害二审刑事判决书.doc": [],
    "杨朝正贾泽波等故意伤害罪二审刑事判决书.doc": [
        "鉴于杨某等人在一审宣判后始赔偿被害人的部分经济损失，悔罪表现不彻底，杨某及其辩护人提出请求对其宣告缓刑的诉辩意见，理由不足，不予采纳"
    ],
    "杨某1故意伤害罪一审刑事判决书.doc": [
        "3、被告人杨某1有自首情节，认罪态度好且有一定悔罪表现"
    ],
    "杨某1杨绍福故意伤害二审刑事判决书.doc": [
        "根据被告人杨绍福的犯罪情节及悔罪表现，认为对其适用缓刑不致再危害社会，对其居住社区没有重大不良影响，可以对其宣告缓刑，在缓刑考验期内依法对其实行社区矫正"
    ],
    "杨某与张某故意伤害二审刑事附带民事判决书.doc": [],
    "杨某余某威故意伤害二审刑事判决书.doc": [],
    "杨某利故意伤害二审刑事附带民事判决书.doc": [],
    "杨某华故意伤害罪一审刑事判决书.doc": [],
    "杨某某故意伤害一审刑事判决书.doc": [
        "鉴于本案系民间纠纷引起，被告人杨某某系初犯、偶犯，根据其犯罪情节和悔罪表现依法可以适用缓刑"
    ],
    "杨某某故意伤害一审刑事附带民事判决书.doc": [],
    "杨某某故意伤害罪一审刑事判决书.doc": [
        "鉴于本案系一起突发性的民间纠纷引起，根据被告人杨某某的犯罪情节和悔罪表现及双方的过错程度，对被告人适用缓刑确实不致再危害社会、对所居住地没有重大不良影响，可依法对其适用缓刑",
        "”\r4、第七十二条第一款：对判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，（一）犯罪情节轻微；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大；\r5、第七十三条第二款：有期徒刑缓刑考验期限为原判刑期以上五年以下，但是不能少于一年"
    ],
    "杨某某故意伤害罪二审刑事判决书.doc": [],
    "杨某某故意伤害罪刑事一审刑事判决书.doc": [],
    "杨某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人杨某某犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚；其积极支付被害人的医疗费用，取得了谅解，有悔罪表现，可以酌情从轻处罚；其自愿认罪认罚，可以从宽处罚",
        "根据杨某某的犯罪情节和悔罪表现，可对其宣告缓刑"
    ],
    "杨某某鲁某某故意伤害一审刑事判决书.doc": [],
    "杨某熊某孙某某故意伤害罪一审刑事判决书.doc": [
        "三被告人有悔罪表现，结合社区矫正意见，对其判处缓刑不致再危害社会，可以对其适用缓刑"
    ],
    "杨某犯故意伤害罪二审刑事判决书.doc": [],
    "杨某王兴明故意伤害二审刑事判决书.doc": [],
    "杨某甲与姚懿暨附带民事诉讼被告人故意伤害一审刑事附带民事判决书.doc": [],
    "杨某甲故意伤害一审刑事判决书.doc": [
        "为严肃国法，保护公民的人身权利不受非法侵犯，根据被告人的犯罪性质、情节、作用和悔罪态度以及社会危害性，结合宾阳县司法局对被告人杨某甲的社区调查意见，本院决定对被告人杨某甲适用缓刑",
        "\r第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人应当宣告缓刑：\r犯罪情节较轻；\r有悔罪表现；\r没有再犯罪的危险；\r宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨某甲故意伤害二审刑事判决书.doc": [
        "原判认定事实和适用法律正确，审判程序合法，鉴于上诉人杨某甲能认罪，能积极赔偿被害人经济损失并获谅解，故提出原判量刑重的上诉理由，本院予以采纳，根据本案的事实、情节及悔罪表现，可对其适用缓刑，依法实行社区矫正"
    ],
    "杨某甲故意伤害案一审刑事判决书.doc": [],
    "杨某甲故意伤害罪一审刑事判决书.doc": [
        "根据被告人杨某甲的犯罪事实、量刑情节和悔罪表现，建议合议庭对其适用缓刑",
        "根据被告人杨某甲的犯罪事实、情节及悔罪表现，可对其适用缓刑"
    ],
    "杨某甲犯故意伤害罪一审刑事判决书.doc": [],
    "杨某甲犯故意伤害罪二审刑事判决书.doc": [],
    "杨某甲等故意伤害案二审刑事附带民事判决书.doc": [
        "原审被告人李某甲上诉提出，一审判决未充分考虑被害方存在主要过错及她的认罪态度和悔罪表现，本案又是在互殴中导致的伤害后果且危害后果较轻，二审应当改判并适用缓刑"
    ],
    "杨某甲等故意伤害罪一审刑事判决书.doc": [
        "根据本案的事实、情节及危害后果，结合被告人归案后的认罪、悔罪表现，对被告人陈某丁、杨某甲、陈某戊均可从轻处罚并适用缓刑，对被告人杨某戊可减轻处罚并适用缓刑，辩护人请求对被告人陈某丁适用缓刑的意见成立，予以采纳，公诉机关建议在有期徒刑二年六个月至三年六个月的幅度内对被告人陈某丁、杨某甲处刑的意见、在有期徒刑三年至四年的幅度内对被告人陈某戊处刑的意见及在有期徒刑二年至三年的幅度内对被告人杨某戊处刑的意见均适当，予以采纳",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨某甲蒲某等与杨某故意伤害一审刑事判决书.doc": [
        "\r辩护人李祥琨辩称：1、对公诉机关指控的罪名及认定被告人杨某立功无异议；2、被害人有一定过错，量刑应予考虑；3、被告人杨某有自首行为；4、本案的起因是民间纠纷引起；5、被告人杨某是初犯、偶犯，且表示愿意赔偿被害方的损失，有明显悔罪表现，可酌情从轻处罚"
    ],
    "杨某甲诉马某甲故意伤害二审刑事附带民事判决书.doc": [],
    "杨某达故意伤害一审刑事判决书.doc": [],
    "杨某陈小召故意伤害二审刑事判决书.doc": [],
    "杨树故意伤害一审刑事判决书.doc": [],
    "杨桂元杨某某故意伤害一审刑事判决书.doc": [
        "辩护人的辩护意见为：1、本案系双方厮打过程中发生，因此本案不应区分主犯、从犯，被告人杨桂元在此犯罪中所起作用非常小；2、被害人李某某酒后滋事，导致本案发生，故存在过错；3、被告人杨桂元到案后积极悔罪，如实供述罪行，认罪态度较好；4、被告人杨桂元一贯表现良好，系初犯、偶犯，且积极赔偿了被害人家属的损失，取得被害人家属的谅解，望对被告人从轻处罚",
        "\r被告人杨某某对指控的事实基本供认，辩解称自己只是踢了李某某两脚，辩护人的辩护意见为：1、被告人杨某某没有参加在其家中的厮打，只是在饭店门口打架时踢了被害人两脚，被害人李某某系因颅脑损伤致死，杨某某没有对被害人的头部进行过伤害，被害人的死亡与被告人杨某某没有直接因果关系，杨某某犯罪情节较轻；2、被害人李某某酒后滋事，导致本案发生，故存在过错；3、被告人杨某某到案后积极悔罪，如实供述罪行，认罪态度较好；4、被告人杨某某一贯表现良好，系初犯、偶犯，且积极赔偿了被害人家属的损失，取得被害人家属的谅解，望对被告人从轻处罚",
        "被告人杨某某系从犯，可以减轻处罚，其犯罪情节较轻、有悔罪表现、没有再犯罪危险、宣告缓刑对所居住社区没有重大不良影响，故可对其宣告缓刑"
    ],
    "杨桂琴犯故意伤害罪刑事一审判决书.doc": [],
    "杨森故意伤害一审刑事判决书.doc": [],
    "杨毓宝故意伤害一审刑事判决书.doc": [],
    "杨永福故意伤害罪一审刑事判决书.doc": [],
    "杨泽平杨顺利故意伤害一审刑事判决书.doc": [],
    "杨洁文故意伤害一审刑事判决书.doc": [],
    "杨海霞故意伤害一审刑事判决书.doc": [],
    "杨海龙故意伤害一审刑事判决书.doc": [],
    "杨焕平故意伤害一审刑事判决书.doc": [],
    "杨玉菊故意伤害一审刑事判决书.doc": [
        "被告人杨玉菊的辩护人关于被告人杨玉菊认罪态度好的意见，因被告人当庭翻供，不具有悔罪表现，故该意见不予采纳"
    ],
    "杨理交杨理政等故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨理鹏故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨甫堂杨某故意伤害二审刑事判决书.doc": [],
    "杨祖元故意伤害一审刑事判决书.doc": [],
    "杨红陆远故意伤害一审刑事判决书.doc": [
        "杨红、陆远持刀杀伤钟某1并致其死亡、将尹致福杀成重伤二级，社会危害性大，后果严重，本应依法惩处，但杨红、陆远归案后如实供述自己的罪行，是坦白，依法可以从轻处罚；其认罪态度较好、有一定的悔罪表现，酌情可以从轻处罚，杨红、陆远在庭审中认罪认罚，依法可以从宽处理，根据本案具体情况，对杨红、陆远从轻处罚"
    ],
    "杨继文故意伤害一审刑事判决书.doc": [
        "被告人杨继文犯罪后在现场等候民警前来处置，在民警来到现场后主动向民警供述了自己的犯罪事实，其行为符合自首的构成要件，应认定为自首，依法可以从轻或减轻处罚；被告人杨继文系初犯，犯罪后有一定的悔罪表现，已赔偿被害人部分经济损失，以及本案的发生被害人也有过错，可对其酌情从轻处罚",
        "据此，根据被告人杨继文的犯罪事实、犯罪性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款，第六十一条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款，第七十六条，第六十四条，第三十六条，《中华人民共和国侵权责任法》第十六条，第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第二款、第十九条、第二十条、第二十一条、第二十三条之规定，判决如下：\r一、被告人杨继文犯故意伤害罪，判处有期徒刑三年，缓刑四年，依法实行社区矫正"
    ],
    "杨美故意伤害一审刑事判决书.doc": [
        "\r辩护人提出，1、被告人杨美认罪悔罪态度好，如实供述犯罪事实",
        "被告人杨美没有暴力犯罪前科，根据其犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，依法可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨翠花故意伤害一审刑事判决书.doc": [],
    "杨耿故意伤害罪一审刑事判决书.doc": [],
    "杨胜忠故意伤害一审刑事判决书.doc": [
        "\r被告人的辩护人作罪轻辩护，提出:1.被告人系初犯偶犯；2.被告人主动投案，归案后如实供述犯罪事实，属自首，具有法定从轻减轻情节；3.被告人杨胜忠自愿认罪认罚，悔罪表现明显，愿意在力所能及范围内积极赔偿被害人经济损失，具有酌定从轻情节；4.被害人有过错，被害人李某2约架在先，且先某1打人才导致本案悲剧的发生"
    ],
    "杨艳华故意伤害罪刑事一审刑事判决书.doc": [
        "其指定辩护人的辩护意见是：被告人杨艳华自愿认罪认罚，悔罪表现较好；被告人杨艳华是初犯、偶犯，没有前科劣迹，综上所述，恳请人民法院对被告人从宽处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨荣朋故意伤害一案的一审刑事判决书.doc": [
        "4、被告人积极赔偿被害人经济损失，有悔罪表现"
    ],
    "杨虎故意伤害罪一审刑事判决书.doc": [],
    "杨跟狮故意伤害刑事二审判决书.doc": [
        "二审期间，其本人向本院递交认罪悔罪书"
    ],
    "杨铭云故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨银松犯故意伤害罪刑事判决书.doc": [],
    "杨锏新苏洪培等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "杨龙故意伤害一审刑事判决书.doc": [
        "被告人杨龙犯罪情节较轻、有悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，依法可对其宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "桑磊磊李帅飞故意伤害罪二审刑事判决书.doc": [],
    "武XX故意伤害一案一审刑事判决书.doc": [
        "被告人武XX犯罪情节较轻，结合其积极赔偿被害人鲍XX经济损失取得被害人鲍XX的谅解，有悔罪表现，没有再犯罪危险，宣告缓刑对所居住社区没有重大不良影响"
    ],
    "武为均故意伤害罪一审刑事判决书.doc": [],
    "武孔胜王某故意伤害再审刑事判决书.doc": [],
    "武安鑫故意伤害罪二审刑事判决书.doc": [
        "被告人持凶器致伤被害人头部要害，且致被害人多处轻伤，酌情予以从重处罚；被告人当庭自愿认罪，且本案系由于婚姻家庭矛盾引发，被害人对案件的发生存在一定过错，被告人已赔偿了被害人经济损失，确有悔罪表现，酌情对被告人可以从轻处罚"
    ],
    "武胜浩故意伤害罪二审刑事附带民事判决书.doc": [
        "鉴于在二审期间武胜浩与李某1自愿达成和解协议，李某1对武胜浩表示谅解，并请求对武胜浩予以从轻或者减轻处罚，武胜浩有悔罪表现，并且得到李某1的谅解，唐山市人民检察院在二审期间亦提出依据双方达成的和解协议、原审附带民事诉讼原告人对武胜浩的谅解等情节对被告人武胜浩可依法从轻判处的量刑意见，本院根据对武胜浩的社会调查情况及本案的具体情节，酌情对其从轻处罚，并依法对其适用缓刑"
    ],
    "殷某与胡军故意伤害一审刑事附带民事判决书.doc": [],
    "殷某生故意伤害罪二审刑事判决书.doc": [],
    "殷某荀某等犯故意伤害罪一审刑事判决书.doc": [],
    "殷鹏故意伤害罪二审刑事判决书.doc": [
        "\r上诉人殷鹏上诉称，其认罪悔罪，请求二审对其改判缓刑",
        "\r其辩护人提出，本案系民间矛盾引发的伤害案件，且被害人对矛盾激化引发犯罪负有责任，现上诉人殷鹏认罪悔罪，且其家属代为赔偿了被害人损失，得到了被害人谅解，请求二审对其从轻处罚并适用缓刑",
        "\r本院审理期间，上诉人殷鹏所在的社区居委会出具的证明材料以及泰州市海陵区司法局出具的调查评估意见，均证实殷鹏平时表现较好，此次犯罪后能认罪、悔罪，没有再犯罪的危险，建议对其适用缓刑",
        "关于上诉人殷鹏及其辩护人所持“本案系民间矛盾引发的伤害案件，被害人对矛盾激化引发犯罪具有责任，现上诉人殷鹏认罪悔罪，积极赔偿并得到了被害人谅解，建议对殷鹏改判缓刑”的上诉理由及辩护意见，经查，本案系上诉人殷鹏在工作中因琐事未能冷静处理而引发的轻伤害刑事案件，现鉴于其二审期间有一定的认罪、悔罪态度，得到了被害人的谅解，可以对其酌情从轻处罚，且平时一贯表现较好，社区矫正机构亦同意对其实施监管，具有帮教、矫正条件，本院决定对上诉人殷鹏适用缓刑，该上诉理由及辩护意见本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "汝林故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "沈云鹏苏惠彬郭彦丰故意伤害一审刑事判决书.doc": [
        "其辩护人认为，被害人刘某乙实施不法侵害行为在先，苏惠彬具有防卫过当情节，其犯罪动机是保护国家财产，与其他故意伤害犯罪的动机不同，犯罪后主动施救被害人，如实交待犯罪，有悔罪表现，请求减轻苏惠彬的刑罚",
        "其辩护人认为，被害人意图强行将扣押在停车场的车开走，存在过错；犯罪后沈云鹏积极救助，认罪悔罪，请求对沈云鹏给予从宽处罚"
    ],
    "沈坤谭喜等故意伤害罪二审刑事判决书.doc": [],
    "沈星升故意伤害一审刑事判决书.doc": [],
    "沈某1故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "沈某故意伤害罪二审刑事判决书.doc": [],
    "沈某犯故意伤害罪二审刑事判决书.doc": [
        "\r其辩护人的辩护意见是，上诉人沈某伤害他人的行为系被害人先动手打人而引发，被害人在案件中存在过错；案发后其主动投案自首，有认罪悔罪表现，二审期间上诉人近亲属与被害人达成赔偿协议，并取得被害人的书面谅解，可对其从轻处罚并适用非监禁刑"
    ],
    "沈某犯故意伤害罪诈骗罪一审刑事判决书.doc": [
        "\r辩护人徐燕辩护称：1、被告人沈某归案后能如实供述自己的犯罪事实，认罪、悔罪态度较好",
        "\r关于辩护人徐燕辩护称被告人沈某因心理不平衡，没有正确处理好男女的情感关系，因冲动作出了伤人的行为，恳请法庭考虑被告人有悔罪的态度，对其酌情从轻处罚的辩护意见，经查，被告人沈某为报复被害人穆某甲预先购买不锈钢杯子和硫酸，属预谋犯罪，不属冲动伤害他人",
        "\r关于辩护人徐燕辩护称被告人沈某愿意积极赔偿被害人的损失，请求法庭考虑沈某家庭情况对沈某从轻处罚的辩护意见，经查，案发至今，被告人沈某并未作出任何赔偿，无悔罪表现"
    ],
    "沈某甲故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "沈某甲犯故意伤害罪一审刑事判决书14-245号.doc": [
        "鉴于被告人沈某甲的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法对被告人沈某甲可以宣告缓刑，实行社区矫正",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "沈某甲犯故意伤害罪二审刑事判决书.doc": [
        "\r上诉人沈某甲上诉称，其认罪悔罪，且能积极赔偿被害人经济损失并取得被害人谅解，请求二审对其从轻处罚并适用缓刑",
        "\r关于上诉人沈某甲及其辩护人所提“沈某甲认罪、悔罪，且能积极赔偿被害人经济损失并取得被害人谅解，请求二审对其从轻处罚并适用缓刑”的上诉理由及辩护意见，经查属实，考虑到本案系因邻里间口角引发的民间矛盾纠纷，且上诉人已经年满70周岁，其所在社区矫正机构也愿意对其监管，对其适用缓刑无社会危害性及再犯可能性，本院决定对其改判缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "沈柯故意伤害罪二审刑事附带民事判决书.doc": [],
    "沈航沈双林故意伤害罪一审刑事判决书.doc": [],
    "沈野故意伤害罪一审刑事判决书.doc": [],
    "沈顺平故意伤害罪一审刑事判决书.doc": [],
    "沙×故意伤害罪一审刑事判决书.doc": [],
    "沙立国故意伤害刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "温小闹故意伤害罪一审刑事判决书.doc": [
        "被告人温小闹自动投案并如实供述了主要犯罪事实，属自首，又系初犯、当庭认罪、有悔罪表现，故予从轻处罚"
    ],
    "温晓涛温超峰故意伤害一审刑事判决书.doc": [],
    "温某何凤仓故意伤害罪一审刑事判决书.doc": [],
    "温某故意伤害一审刑事判决书.doc": [
        "鉴于被害人有一定过错，且被告人温某在庭审中能自愿认罪，具有悔罪表现，属初犯、偶犯，双方就赔偿问题达成了和解协议，并取得了被害人的谅解，应予以从轻处罚"
    ],
    "温某甲故意伤害罪一审刑事判决书.doc": [
        "本案系民间纠纷引发的，因湄渝高速路施工给当地村民造成不便，被告人等到工程指挥部协调处理期间，临时起意产生的伤害案件；鉴于被告人温某甲能自愿认罪，案发后，能积极赔偿被害人吉某的经济损失，取得被害人谅解，确有悔罪表现；仙游县司法局审前社会调查评估意见也认为，被告人温某甲符合社区矫正条件，且被害人吉某也请求对被告人吉某从轻、减轻处罚并适用缓刑，故可以对被告人温某甲从轻处罚并适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "温菊山犯故意伤害罪一审刑事判决书.doc": [
        "辩护人提出本案系民间纠纷引发；被害人先动手，对引发本案存在一定过错；温菊山系自首，归案后认罪态度好；通过亲属垫付被害人部分医疗费，有一定悔罪表现的辩护意见",
        "本案因民间矛盾引发，温菊山通过亲属垫付被害人林某部分医疗费用、有一定悔罪表现",
        "\r针对被告人温菊山的辩护人所提被害人先动手，对引发本案存在一定过错的辩护意见，本院认为，温菊山与林某因口角引发争执、互殴，林某率先动手对纠纷升级具有一定责任，但温菊山在打斗中不顾劝阻、持啤酒瓶戳刺林某，且在林某受伤后并未实施救助，最终造成林某伤重不治死亡的严重后果，林某对本案的发生并不具有过错，故对该辩护意见，不予采纳；所提本案系民间纠纷引发，温菊山系自首、归案后认罪态度好，通过亲属垫付被害人部分医疗费、有一定悔罪表现的辩护意见，因与审理查明的事实相符，予以采纳"
    ],
    "游江故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：1.被害人自身的过错是导致本案发生的根本原因；2.游江的行为具有正当防卫性质；3.游江归案后认罪悔罪，主动配合办案机关的调查取证，如实供述自己的犯罪行为，且签署了《认罪认罚具结书》，与被害人家属就民事赔偿达成协议并履行后取得了谅解，具有法定从轻的量刑情节"
    ],
    "游玉清故意伤害案二审刑事判决书.doc": [],
    "熊志亢故意伤害二审刑事判决书.doc": [],
    "熊朝金故意伤害一审刑事判决书.doc": [
        "根据被告人熊朝金的犯罪事实、性质、情节及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十一条及最高人民法院《关于适用的解释》第一百五十五条第一款、第二款的规定，判决如下：\r一、被告人熊朝金犯故意伤害罪，判处有期徒刑十五年"
    ],
    "熊某乙故意伤害罪一审判决书.doc": [
        "考虑到被告人熊某某的犯罪情节较轻、有悔罪表现、没有再次犯罪的危险，结合被告人熊某某所在社区矫正机构同意对其进行矫正的意见，本院决定对被告人熊某某宣告缓刑"
    ],
    "熊某某卢某某故意伤害一审刑事判决书.doc": [],
    "熊某某等人故意伤害一审刑事判决书.doc": [],
    "熊洲权故意伤害罪一审刑事判决书.doc": [],
    "熊益波故意伤害二审刑事判决书.doc": [],
    "燕平故意伤害罪二审刑事判决书.doc": [],
    "玉显贡故意伤害罪一案刑事一审判决书.doc": [],
    "王世贵犯故意伤害罪二审刑事判决书.doc": [],
    "王中将故意伤害罪一审刑事判决书.doc": [],
    "王中旭故意伤害罪一审刑事判决书.doc": [],
    "王为曾铮故意伤害罪刑事一审刑事判决书.doc": [
        "\r视被告人王为、曾铮的犯罪情节和悔罪表现等，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第四十七条的规定，判决如下：\r一、被告人王为犯故意伤害罪，判处有期徒刑一年六个月"
    ],
    "王义王世芳故意伤害一审刑事判决书.doc": [],
    "王云全故意伤害罪二审刑事判决书.doc": [],
    "王亚东故意伤害罪一案.doc": [
        "\r被告人王亚东的辩护人的主要辩护意见是：对公诉机关指控被告人王亚东犯有故意伤害罪不持异议，但认为本案事实不清、证据不充分；被害人对本案的发生具有重大过错，被告人王亚东主观恶性和社会危害性不大，到案后如实供述所犯罪行，认罪悔罪的态度良好，请求对王亚东从轻处罚"
    ],
    "王亚牌故意伤害罪二审刑事判决书.doc": [],
    "王仁义故意伤害一审刑事判决书.doc": [
        "鉴于王仁义具有悔罪表现，宣告缓刑对所居住社区没有重大不良影响，可以对其宣告缓刑，故依照《中华人民共和国刑法》第二百三十四条第二款，第二十五条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：\r被告人王仁义犯故意伤害罪，判处有期徒刑三年，缓刑三年"
    ],
    "王伟故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "王兆友故意伤害刑事一审刑事判决书.doc": [
        "根据被告人王兆友的犯罪情节和悔罪表现，适用缓刑不致再危害社会，对所居住社区没有重大不良影响，可依法予以缓刑考验"
    ],
    "王兆彬故意伤害案一审刑事判决书.doc": [],
    "王兴星故意伤害罪一审刑事判决书.doc": [],
    "王勇故意伤害罪二审刑事判决书.doc": [],
    "王勋韩卫江故意伤害二审刑事判决书.doc": [],
    "王占强故意伤害一审刑事判决书.doc": [],
    "王双健犯危险驾驶罪故意伤害罪二审刑事判决书.doc": [
        "被告人王双健到案后如实供述犯罪事实，属坦白；被告人王双健赔偿了被害人经济损失，已取得被害人谅解；当庭认罪态度较好，有悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第一百三十三条之一、第六十九条、第六十七条第三款、第七十二条第一款、第三款，第五十二条的规定，以被告人王双健犯故意伤害罪，判处有期徒刑一年二个月；犯危险驾驶罪判处拘役四个月，并处罚金人民币四千元，两罪并罚，决定执行有期徒刑一年四个月，缓刑二年六个月，并处罚金人民币四千元（已缴纳）",
        "原审被告人王双健赔偿被害人的经济损失，取得了被害人的谅解，有悔罪表现，适用缓刑对其居住的社区没有重大不良影响，可依法宣告缓刑"
    ],
    "王双双故意伤害一审刑事判决书.doc": [],
    "王双宏故意伤害罪一审刑事判决书.doc": [
        "依据被告人王双宏犯罪的事实、犯罪的性质、情节、认罪悔罪态度和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零三条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人王双宏犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年"
    ],
    "王召山故意伤害罪一审刑事判决书.doc": [],
    "王善黄故意伤害二审刑事判决书.doc": [],
    "王喜波故意伤害罪一审刑事判决书.doc": [
        "根据被告人王喜波的犯罪事实和情节，认为其犯罪情节较轻，有悔罪表现，没有再犯罪的危险和宣告缓刑对所居住社区没有重大不良影响，可对其适用缓刑"
    ],
    "王天一故意伤害一审刑事判决书.doc": [
        "发表的辩护意见为：被告人王天一此次犯罪系初犯偶犯，之前并无前科劣迹；本案并非因被告人王天一而起，王天一当时所持有并使用的折叠刀并非其随身携带和本人所有；被告人王天一在本案中一直试图进行阻拦和劝诫，且被害人一方对于本案的发生和事态的升级亦具有较为明显的过错，故被告人王天一的行为应构成防卫过当；关于谁先动手问题是本案的关键事实，但在视频录像中却体现不出，故对被告人王天一应作出存疑有利于被告人的处理；被告人王天一到案后一直如实供述涉案事实，真诚认罪悔罪，对二被害人表示真诚歉意，已垫付了被害人朱某的10万元医药费"
    ],
    "王天龙故意伤害一审刑事判决书.doc": [
        "辩护人关于被告人王天龙犯罪系因家庭纠纷引起，其归案后能如实供述自己的罪行，当庭认罪、悔罪，可以从轻处罚的辩护意见成立，本院予以采纳",
        "根据被告人的犯罪事实、情节和悔罪表现，对其适用缓刑确实不致再危害社会，可依法适用缓刑"
    ],
    "王宪勇故意伤害一审刑事判决书.doc": [],
    "王小东王小川故意伤害一审刑事判决书.doc": [
        "\r其辩护人田学勇律师提出的辩护意见：1、对起诉书指控被告人王小东犯故意伤害罪不持异议；2、本案的发生被害人存在重大过错；3、被告人王小东与被害人夏某4存在互相加害的情节；4、被告人王小东到案后能如实供述其犯罪事实，确有认罪、悔罪表现",
        "田学勇律师提出“被告人王小东与被害人存在互相加害的情节，被告人王小东到案后能如实供述其犯罪事实，确有认罪、悔罪表现”、许安平律师提出“被告人王小川无前科，能如实供述自己的罪行，当庭认罪”的辩护意见，本院认为，被告人王小东与被害人夏某4在相互抓扯、推搡后实施伤害行为，存在相互加害的情节；王小东、王小川到案后对自己伤害夏某4及彭某的主要犯罪事实作了如实供述，故此辩护意见与查明事实相符，本院予以采纳"
    ],
    "王小兵犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "王小平故意伤害罪一审刑事判决书.doc": [],
    "王小琴故意伤害一审刑事判决书.doc": [],
    "王少海故意伤害一审刑事判决书.doc": [],
    "王岩刘某故意伤害罪一审刑事判决书.doc": [
        "被告人刘某能够积极赔偿被害人经济损失，取得谅解，确有悔罪表现，不致再危害社会，依法可对其适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王帅故意伤害罪一审刑事附带民事判决书.doc": [],
    "王庆卓故意伤害罪一案刑事一审判决书.doc": [],
    "王延伟故意伤害一审刑事判决书.doc": [],
    "王延成孙玲媛故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r辩护人尹继军辩称，对公诉机关指控犯罪事实无异议，被告人王延成自愿认罪，悔罪的态度好，并积极赔偿被害人的经济损失，取得了被害人的谅解；建议对被告人王延成判处有期徒刑三年，并适用缓刑"
    ],
    "王强故意伤害罪一审刑事判决书.doc": [],
    "王彦故意伤害一审刑事判决书.doc": [],
    "王心何王冠勤故意伤害一审刑事判决书.doc": [],
    "王志强诉吴童故意伤害罪一案一审刑事判决书.doc": [],
    "王振先故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王振故意伤害刑事一审刑事判决书.doc": [],
    "王振虚开增值税专用发票用于骗取出口退税抵扣税款发票故意伤害一审刑事判决书.doc": [],
    "王文学故意伤害一审刑事判决书.doc": [
        "根据其犯罪情节及悔罪表现等条件，依法可对其适用缓刑"
    ],
    "王文强故意伤害罪一案刑事一审判决书.doc": [],
    "王文波故意伤害罪二审刑事判决书.doc": [
        "二审根据王文波的犯罪事实、犯罪性质以及悔罪表现，对其依法从轻处罚，并适用缓刑"
    ],
    "王文海故意伤害放火一审刑事判决书.doc": [
        "\r据此，根据被告人王文海的犯罪事实，性质、情节、悔罪表现以及对被害人的赔偿情况，依照《中华人民共和国刑法》第一百一十四条、第二百三十四条、第六十七条、第四十五条、第四十七条、第六十一条、《中华人民共和国民法通则》第一百一十九条之规定，判决如下：\r一、被告人王文海犯故意伤害罪，判处有期徒刑六年；犯放火罪，判处有期徒刑五年"
    ],
    "王文相故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王文雨故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "指定辩护人刘晓红提出的辩护意见是被告人王文雨到案后如实供述自己的罪行，具有坦白情节，认罪、悔罪，并签署认罪认罚具结书，行为主观恶性和社会危害性较小，希望法院酌情对被告人王文雨从轻或减轻处罚",
        "被告人王文雨到案后能如实供述自己的罪行，愿意接受处罚，对其可以从轻处罚，指定辩护人提出的被告人王文雨认罪、悔罪，并自愿签署认罪认罚具结书，希望法院对被告人王文雨从轻处罚的意见本院予以采纳"
    ],
    "王新龍石卫斌故意伤害罪一审刑事判决书.doc": [],
    "王朋安王某故意伤害二审刑事判决书.doc": [
        "\r原审被告人王朋安上诉称，其被王某等两人强行按倒在地，为了脱身而将王某手部碰伤，有自卫的性质，其承认有一定的责任，认罪、悔罪，原判量刑重，应对其从轻处罚",
        "关于王朋安上诉称“其有自卫的性质，认罪、悔罪，原判量刑重”的意见，经查，王朋安在案发现场被王某、徐某采用盘腿、搂颈部等方式较长时间限制而无法抽身，其为脱离王某、徐某的控制将王某手部致伤，被害人在此过程中具有明显的过错，可对其从轻处罚"
    ],
    "王未故意伤害一审刑事判决书.doc": [],
    "王某与杜某故意伤害二审刑事附带民事判决书.doc": [],
    "王某伟刑事附带民事判决书.doc": [
        "\r关于上诉人王某伟及其辩护人提出王某伟愿意赔偿被害人张某平经济损失，希望对其从轻处罚的上诉理由及辩护意见，经查，在二审审理期间，王某伟及其哥哥王某生与原审附带民事诉讼原告人暨被害人张某平之诉讼代理人由某达成调解协议，由王某伟方一次性赔偿张某平经济损失5万元，此后双方无纠葛，张某平方对王某伟表示谅解，根据王某伟的犯罪事实、情节及悔罪表现等，其符合判处缓刑的条件，可以对其判处缓刑，故上诉人王某伟的上诉理由及辩护人的辩护意见有事实及法律依据，予以采纳"
    ],
    "王某周某故意伤害刑事一审刑事判决书.doc": [],
    "王某某故意伤害一审刑事判决书.doc": [
        "被告人王某某系初犯、偶犯，且与被害人赵某某达成和解并签订了《刑事和解协议》，积极赔偿被害人的经济损失，取得了被害人的谅解，具有悔罪表现，可以从轻处罚",
        "根据被告人王某某的犯罪情节和悔罪表现，适用缓刑没有再犯罪的危险，并对所居住社区没有重大不良影响",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑"
    ],
    "王某某故意伤害一案一审刑事判决书.doc": [],
    "王某某故意伤害刑事二审判决书.doc": [],
    "王某某故意伤害罪一审刑事判决书.doc": [
        "\r视被告人的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定，判决如下：\r被告人王某某犯故意伤害罪，判处有期徒刑三年"
    ],
    "王某某故意伤害罪刑事一审判决书.doc": [
        "综合对被告人王某某的犯罪事实、情节和社会危害程度及认罪、悔罪态度进行考量，可以对被告人王某某从轻处罚，并适用非监禁刑，交由社区进行社区矫正",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王某某魏某某犯故意伤害罪一审刑事判决书.doc": [],
    "王某某鲁某某故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻；\r(二)有悔罪表现；\r(三)没有再犯罪的危险；\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王某涉故意伤害罪刑事一审案件刑事附带民事判决书.doc": [],
    "王某王行故意伤害刑事一审刑事判决书.doc": [],
    "王某石某胡邓某明陈某王某羽黄某宝故意伤害一审刑事判决书.doc": [
        "据此，为严肃国家法制，保护公民人身权利不受侵犯，维护社会治安秩序，根据六被告人犯罪的事实、性质、情节、悔罪表现及社会危害性等，依照《中华人民共和国刑法》第七十七条第一款、第二百三十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第六十九条、第六十四条之规定，判决如下：\r一、撤销本院（2012）琼中刑初字第85号刑事判决书判决第一项中对被告人王某的缓刑宣告"
    ],
    "王树海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王桃福故意伤害罪一审刑事判决书.doc": [
        "\r对于被告人王桃福的辩护人所提王桃福及家属积极赔偿王某某家属的辩护意见，与审理查明的事实相符，本院予以采纳，在量刑时本院将根据被告人的具体犯罪事实、犯罪手段、犯罪后果，结合案发原因及其认罪态度、悔罪表现等全案情节综合予以评判"
    ],
    "王正一判决书.doc": [],
    "王正故意伤害一审刑事判决书.doc": [],
    "王永正故意伤害罪一审刑事附带民事判决书.doc": [],
    "王清明故意伤害罪一审刑事附带民事判决书.doc": [],
    "王清湘白春林等与董风风蒋阿木古楞等故意伤害罪二审刑事判决书.doc": [],
    "王瑞东唐伟故意伤害罪刑事一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是，对起诉书指控被告人王瑞东构成故意伤害罪不持异议，被告人王瑞东具有以下量刑情节:1.被告人王瑞东系自首，依法可从轻或减轻处罚；当庭自愿认罪悔罪，酌情可从轻处罚",
        "3.被告人唐伟当庭自愿认罪悔罪，酌情可从轻处罚"
    ],
    "王瑞林犯故意伤害罪一审刑事判决书.doc": [],
    "王瑞聪犯故意伤害罪一审刑事判决书.doc": [],
    "王生家故意伤害一审刑事判决书.doc": [
        "根据被告人王生家的犯罪情节和悔罪表现，对其适用缓刑不致再危害社会，对所居住社区没有重大不良影响，可依法予以缓刑考验"
    ],
    "王祥锋故意伤害一审刑事判决书.doc": [],
    "王秀芳犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "王耀王荣城王荣正等故意伤害罪一案刑事二审判决书.doc": [],
    "王胜故意伤害罪二审刑事判决书.doc": [
        "王某履行完毕和解协议后，二审期间又主动赔偿被害人73000元，有悔罪表现，且其符合适用缓刑的条件，故对辩护人提出的上述辩护意见予以采纳",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王荣武故意伤害一审刑事判决书.doc": [],
    "王荣霞王荣新故意伤害罪二审刑事判决书.doc": [],
    "王运动危险驾驶故意伤害一审刑事判决书.doc": [
        "\r本院根据被告人王运动的犯罪事实，犯罪性质、情节、悔罪表现及其行为的社会危害性，依照《中华人民共和国刑法》第一百三十三条之一第一款、第二百三十四条、第五十二条、第五十三条第一款、第六十七条第一款、第六十九条的规定，判决如下：\r被告人王运动犯危险驾驶罪，判处拘役二个月，并处罚金人民币2000元；犯故意伤害罪，判处有期徒刑四年十个月；数罪并罚，决定执行有期徒刑四年十个月，并处罚金人民币2000元"
    ],
    "王铁刚故意伤害一审刑事判决书.doc": [
        "其辩护人提出，对指控被告人王铁刚犯故意伤害罪没有异议，但本案系由被害人强迫被告人王铁刚喝酒，在王铁刚不同意喝酒的情况下辱骂殴打王铁刚，引起王铁刚激愤后和毛某进行厮打，造成毛某受伤；被害人的第一次鉴定为轻伤二级没有异议，对做的补充鉴定为重伤有异议；被告人是主动到案且愿意积极赔偿被害人的损失，请求对其减轻处罚；被告人系初犯，且有悔罪表现，依法可以从轻处罚"
    ],
    "王铁柱王玉成故意伤害罪一审刑事判决书.doc": [],
    "王长剑故意伤害一审刑事判决书.doc": [
        "其具有犯罪前科，可酌情从重处罚，但鉴于被害人围殴王长剑在先，在案件发生中具有一般过错，且被告人王长剑到案后如实供述自己主要犯罪事实，其亲属积极赔偿被害人家属经济损失，具有悔罪表现，可酌情从轻处罚",
        "\r……\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "王长城故意伤害罪一审刑事判决书.doc": [],
    "王长青故意伤害妨害公务一审刑事判决书.doc": [],
    "王青松故意伤害二审刑事判决书.doc": [],
    "申凯宏故意伤害罪一审刑事判决书.doc": [],
    "申富仁故意伤害一审刑事判决书.doc": [
        "鉴于庭审中申富仁认罪、悔罪，综合申富仁的犯罪事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第七十二条第一款之规定，判决如下：\r被告人申富仁犯故意伤害罪，判处有期徒刑三年，缓刑四年"
    ],
    "申某周志故意伤害罪一审刑事判决书.doc": [],
    "申某张某故意伤害罪一审刑事判决书.doc": [],
    "申树林故意伤害一审刑事附带民事判决书.doc": [],
    "申正伟故意伤害罪一案刑事一审判决书.doc": [],
    "申燕君故意伤害一审刑事判决书.doc": [
        "被告人申燕君有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响"
    ],
    "盈湖故意伤害一审刑事判决书.doc": [],
    "石兴正龙建君故意伤害一审刑事判决书.doc": [
        "\r被告人龙建君及其辩护人辩称：被害人在本案起因上存在重大过错，龙建君在本案中是从犯，认罪悔罪态度好，恳请对其从轻或减轻处罚",
        "虽然认罪态度好，但不积极赔偿附带民事诉讼原告人的经济损失，没有悔罪诚意",
        "石兴正及其辩护人辩称“石兴正能如实供述，自愿认罪，有法定的从轻情节，请求对其从轻、减轻处罚”、龙建君及其辩护人辩称“龙建君认罪悔罪态度好，恳请对其从轻或减轻处罚”的辩解辩护意见不予采纳"
    ],
    "石培梁立航黄理盛等故意伤害罪二审刑事判决书.doc": [
        "\r石仕康的辩护人提出，1、一审判决适用法律错误，量刑不当，本案因琐事发生斗殴，被害人对事发起因有重大过错，各上诉人及原审被告人并没有共同预谋，因事发突然双方相互互殴，各上诉人及原审被告人的行为并不是“特别残忍手段”；2、上诉人石仕康在互殴中并没有持刀，归案后如实供述，有悔罪表现，建议二审法院改判，在有期徒刑三年以下量刑"
    ],
    "石晓鑫故意伤害一案一审刑事判决书.doc": [
        "庭审后，被告人石晓鑫委托其亲属给被害人亲属进行了经济赔偿，并取得被害人亲属的谅解，被告人石晓鑫具有悔罪表现，且被告人石晓鑫归案后能如实供述其犯罪行为，据此可对其从轻处罚"
    ],
    "石某某故意伤害二审刑事判决书.doc": [],
    "石某某故意伤害罪一审刑事判决书.doc": [],
    "石玉坤故意伤害罪一审刑事附带民事判决书.doc": [],
    "石老六故意伤害一审刑事判决书.doc": [],
    "石铭昌杨某1故意伤害二审刑事判决书.doc": [],
    "石龙回故意伤害罪一审刑事判决书.doc": [],
    "祖如意故意伤害一审刑事判决书.doc": [],
    "祝健故意伤害罪一审刑事判决书.doc": [],
    "祝军故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是：1.公诉机关指控祝军与易杰准备犯罪工具并分发砍刀给其他被告人的证据不足；2.对本案死者及伤者，祝军不是直接加害人，唐某1的死亡及蒋某2的轻伤与祝军无直接因果关系；3.祝军在本案中所起作用轻微，应认定为从犯；4.祝军归案后如实供述犯罪事实，悔罪态度诚恳，且当庭认罪，可从轻处罚；5.祝军及其家属已向受害人支付了赔偿款，并取得了受害人的谅解",
        "辩护人关于“祝军在本案中所起作用轻微，应认定为从犯”的辩护意见，经查，祝军虽然是受易杰邀约参与犯罪，但其提供作案工具，并指挥大家行动要迅速，在本案中所起作用积极，不宜认定为从犯，故辩护人的此项辩护意见依据不充分，不予支持；关于“祝军归案后如实供述犯罪事实，悔罪态度诚恳，且当庭认罪，可从轻处罚”的辩护意见，经查，祝军虽然认罪，但其并没有如实供述自己的主要犯罪事实，其在庭审中对主要犯罪事实的辩解意见与审理查明的事实不符，且主要犯罪事实的认定直接影响犯罪构成，故其认罪态度不宜纳入量刑情节予以考虑；关于“对本案死者及伤者，祝军不是直接加害人，唐某1的死亡及蒋某2的轻伤与祝军无直接因果关系”的辩护意见，经查，祝军虽然没有直接实施伤害行为，但是本案系共同犯罪，祝军仍然应当对本案的伤害及死亡后果承担刑事责任；关于“祝军及其家属已向受害人支付了赔偿款，并取得了受害人的谅解”的辩护意见，与审理查明的事实相符，予以采纳",
        "\r人民法院除应当审查被告人是否具有法定量刑情节外，还应当根据案件情况审查以下影响量刑的情节：\r（一）案件起因；\r（二）被害人有无过错及过错程度，是否对矛盾激化负有责任及责任大小；\r（三）被告人的近亲属是否协助抓获被告人；\r（四）被告人平时表现，有无悔罪态度；\r（五）退赃、退赔及赔偿情况；\r（六）被告人是否取得被害人或者其近亲属谅解；\r（七）影响量刑的其他情节"
    ],
    "祝前故意伤害一审刑事判决书.doc": [],
    "章兵剑与章熙立章小军故意伤害罪一审刑事判决书.doc": [],
    "章广王杰故意伤害一审刑事判决书.doc": [],
    "章某甲故意伤害罪一审刑事判决书.doc": [
        "被告人章某甲归案后如实供述故意伤害事实，积极赔偿被害人损失，有悔罪表现，且取得被害人谅解，依法予以从轻处罚",
        "根据被告人章某甲的犯罪事实、性质、社会危害程度及悔罪表现等，依法确定其刑罚"
    ],
    "章龙故意伤害罪一审刑事判决书.doc": [],
    "粟某某故意伤害罪二审刑事判决书.doc": [],
    "羊亚粮故意伤害罪一审刑事判决书.doc": [
        "\r被告人羊亚粮的辩护人对公诉机关指控的罪名无异议，但辩护称：1、本案是亲戚邻里纠纷民间矛盾激化引起；2、本案的被害人的过错引起犯罪；3、案发时被告人羊亚粮患有精神分裂症；4、被告人归案后能坦白交代故意伤害行为，知罪悔罪，希望合议庭在定罪量刑时予以充分考虑",
        "但本案情况特殊，被告人案发时患有精神分裂症，属限制刑事责任能力人，依法可予以从轻处罚；且本案是因亲戚邻里矛盾激化引起，被告人羊亚粮归案后又能坦白交代故意伤害行为，知罪悔罪，亦可从宽发落"
    ],
    "羊某与胡彦龙故意伤害罪一审刑事判决书.doc": [],
    "羽晓民故意伤害二审刑事判决书.doc": [],
    "翁某1许某1等与林贻松故意伤害一审刑事附带民事判决书.doc": [],
    "翁某故意伤害一审刑事判决书.doc": [],
    "翁某贤曾国春故意伤害二审刑事判决书.doc": [],
    "肖仁元故意伤害一审刑事判决书.doc": [],
    "肖仕林故意伤害一审刑事判决书.doc": [
        "\r被告人肖仕林的辩护人对起诉书指控的罪名及主要事实无异议，其辩护提出，1、本案系因民间纠纷引发的突发性犯罪案件，被害人言语激化肖仕林在先，不排除被害人对于本案的引发有一定过错，被害人殴打肖仕林头部的行为对于本案结果的引发也有一定的激化作用；2、事发后肖仕林能积极救助被害人，主观恶性较小；3、肖仕林归案后能如实供述自己的全部犯罪事实，系坦白，且积极赔偿被害人家属诉请的全部损失，认罪悔罪态度好，又系初犯、偶犯"
    ],
    "肖体明故意伤害一审刑事判决书.doc": [],
    "肖旺故意伤害二审刑事判决书.doc": [],
    "肖晶妹肖某故意伤害一审刑事判决书.doc": [
        "根据被告人肖晶妹肖某的犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，依法可以宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "肖朋黄卫华等故意伤害罪聚众斗殴罪一审刑事判决书.doc": [
        "\r辩护人王祖义提出的辩护意见是：1、对定性无异议；2、被告人吴恒具有法定、酌定从轻、减轻处罚情节：吴恒归案后认罪态度好；吴恒犯罪行为情节轻微；吴恒在本案中应当认定为从犯；有真诚的悔罪表现；吴恒一贯表现良好，没有前科劣迹，不具有人身危险性",
        "其他关于被告人吴恒认罪悔罪好的辩护意见予以采纳"
    ],
    "肖某1与许佳故意伤害一审刑事判决书.doc": [],
    "肖某1故意伤害一审刑事判决书.doc": [],
    "肖某1谭某等与袁文树故意伤害一审刑事附带民事判决书.doc": [],
    "肖某甲故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人暨附带民事诉讼委托代理人对刑事部分的辩护意见是，本案被害人的伤情属于轻伤二级，而不是轻伤一级，更不是重伤，在构成故意伤害犯罪中属于最低级别；本案事出有因，被害人王某甲具有重大过错；肖某甲的行为具有一定的防卫性质；案发后，肖某甲的爱人李某曾前往医院看望王某甲，并给王某甲5000元现金用于治疗；面对法庭的审判，肖某甲能够幡然悔悟，主动认罪，积极悔罪，勇于承担责任，愿意悔过自新，具有良好的认罪悔罪态度；请求从轻判处，对其免于刑事处罚，或者处以五个月以下拘役，或者适用缓刑"
    ],
    "臧传福等故意伤害罪一审刑事判决书.doc": [],
    "臧光元故意伤害罪一审刑事判决书.doc": [],
    "臧子森陈奇故意伤害一审刑事判决书.doc": [
        "\r被告人陈奇的辩护人提出，被害人事前挑衅并先动手殴打被告人，被害人有过错，陈奇具有坦白情节，认罪、悔罪，建议对其从轻处罚"
    ],
    "臧某甲犯故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人臧某甲有自首情节及悔罪表现，没有再犯危险，对其适用缓刑对所居住社区没有重大不良影响，本院决定对其适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "舒会江故意伤害案一审刑事判决书.doc": [],
    "舒某2梁某舒某1等故意伤害罪一审刑事判决书.doc": [],
    "舒某某故意杀人罪2016刑初151一审刑事判决书.doc": [
        "3.被告人归案后认罪悔罪且没有前科，家里幼儿在丧母之余又面临长期缺少父爱的苦境"
    ],
    "苏传国故意伤害罪二审刑事附带民事判决书.doc": [],
    "苏勇故意伤害朱某朱某某陈某申某詹某聚众斗殴一案一审刑事判决书.doc": [],
    "苏占刚故意伤害罪一审刑事判决书.doc": [],
    "苏家成故意伤害一审刑事判决书.doc": [
        "综上，为保护公民的身体健康权，打击刑事犯罪，根据本案的事实、性质、情节、社会危害程度以及被告人的认罪、悔罪态度等情节，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、《中华人民共和国侵权责任法》第六条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《最高人民法院关于适用的解释》第一百五十五条、《最高人民法院关于审理人身损害赔偿案件若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条的规定，判决如下：\r一、被告人苏家成犯故意伤害罪，判处有期徒刑三年"
    ],
    "苏文荣杨维桥等故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "鉴于被告人苏文荣、杨维桥、曾福义、杨秀德案发后认罪悔罪态度好，如实供述自己的罪行，有自首情节，认罪认罚",
        "关于指定辩护人和辩护人对被告人苏文荣、杨维桥、曾福义、杨秀德认罪悔罪态度好，案发后能如实供述自己的罪行，有自首情节，案发后主动赔偿被害人周某1的经济损失，建议对被告人苏文荣、杨维桥、曾福义、杨秀德依法予以从轻处罚的辩护意见，与审理查明的事实相符，本院予以采纳",
        "被告人苏文荣、杨维桥、曾福义、杨秀德归案后能如实供述自己的罪行，认罪悔罪态度较好，有自首情节，自愿认罪认罚，且与被害人周某1达成赔偿协议，自愿赔偿被害人周某1医疗费、误工费、护理费、营养费、住院伙食补助费、交通费等经济损失共计34600元，依法予以从轻处罚"
    ],
    "苏某1祁立云故意伤害二审刑事判决书.doc": [],
    "苏某故意伤害罪一审刑事判决书.doc": [
        "被告人苏某当庭认罪态度较好，具有悔罪表现，亦可酌情从轻处罚",
        "根据被告人苏某的犯罪情节和悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，可适用缓刑"
    ],
    "苏某新故意伤害一审刑事判决书.doc": [],
    "苏某犯故意伤害罪一审刑事判决书.doc": [
        "根据被告人苏某的犯罪情节和悔罪表现等，依法对其适用缓刑"
    ],
    "苏鹏超故意伤害罪一审刑事判决书.doc": [],
    "苑志刚故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见是：苑志刚到案后如实供述，认罪悔罪，且系从犯，建议对其减轻或从轻处罚",
        "对于辩护人提出苑志刚到案后如实供述，认罪悔罪，建议对其从轻处罚的辩护意见，经查属实，本院予以采纳"
    ],
    "苑某某于某1故意伤害二审刑事判决书.doc": [],
    "苑某赵小明故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "茹建锋故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "荣某杨梓昊故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "荣某犯故意伤害罪二审刑事判决书.doc": [],
    "荣泽猛故意伤害罪二审刑事判决书.doc": [],
    "荣金花故意伤害罪一审刑事判决书.doc": [
        "\r被告人荣金花的辩护人辩称：1.本案系因家庭纠纷引发的激情故意伤害犯罪案件，被害人对于矛盾激化负有直接责任，对于犯罪行为的发生存在过错；2.案发后，荣金花明知他人报案而在原地等待，无拘捕行为，到案后如实供述犯罪事实，构成自首和坦白；3.荣金花系初犯、偶犯，无违法犯罪前科，真诚悔罪，积极赔偿被害人家属经济损失并取得谅解，应当从轻或者减轻处罚"
    ],
    "薛义故意伤害一审刑事判决书.doc": [],
    "薛乐清故意伤害罪一审刑事判决书.doc": [
        "\r辩护人曾祥玉对公诉机关指控的事实和罪名无异议，辩护认为：1、被告人薛乐清案发后主动投案、如实供述犯罪事实，是自首，依法可以从轻或减轻处罚；2、被告人薛乐清当庭自愿认罪、态度良好，有悔罪表现；3、被告人薛乐清积极赔偿了被害人的经济损失，并取得了其谅解；4、被害人对事情的发生存在较大的过错",
        "被告人薛乐清犯罪后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚；被告人薛乐清归案后认罪、悔罪态度较好，案发后赔偿了被害人赖某二、赖某一全部的经济损失，取得了被害人的谅解，且被害人对事情的发生有一定的过错，均可对被告人薛乐清酌情从轻处罚，被告人薛乐清犯罪后认罪、悔罪态度较好，适用缓刑不致于再危害社会"
    ],
    "薛志民刘玉杰故意伤害窝藏包庇二审刑事判决书.doc": [
        "鉴于被告人王建军犯罪情节较轻，确有悔罪表现，可宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "薛某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人归案后认罪悔罪态度好，且与被害人达成调解协议，取得谅解，可酌情予以从轻处罚",
        "其辩护人关于被告人薛某系初犯、偶犯，认罪悔罪态度好，积极赔偿被害人损失，取得谅解，可从轻处罚的辩护意见，予以采纳"
    ],
    "薛某某故意伤害罪一审刑事判决书.doc": [
        "\r被告人薛某某的辩护人提出，本案起因是邻里纠纷，被害人存在重大过错；薛某某积极抢救被害人，并且投案自首；案发后薛某某家属到被害人家属住的宾馆慰问并且送上5000元，积极与被害人家属商谈赔偿事宜；薛某某认罪、悔罪态度好，且系初犯、偶犯，综上，请求对被告人从轻、减轻处罚",
        "薛某某无前科，系初犯、偶犯，归案后认罪、悔罪态度好，并有赔偿被害人家属之意愿，上述情况在对其量刑时均应当给予充分考虑",
        "\r综上，本院综合考虑被告人薛某某的犯罪事实、性质、情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十七条第一款和《中华人民共和国民法通则》第一百一十九条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条之规定，判决如下：\r一、被告人薛某某犯故意伤害罪，判处有期徒刑十五年"
    ],
    "薛某某被告人王某甲王某乙犯故意伤害罪二审刑事附带民事判决书.doc": [],
    "薛某甲故意伤害罪一审刑事判决书.doc": [
        "\r《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "薛某甲故意伤害罪二审刑事附带民事判决书.doc": [
        "\r综上，根据被告人犯罪的事实、性质、情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、第四十五条、第四十七条、第六十七条第三款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条，《中华人民共和国民法通则》第九十八条、第一百零六条第二款、第一百一十九条、第一百三十一条，《中华人民共和国侵权责任法》第十六条、第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条第一款、第二款、第二十二条、第二十三条第一款、第二十四条之规定，作出判决：一、被告人薛某甲犯故意伤害罪，判处有期徒刑十一个月；二、被告人薛某甲应于本判决生效之日起十日内赔偿附带民事诉讼原告人薛某乙经济损失人民币三万五千二百二十七元七角七分；三、驳回附带民事诉讼原告人薛某乙的其他诉讼请求"
    ],
    "薛深思故意伤害一审刑事判决书.doc": [],
    "袁×故意伤害罪一审刑事判决书.doc": [],
    "袁万萍故意伤害罪一审刑事判决书.doc": [],
    "袁再军故意伤害一审刑事判决书.doc": [],
    "袁占民高剑峰故意伤害罪刑事一审刑事判决书.doc": [],
    "袁国翠故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（二）有悔罪表现；（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "袁明辉故意伤害一审刑事判决书.doc": [
        "4、被告人袁明辉自愿认罪，悔罪态度良好"
    ],
    "袁某1夏国栋故意伤害罪一审刑事判决书.doc": [],
    "袁某曾国文薛某与杜某何某故意伤害罪一审刑事判决书.doc": [
        "\r被告人袁某的辩护人提出以下辩护意见：1、被告人袁某猜到同案人去打架，但是害怕自己的人身受到伤害，不敢违抗就按他们指示开车，因此应当认定其是胁从犯；2、被告人袁某如实供述自己的罪行，配合公安机关的调查，说明其已认识到自己行为的危害性，有改过自新的表现；3、被告人袁某系初犯，无违法犯罪记录，认罪态度好，具有悔罪表现，不致危害社会",
        "考虑到被告人袁某是从犯且自愿认罪、被告人薛某案发后自首，且均已赔偿被害人的经济损失并取得谅解等情节，犯罪情节较轻，确有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本院决定对被告人袁某、薛某适用缓刑",
        "\r本院结合三被告人的犯罪手段、社会危害性、在共同犯罪中的具体作用以及悔罪态度等情节，作出相应的惩处",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "袁某某故意伤害一案二审刑事判决书.doc": [],
    "袁某甲查某甲故意伤害二审刑事判决书.doc": [],
    "袁浩故意伤害二审刑事判决书.doc": [],
    "袁金成故意伤害罪一审刑事判决书.doc": [
        "综上，被告人袁金成犯罪后果轻微、主观恶性较小并且认罪、悔罪，请求对其从轻处罚",
        "被害人蔡某对本案的发生负有一定的责任，且袁金成在案发后真诚向蔡某道歉，取得谅解，具有较好的悔罪表现，故辩护人提出对其酌情从轻处罚的意见予以采纳"
    ],
    "袁铁伟故意伤害一审刑事判决书.doc": [],
    "西宁市城东区人民检察院与王煜茗顾文斌故意伤害罪二审刑事判决书.doc": [],
    "西热次达故意伤害罪二审刑事判决书.doc": [],
    "西藏自治区林芝市人民检察院与多吉久美故意伤害罪一审刑事判决书.doc": [],
    "许创宇王仁弘故意伤害一审刑事判决书.doc": [],
    "许利红故意伤害二审刑事附带民事判决书.doc": [],
    "许发生故意伤害罪一审刑事判决书.doc": [],
    "许周顺李伟东故意伤害罪刑事一审刑事判决书.doc": [
        "被告人李伟东犯罪后有悔罪表现，宣告缓刑不会对其居住社区产生重大不良影响，可依法对其宣告缓刑"
    ],
    "许德云故意伤害故意杀人一审刑事判决书.doc": [
        "\r被告人许德云的辩护人提出以下辩护意见：1.被告人许德云在故意杀人罪中具有自首情节，如实供述全部犯罪事实，认罪态度好；2.被告人许德云犯罪的动机、成因系家庭矛盾；3.被害人许某8自身对本案发生存在重大过错，被告人许德云属于临时起意实施犯罪；4.在案证据表明，被告人许德云无犯罪前科，此次犯罪杀害许某8系被逼无奈；5.案发后，被告人许德云能够真诚认罪悔罪，且取得其母亲谅解",
        "\r关于被告人许德云的辩护人所提“案发后，被告人许德云能够真诚认罪悔罪，且取得其母亲谅解”的辩护意见",
        "经查认为，被告人许德云在案发后能够如实供述犯罪事实，认罪悔罪，并取得其母亲的谅解，故该辩护意见予以采纳"
    ],
    "许志明故意伤害一审刑事判决书.doc": [],
    "许志龙许福故意伤害罪二审刑事判决书.doc": [
        "其辩护人提出的辩护意见是，本案被害人过错在先；认定被告人许志龙犯罪证据不足，疑点无法得到合理排除；被告人许志龙系初犯、偶犯，认罪悔罪态度较好，请求从轻、减轻处罚"
    ],
    "许明胜故意伤害罪二审刑事判决书.doc": [
        "鉴于上诉人许某能积极赔偿被害人郑某的经济损失，有悔罪表现，并得到谅解，对上诉人许某予以从轻处罚"
    ],
    "许某某故意伤害罪二审刑事附带民事判决书.doc": [],
    "许某清故意伤害一审刑事判决书.doc": [],
    "许某许某1故意伤害二审刑事判决书.doc": [],
    "许治大犯故意伤害罪一案一审刑事判决书.doc": [],
    "许海洋故意伤害二审刑事判决书.doc": [
        "同时鉴于二审期间，上诉人许海洋能够认罪悔罪，且其居住地司法部门对许海洋现实表现等进行评估后同意对许海洋进行社区矫正"
    ],
    "许祥龙二审刑事附带民事判决书.doc": [],
    "许陈林故意伤害罪一案刑事一审判决书.doc": [
        "\r根据被告人许陈林的犯罪情节和认罪态度、悔罪表现等，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第三十六条、《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条第一、二款的规定，判决如下：\r一、被告人许陈林犯故意伤害罪，判处有期徒刑十年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2019年10月18日起至2029年10月17日止）"
    ],
    "诸葛天凡卞大为等故意伤害罪一审刑事判决书.doc": [],
    "谢元康故意伤害罪一审刑事判决书.doc": [
        "根据本案被告人谢元康的犯罪事实、性质、情节、认罪、悔罪、社会危害程度等情形予以量刑",
        "鉴于被告人谢元康的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本着以人为本、惩教结合的宽严相济刑事政策，给予其改过自新的机会，依法可对其宣告缓刑，不予收监执行",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "谢功明故意伤害罪一审刑事判决书.doc": [],
    "谢卫东故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "谢启贵阮俊故意伤害罪一案刑事一审判决书.doc": [],
    "谢宏军故意伤害罪一案刑事一审判决书.doc": [],
    "谢建良故意伤害罪二审刑事判决书.doc": [],
    "谢彦故意伤害一审刑事判决书.doc": [
        "谢彦有悔罪表现，没有再犯罪的危险，经评估宣告缓刑对其所在的社区没有重大不良影响，对被告人宣告缓刑更有利于实现刑罚的目的和取得更好的法律及社会效果，可对谢彦宣告缓刑"
    ],
    "谢德书故意伤害一审刑事判决书.doc": [],
    "谢德民故意伤害一审刑事判决书.doc": [
        "建议对被告人谢德民适用缓刑的辩护意见，经查，本案系同事间因工作矛盾引发，被告人谢德民归案后如实供述罪行，且积极赔偿被害人损失取得被害人谅解，认罪悔罪，经社区矫正机构进行评估，对其可以适用非监禁刑，故依法可宣告缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "谢晓东故意伤害罪一审刑事判决书.doc": [],
    "谢本香故意伤害罪一审刑事判决书.doc": [],
    "谢李福陈世将等故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "谢某1崔某邓俊故意伤害罪一审刑事判决书.doc": [],
    "谢某1谢某2赵茂旭故意伤害罪一审刑事判决书.doc": [],
    "谢某1鲁春阳故意伤害罪一审刑事判决书.doc": [
        "\r综合被告人鲁春阳的犯罪情节、认罪悔罪态度、社会危害性等，本院决定对其从轻处罚",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "谢某某故意伤害一审刑事判决书.doc": [
        "此外，被害人的经济损失得到了赔偿，被告人认罪态度较好，具有悔罪表现，且得到了被害人的谅解，故本院决定对被告人适用缓刑"
    ],
    "谢某某故意伤害二审刑事附带民事判决书.doc": [],
    "谢某某故意伤害罪一审刑事判决书.doc": [
        "据此，本院根据被告人谢某某的犯罪事实、性质、情节、悔罪表现及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款之规定，判决如下：        \r被告人谢某某犯故意伤害罪，判处有期徒刑九个月，缓刑一年"
    ],
    "谢某某故意伤害罪二审刑事判决书.doc": [],
    "谢某甲与谭某甲故意伤害一审刑事附带民事判决书.doc": [],
    "谢某甲故意伤害罪一审刑事判决书.doc": [
        "综合被告人的犯罪情节及悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，依法可对其宣告缓刑"
    ],
    "谢某甲犯故意伤害罪故意毁坏财物罪二审刑事判决书.doc": [],
    "谢治国故意伤害一审刑事判决书.doc": [],
    "谢泉香故意伤害一审刑事判决书.doc": [],
    "赵×1故意伤害罪二审刑事判决书.doc": [
        "本院审理期间，上诉人的亲属与被害人达成调解协议，积极赔偿被害人的经济损失，并取得被害人充分谅解，视为上诉人赵×1有悔罪情节，可酌情从轻处罚",
        "综合考量上诉人犯罪的事实、犯罪的性质、情节和对社会的危害程度、认罪态度、悔罪表现，并结合汾阳市司法局社区矫正调查评估意见为适合社区矫正，决定对其适用缓刑"
    ],
    "赵万利董成龙故意伤害二审刑事判决书.doc": [
        "\r关于董成龙所提上诉意见，经查，此案为民间矛盾引发，且董成龙具有自首情节，认罪悔罪，在二审审理期间，董成龙与被害人亲属达成调解协议，积极赔偿被害人经济损失，可依法对董成龙从轻处罚，上诉意见予以采纳",
        "鉴于本案系民间矛盾引发，董成龙具有自首情节，认罪悔罪，二审期间，董成龙积极赔偿被害人经济损失，董成龙的行为得到了被害人的谅解，二审中经社会调查评估，董成龙所在社区矫正机构同意对董成龙适用非监禁刑，纳入社区矫正，故可对董成龙从轻处罚，并适用缓刑"
    ],
    "赵三三故意伤害一审刑事判决书.doc": [],
    "赵世雄故意伤害一审刑事判决书.doc": [],
    "赵书林犯故意伤害罪一审刑事判决书.doc": [
        "\r被告人赵书林的辩护人辩称，赵书林的行为具有正当防卫性质；案发后，其让他人拨打110、120，具有施救行为；其平时表现良好，无违法违纪行为，投案后如实供述其罪行，认罪、悔罪态度好；赵书林本人及亲属愿给予被害方经济补偿；本案是褚某丙驾驶摩托车冲撞被告人的结果，请求对被告人作出无罪或罪轻的处罚",
        "\r对于被告人赵书林的辩护人所提本案是褚某丙驾驶摩托车冲撞赵书林的结果，赵书林的行为具有正当防卫性质，请求对其作出无罪或罪轻处罚的辩护意见，经查，赵书林面对褚某丙快速冲撞过来的摩托车，采取一定的措施制止正在发生的不法侵害，其行为具有一定的防卫因素，但双方对于褚某丙死亡结果的发生均有过错，因此，可对赵书林酌情从轻处罚，所辩部分采纳；所提赵书林案发后让他人拨打110、120，具有施救行为的辩护意见，经查，无证据佐证，所辩不予采纳；所提赵书林平时表现良好，无违法违纪行为，投案后如实供述其罪行，认罪、悔罪态度好的辩护意见，经查，其投案后如实供述其罪行，认罪态度相对较好，量刑时酌情考虑；所提赵书林本人及亲属愿给予被害方经济补偿的辩护意见，经查属实，所辩采纳",
        "赵书林无前科，认罪、悔罪态度较好，且被告方能积极赔偿被害方损失，并取得谅解，可酌情从轻处罚"
    ],
    "赵云刚王小燕赵允永赵兵赵娟娟赵怀故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1、王小燕归案后如实供述自己的罪行，系坦白；且自愿签署认罪认罚具结书，具有悔罪表现",
        "案发后，赵云刚自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚，辩护人此节意见能够成立，本院予以采纳；王小燕归案后如实供述自己的罪行，认罪、悔罪，依法可以从轻处罚，辩护人此节意见能够成立，本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r一、犯罪情节较轻；\r二、有悔罪表现；\r三、没有再犯罪的危险；\r四、宣告缓刑对所居住社区没有重大不良影响",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "赵云故意伤害罪刑事一审刑事判决书.doc": [
        "被告人赵云归案后确有悔罪表现，且经乳源瑶族自治县司法局调查评估认为其适合社区矫正管理，对其适用缓刑不致再危害社会，对所居住的社区没有重大不良影响",
        "\r综上所述，根据被告人赵云的犯罪事实、性质、情节和社会危害程度及认罪悔罪态度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：\r被告人赵云犯故意伤害罪，判处有期徒刑一年，缓刑二年",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "赵佳鹏故意伤害二审刑事判决书.doc": [
        "但考虑本案系因琐事引发，上诉人案发时年轻气盛，现对其犯罪行为已追悔不已，在家境并不宽裕的情况下对被害人进行了足额经济赔偿并取得谅解，足以体现其悔罪态度，又系初犯、偶犯，且本案对立矛盾业已化解，法律应给予上诉人适度宽宥并根据本案具体情况可依法对其适用缓刑，辩护人的辩护意见予以采纳"
    ],
    "赵元满犯故意伤害罪刑事附带民事一审判决书.doc": [],
    "赵凤鑫故意伤害一审刑事判决书.doc": [
        "其辩护人认为赵凤鑫与刘某1因琐事发生冲突，刘某1亦用牙刷打击赵凤鑫，故刘某1对案件引发存有过错；赵凤鑫作案后能够认罪悔罪，且积极赔偿被害人经济损失、取得谅解，请求对赵凤鑫从轻处罚"
    ],
    "赵品故意伤害罪一审刑事判决书.doc": [
        "\r辩护人曾宪锋辩护提出：本案由民间纠纷引起，被害人杜某3的死亡是同案人的行为过限造成，被告人赵品认罪悔罪，积极赔偿被害人家属损失，取得谅解，请求在有期徒刑范围内量刑",
        "被告人赵品到案后，认罪悔罪，向公诉机关签署了认罪认罚具结书，且积极赔偿被害人亲属的经济损失，取得了被害人亲属的谅解，依法从轻处罚",
        "辩护人曾宪锋辩护提出“本案由民间纠纷引起，被害人杜某3的死亡是同案人的行为过限造成，被告人赵品认罪悔罪，积极赔偿被害人家属损失，取得谅解”的理由部分成立，对其“在有期徒刑范围内量刑”的请求予以采纳"
    ],
    "赵国东等故意伤害一审刑事判决书.doc": [],
    "赵国武故意伤害罪刑事一审刑事判决书.doc": [],
    "赵国翔故意伤害罪一审刑事判决书.doc": [],
    "赵太洪故意伤害一审刑事判决书.doc": [
        "本院综合考虑被告人赵太洪的悔罪表现、自首、认罪认罚、家属代为赔偿部分损失以及被害人杨某有一定过错等因素，可依法对被告人赵太洪从轻处罚"
    ],
    "赵定全故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人提出以下辩护意见：1.赵定全是从犯；2.被害人存在一定过错；3.赵定全有自首情节；4.赵定全认罪悔罪",
        "\r关于辩护人提出的意见，经查：1.被告人赵定全虽是被纠集参与本案，但其持刀与同案人共同伤害被害人，在作案过程中积极主动，所起作用较大，不符合从犯的特征，对辩护人该意见本院不予采纳；2.本案被告人及同案人均提到本案发生的起因是被害人施传波贩卖假毒品给“张鸭子”，即便该情况属实，也不能成为被告人与同案人一起持刀伤害被害人的理由，被害人施传波对本案的发生并无过错，辩护人所提该意见不能成立，本院不予采纳；3.被告人赵定全案发后主动投案，归案后如实供述犯罪事实，系自首，依法可以从轻处罚，辩护人所提该意见，经查属实，本院予以采纳；4.被告人赵定全认罪悔罪，辩护人所提该意见成立，本院亦予以采纳",
        "\r根据被告人赵定全的犯罪情节和认罪态度、悔罪表现等，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第三十六条、《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条第一、二款的规定，判决如下：\r一、被告人赵定全犯故意伤害罪，判处有期徒刑十年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2020年6月1日起至2030年11月30日）"
    ],
    "赵宝祥故意伤害一审刑事判决书.doc": [
        "\r辩护人对指控罪名没有异议，认为：1.双方系酒后发生争吵，之前不存在矛盾，虽然醉酒不影响被告人的刑事责任能力，但是醉酒人的自控能力与正常人存在区别，被告人主观恶性不深；2.被告人没有犯罪前科，犯罪后认罪态度好，能如实供述自己的犯罪事实，在得知被害人住院后便到医院向被害人赔礼道歉，又积极与被害人达成赔偿协议，说明被告人有悔罪表现；3.被害人受伤虽然与被告人的犯罪行为有直接关系，但造成被害人死亡的严重后果与被告人的犯罪行为没有直接因果关系",
        "\r关于辩护人认为双方系酒后发生争吵，之前不存在矛盾，虽然醉酒不影响被告人的刑事责任能力，但是醉酒人的自控能力与正常人存在区别，被告人主观恶性不深；被告人没有犯罪前科，犯罪后认罪态度好，能如实供述自己的犯罪事实，在得知被害人住院后便到医院向被害人赔礼道歉，又积极与被害人达成赔偿协议，说明被告人有悔罪表现；被害人受伤虽然与被告人的犯罪行为有直接关系，但造成被害人死亡的严重后果与被害人拒绝治疗存在关系，本着罪刑相适应原则，建议对其从轻处罚等辩护意见，经查属实，予以采纳"
    ],
    "赵建祥王生国故意伤害二审刑事判决书.doc": [],
    "赵彦红故意伤害一审刑事判决书.doc": [],
    "赵忠林赵忠奎等故意伤害罪一审刑事判决书.doc": [
        "其辩护人辩称：被害人对矛盾激化负有直接责任，被害人过错在先，案发后赵忠林向基层组织投案自首，没有犯罪前科，认罪、悔罪表现较好，故请求对赵忠林从轻或减轻处罚",
        "\r被告人赵忠奎对起诉书指控的事实及罪名无异议，认罪悔罪，请求从轻处罚",
        "其辩护人称：被害人有过错，赵龙没有致被害人重伤的故意，打架后主动开车将受害人送回家，悔罪表现好，认罪态度好，如实供述犯罪事实，应当予以从轻处罚",
        "\r被告人赵忠林\"案发后投案自首\"的意见及其辩护人所提\"被害人对矛盾激化负有直接责任，被害人过错在先，案发后被告人向基层组织投案自首，没有犯罪前科，认罪、悔罪表现较好\"的意见客观，予以采纳",
        "\r被告人赵龙辩护人所提\"被害人有过错，赵龙没有至被害人重伤的故意，打架后主动开车将受害人送回家，悔罪表现好，认罪态度好，如实供述犯罪事实，应当予以从轻处罚\"的辩护意见，予以采纳"
    ],
    "赵挨虎故意伤害案刑事附带民事判决书.doc": [],
    "赵振华故意伤害刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "赵文学张怀明故意伤害一审刑事判决书.doc": [],
    "赵文斌故意伤害二审刑事判决书.doc": [],
    "赵文超故意伤害二审刑事判决书.doc": [
        "赵文超系初犯，有自首情节，民事部分积极赔偿，取得被害人谅解，根据赵文超的犯罪情节和悔罪表现，适用缓刑对其居住社区没有重大不良影响，可宣告缓刑"
    ],
    "赵文革故意伤害罪一审刑事判决书.doc": [],
    "赵新亮刘士荣等故意伤害罪金焕林超等聚众斗殴罪一审刑事判决书.doc": [
        "\r被告人林超的辩护人提出林超系从犯且具有坦白情节，属初犯、偶犯，主观恶性、社会危害性不大，积极赔偿被害人家属，真诚认罪、悔罪，请求对其适用缓刑",
        "\r被告人张未平的辩护人提出张未平具有自首情节，且系从犯，案件引发上其亦是受害人，故参与聚众斗殴系事出有因，案发后积极赔偿被害人家属，真诚认罪、悔罪，请求对其适用缓刑",
        "鉴于被告人林超、王士瑞、张未平积极赔偿被害人家属的经济损失，并取得谅解，且认罪、悔罪，在共同犯罪中均系从犯，故决定对该三名被告人适用缓刑"
    ],
    "赵明浩舒某2梁某等故意伤害罪二审刑事判决书.doc": [
        "\r赵明浩的辩护人辩护提出:赵明浩不应当对被害人死亡、重伤的结果承担法律责任，被害人有过错在先，本案系激情犯罪，赵明浩认罪态度好、有悔罪表现，建议从轻处罚",
        "\r关于赵明浩辩护人提出其不应当对被害人死亡、重伤的结果承担法律责任，被害人有过错在先，本案系激情犯罪，赵明浩认罪态度好、有悔罪表现，建议从轻处罚的辩护意见，经审查，赵明浩参与聚众斗殴，且与张志康共同击打被害人吴某，致吴某重伤，是致人重伤的共犯，鉴于其在共同犯罪中从犯的地位、作用，归案后坦白认罪，可对赵明浩从轻处罚"
    ],
    "赵晗故意伤害罪一审刑事判决书.doc": [
        "但鉴于被告人赵晗能投案自首，签署认罪认罚具结书，赔偿了被害人王某经济损失五万元，有悔罪表现，可依法从轻处罚；被害人王某、赵某某、关某对引发后一次故意伤害犯罪，有严重过错，可酌情对赵晗从轻处罚"
    ],
    "赵本永故意伤害一审刑事判决书.doc": [],
    "赵杨黄某故意伤害二审刑事判决书.doc": [],
    "赵枝行故意伤害一案一审刑事判决书.doc": [
        "\r辩护人提出，被害人对本案的发生有过错；本案系邻里纠纷引起，主观恶性小；被告人在案发后积极赔偿被害人家经济损失，有悔罪表现",
        "被告人赵枝行在案发后积极赔偿被害人家经济损失，有一定悔罪表现对其可酌情从轻处罚，辩护人所提此辩护意见，本院予以采纳"
    ],
    "赵某1一审刑事判决书.doc": [],
    "赵某1张晓柱故意伤害罪二审刑事判决书.doc": [],
    "赵某1等与刘铭故意伤害一审刑事判决书.doc": [],
    "赵某与杨某故意伤害罪二审刑事判决书.doc": [],
    "赵某乙赵某甲等与黄汉武黄文光故意伤害一审刑事附带民事判决书.doc": [
        "5、认罪态度好，有悔罪表现"
    ],
    "赵某五故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "被告人腰部受伤较为严重，至今未康复，仍在看守所用药治疗；被告人在事发后首先报警，接到派出所通知后即主动前来投案，属于自首；有坦白情节，到案后态度一直很好，认罪认罚，具有悔罪情节；系初犯，偶犯；被告人系家庭主要劳动力；被害人存在一定过错；被告人家属已赔偿被害人，被害人已提交谅解书"
    ],
    "赵某刘静波故意伤害罪一审刑事判决书.doc": [
        "辩护人对指控的罪名及基本犯罪事实无异议，提出如下辩护意见：1.被害人有重大过错；2.被告人如实供述犯罪事实，认罪悔罪，系酒后行为，可以从轻处罚",
        "\r针对辩护人所提被告人如实供述犯罪事实，认罪悔罪，系酒后行为，可以从轻处罚的辩护意见",
        "经查，首先，被告人归案后确系如实供述自己的罪行，悔罪态度好，可以从轻处罚"
    ],
    "赵某张某故意伤害罪二审刑事判决书.doc": [],
    "赵某故意伤害一审刑事判决书.doc": [],
    "赵某故意伤害二审刑事附带民事判决书.doc": [],
    "赵某故意伤害罪一审刑事判决书.doc": [],
    "赵某故意伤害罪二审刑事判决书.doc": [],
    "赵某故意伤害罪刑事一审刑事判决书.doc": [],
    "赵某某故意伤害一审刑事判决书.doc": [],
    "赵某某故意伤害罪一审刑事判决书.doc": [
        "被告人周某某归案后如实供述犯罪事实，属坦白；归案后认罪态度较好，已赔偿被害人损失并取得谅解，确有悔罪表现，对被告人从轻处罚并可使用缓刑"
    ],
    "赵某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "6.被告人认罪悔罪，并积极赔偿"
    ],
    "赵某犯故意伤害罪一审刑事判决书.doc": [
        "综合考虑被告人赵某的犯罪情节、悔罪表现，对其适用缓刑不致再危害社会，可对其宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "赵某犯故意伤害罪二审刑事判决书.doc": [
        "被告人赵某无前科、系初犯；案发后，公安机关在案发现场传唤并将其带至派出所询问，其能够供述犯罪基本事实，系坦白；能积极赔付被害人医药费一万元；庭审中，对其殴打被害人的基本事实供认不讳，当庭道歉，表示愿意赔偿被害人的经济损失，并预交了赔偿款，有一定的悔罪表现，依法可从轻处罚"
    ],
    "赵某甲故意伤害二审刑事判决书.doc": [],
    "赵某甲犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控罪名不持异议，认为被告人系初犯，当庭自愿认罪，有悔罪表现，且与被害人达成调解协议，得到被害人谅解，建议对其从轻处罚",
        "根据本案的事实、性质、情节、社会危害程度及被告人赵某甲的认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十八条、第四十一条、第六十一条之规定，判决如下：\r被告人赵某甲犯故意伤害罪，判处管制一年"
    ],
    "赵某甲赵某丙等犯故意伤害罪一审刑事判决书.doc": [
        "中国刑事辩护网提供\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "赵某邓凯故意伤害刑事一审刑事判决书.doc": [],
    "赵某高某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "赵洋故意伤害一审刑事判决书.doc": [],
    "赵海强故意伤害二审刑事判决书.doc": [],
    "赵炳谦故意伤害一审刑事判决书.doc": [],
    "赵福龙故意伤害罪一审刑事判决书.doc": [],
    "赵秀林朱全臣吴鹏犯故意伤害罪一审刑事附带民事判决书.doc": [
        "\r第一百五十七条：审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "赵红波故意伤害案一审刑事判决书.doc": [],
    "赵红磊故意伤害一审刑事判决书.doc": [
        "辩护人对指控罪名及事实均未提出异议，提出被告人赵红磊无犯罪前科，此次系偶发的酒后犯罪，被害人具有一定过错；赵红磊的认罪态度好，委托亲属赔偿被害人近亲属部分经济损失、有一定悔罪表现的辩护意见",
        "本案由一般纠纷引发，赵红磊无犯罪前科，当庭认罪，通过亲属赔偿被害人近亲属部分经济损失，有一定悔罪表现",
        "\r针对被告人赵红磊的辩护人所提赵红磊系偶发的酒后犯罪，被害人具有一定过错的辩护意见，本院认为，酒后犯罪应当负刑事责任，被害人系与他人发生争执，赵红磊参与其中并持圆凳击打被害人头部致其死亡，被害人并不具有过错，故对该辩护意见，不予采纳；所提赵红磊无犯罪前科、委托亲属赔偿被害人近亲属部分经济损失、有一定悔罪表现的辩护意见，因与审理查明的事实相符，予以采纳"
    ],
    "赵红磊故意伤害罪一审刑事判决书.doc": [
        "辩护人对指控罪名及事实均未提出异议，提出被告人赵红磊无犯罪前科，此次系偶发的酒后犯罪，被害人具有一定过错；赵红磊的认罪态度好，委托亲属赔偿被害人近亲属部分经济损失、有一定悔罪表现的辩护意见",
        "本案由一般纠纷引发，赵红磊无犯罪前科，当庭认罪，通过亲属赔偿被害人近亲属部分经济损失，有一定悔罪表现",
        "\r针对被告人赵红磊的辩护人所提赵红磊系偶发的酒后犯罪，被害人具有一定过错的辩护意见，本院认为，酒后犯罪应当负刑事责任，被害人系与他人发生争执，赵红磊参与其中并持圆凳击打被害人头部致其死亡，被害人并不具有过错，故对该辩护意见，不予采纳；所提赵红磊无犯罪前科、委托亲属赔偿被害人近亲属部分经济损失、有一定悔罪表现的辩护意见，因与审理查明的事实相符，予以采纳"
    ],
    "赵继刚故意伤害一审刑事判决书.doc": [],
    "赵见起季平菊等与赵兵兵赵见法故意伤害二审刑事附带民事判决书.doc": [],
    "赵象故意伤害一审刑事判决书.doc": [],
    "赵运辉故意伤害罪一审刑事判决书.doc": [],
    "赵阳故意伤害罪一审刑事判决书.doc": [],
    "赵风礼赵武常故意伤害一审刑事判决书.doc": [
        "综上，辩护人恳请法庭考虑被告人认罪悔罪的态度，依法对其从轻处罚，给其一个改过自新的机会"
    ],
    "赵香林故意伤害一审刑事判决书.doc": [
        "\r被告人赵香林主要辩称，被害人崔某1牙齿不是其造成的，用叉子插过被害人的身体，现认罪、悔罪，请求法院从轻处罚",
        "\r辩护人对起诉书指控被告人赵香林犯故意伤害的罪名没有异议，主要辩称被告人赵香林没有对被害人脸部进行攻击，被害人牙部损伤不排除其患有糖尿病、牙周病、他人打伤导致等因素，被告人自愿认罪、悔罪且已赔偿被害人经济损失取得谅解，没有前科、认罪态度较好，希望法院判处缓刑",
        "被告人赵香林积极赔偿被害人的经济损失10万元并取得被害人的谅解，当庭认罪，悔罪，系初犯，可酌予从轻处罚",
        "根据被告人赵香林的犯罪事实、犯罪情节、悔罪表现和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第七十二条之规定，判决如下：\r被告人赵香林犯故意伤害罪，判处有期徒刑三年，缓刑四年"
    ],
    "辛某某故意伤害一审刑事判决书.doc": [],
    "邢某张某某故意伤害罪刑事一审刑事判决书.doc": [],
    "邢某某故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "邢艳丽徐贵菊故意伤害罪刑事一审刑事判决书.doc": [
        "辩护人龚乔秀、樊子怡关于被告人邢艳丽、徐贵菊具有自首、悔罪态度较好、自愿认罪认罚、其家属积极赔偿被害人经济损失等法定、酌定从轻、从某并建议对二被告人适用缓刑的辩护意见，本院予以采纳；其余辩护意见本院不予采纳"
    ],
    "邬正红故意伤害罪二审刑事判决书.doc": [
        "被害人有过错，被告人系初犯、偶犯，无前科，认罪态度好，有明显的悔罪表现，可以酌情从轻处罚",
        "被害人有过错，上诉人系初犯、偶犯，无前科，认罪态度好，有明显的悔罪表现，可以酌情从轻处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "邵修文故意伤害罪刑事一审刑事判决书.doc": [],
    "邵某某故意伤害案一审刑事判决书.doc": [],
    "邵某甲故意伤害罪一审刑事判决书.doc": [
        "被告人邵某甲赔偿了被害人的经济损失，取得了被害人的谅解，可视为其有悔罪表现，可酌情从轻处罚",
        "根据被告人邵某甲的犯罪情节、悔罪表现以及被告人邵某甲住所地的社区矫正机关所作的调查评估报告，对被告人邵某甲判处有期徒刑并适用缓刑没有再犯罪的危险，对所居住社区没有重大不良影响，可宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r犯罪情节较轻；\r有悔罪表现；\r没有再犯罪的危险；\r宣告缓刑对所居住社区没有重大不良影响"
    ],
    "邵永彦3人犯抢劫罪故意伤害罪盗窃罪一审刑事判决书.doc": [],
    "邵震故意伤害刑事一审刑事判决书.doc": [
        "被告人邵震具有自首、赔偿被害人经济损失并取得谅解的量刑情节，并自愿认罪认罚，予以从轻处罚，并可以认定为确有悔罪表现",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "邹学坤故意伤害一审刑事判决书.doc": [
        "被告人邹学坤当庭认罪、悔罪，通过向被害人赔偿经济损失获得被害人谅解，被害人自愿和解，双方当事人已达成和解协议，故依法对其从轻处罚，适用缓刑"
    ],
    "邹建平故意伤害罪一案刑事一审判决书.doc": [],
    "邹建树故意伤害一审刑事判决书.doc": [],
    "邹强全故意伤害罪一审刑事判决书.doc": [],
    "邹星星故意伤害罪一案刑事附带民事判决书.doc": [
        "根据被告人邹星星的犯罪情节、悔罪表现及社会危害性，本院决定对其酌情从轻处罚"
    ],
    "邹某1刘某1刘丽梅故意伤害罪一审刑事判决书.doc": [],
    "郑佳故意伤害罪一审刑事判决书.doc": [],
    "郑元均故意伤害罪案二审刑事附带民事判决书.doc": [],
    "郑凤梅故意伤害二审刑事判决书.doc": [
        "\r《最高人民法院关于适用的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "郑嘉故意伤害一审刑事判决书.doc": [],
    "郑宗伦故意伤害罪一审刑事判决书.doc": [
        "综合被告人的犯罪情节、社会危害后果以及归案后的认罪态度、悔罪表现等因素，依照《中华人民共和国刑法》第二百三十四条第二款、第十八条第三款、第六十七条第一款、第七十二条、第七十三条第二、三款、第六十四条之规定，判决如下：\r一、被告人郑宗伦犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月"
    ],
    "郑容发故意伤害罪一案刑事一审判决书.doc": [],
    "郑强故意伤害二审刑事判决书.doc": [
        "\r上诉人郑强及其辩护人提出，其认罪悔罪，得到被害人谅解，其不懂法致使司法局无法做出社会调查，请求二审对其进行审前社会调查，依法判处其缓刑",
        "鉴于二审期间文安县司法局对郑强适用非监禁刑出具了评估意见，且郑强认罪悔罪，取得被害人谅解，根据其犯罪的事实、性质、情节、认罪悔罪态度及社会危害程度，依法可对其适用缓刑"
    ],
    "郑彪郑辞故意伤害一审刑事判决书.doc": [
        "被告人郑彪系初犯、偶犯，没有犯罪前科，当庭自愿认罪、具有悔罪表现，并积极赔偿了被害人陈某1和杨某的经济损失并取得二被害人的谅解，并且郑彪有稳定的居所，有相对固定的收入，再犯的可能性较小，建议法庭对被告人郑彪判处缓刑",
        "\r被告人郑辞的辩护人发表辩护意见认为，被告人郑辞有自首情节，积极赔偿被害人的经济损失，当庭自愿认罪，有强烈的悔罪表现，依法应当从轻或减轻处罚",
        "被告人郑彪、郑辞有自首情节，可以从轻或减轻处罚；二被告人到案以后认罪态度好，赔偿了被害人的经济损失并取得被害人的谅解，有悔罪表现，被害人挑起事端，有一定的过错，可从轻处罚",
        "\r据此，根据被告人郑彪、郑辞犯罪的事实、性质、情节和对于社会的危害程度以及认罪、悔罪表现，依照《中华人民共和国刑法》第二百三十四条、第六十七条、第四十五条、第六十一条、第六十四条、第七十二条、第七十三条之规定，判决如下：\r一、被告人郑彪犯故意伤害罪，判处有期徒刑三年，缓刑四年"
    ],
    "郑新国黄昕故意伤害二审刑事判决书.doc": [],
    "郑日春故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人刘天喜提出被告人具有以下罪轻情节：1.郑日春具有自首情节，且积极协助公安机关查清事实，认罪认罚；2.导致被害人张某倒地是王钦案打在其脸部的一拳造成的，郑日春对本案犯罪结果所起责任相对较小；3.郑日春是初犯且真诚悔罪"
    ],
    "郑某1刘某1故意伤害二审刑事判决书.doc": [],
    "郑某故意伤害案二审刑事附带民事判决书.doc": [],
    "郑某故意伤害罪一案一审刑事附带民事判决书.doc": [],
    "郑某李廷海故意伤害罪故意伤害罪刑事一审刑事判决书.doc": [],
    "郑某杨某故意伤害罪一审刑事判决书.doc": [
        "根据被告人郑某、杨的海的犯罪情节及悔罪表现，并结合汉寿县司法局提供的《调查评估意见书》，被告人郑某、杨某案发后确有悔罪表现，无再犯罪风险，经司法局调查评估，宣告缓刑对社区没有重大不良影响，故本院对其宣告缓刑，并依法实行社区矫正",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "郑某某故意伤害一审刑事判决书.doc": [],
    "郑某犯故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控罪名不持异议，辩称被告人有自首情节，系初犯，当庭自愿认罪，有悔罪表现，且与被害人达成调解协议，得到被害人谅解，建议对其从轻处罚",
        "根据本案的事实、性质、情节、社会危害程度及被告人郑某的认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十八条、第四十一条、第六十一条之规定，判决如下：\r被告人郑某犯故意伤害罪，判处管制一年"
    ],
    "郑某王某故意伤害刑事一审刑事判决书.doc": [],
    "郑某甲犯故意伤害罪二审刑事判决书.doc": [
        "二审庭审时提出其认罪、悔罪态度好，积极赔偿被害人经济损失，请求对其从轻处罚",
        "3、在二审期间，上诉人郑某甲的家属向法院预交赔偿款，有悔罪表现，请合议庭综合考虑全案后依法裁决",
        "鉴于上诉人郑某甲在二审期间主动预交了全部赔偿款并自愿补偿被害人郑某戊人民币8000元，确有悔罪表现，上诉人及其辩护人请求对上诉人郑某甲再予以从轻处罚，本院予以采纳",
        "\r最高人民法院《关于适用﹤中华人民共和国刑事诉讼法﹥的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "郑某甲郑某乙故意伤害一审刑事判决书.doc": [],
    "郑某郑崇光故意伤害二审刑事判决书.doc": [],
    "郑某雨犯故意伤害罪一案刑事判决书.doc": [],
    "郑永故意伤害罪一审刑事判决书.doc": [
        "被告人郑永认罪、悔罪，经社区矫正部门评估，对被告人郑永宣告缓刑对所居住社区没有重大不良影响，符合缓刑适用条件，故依法可对其适用缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "郑海涛故意伤害一审刑事判决书.doc": [
        "被告人郑海涛明知他人报警仍在现场等待，到案后如实供述其犯罪事实，系自首；赔偿被害人经济损失并取得其谅解，认罪、悔罪，依法可从轻或减轻处罚"
    ],
    "郑爱娟故意伤害罪一审刑事判决书.doc": [],
    "郑萧故意伤害一审刑事判决书.doc": [
        "辩护人所提“被告人郑萧归案后能如实供认犯罪事实，系坦白，没有使用凶器，有认罪、悔罪态度”的辩护意见，与查明事实相符，本院予以采纳"
    ],
    "郑锦河张老伍故意伤害一审刑事判决书.doc": [
        "辩护人提出以下辩护意见：一、郑锦河没有使用器具殴打被害人，其他同案人都对被害人实施了殴打，现有证据不能证实郑锦河在共同犯罪中起主要作用；二、被害人的头部在第一次打架中已经流血，现有证据无法证实其头部重伤是第二次打架中由郑锦河造成；三、郑锦河主动投案并有明显悔罪表现",
        "辩护人提出以下辩护意见：一、张老伍及同案人在第一次与被害人一方冲突后并未继续追打，第二次的冲突是因为双方再次碰巧见面所致；二、张老伍是被动参与打架，其没有攻击被害人李某1的头部，李某1头部的伤势是在第二次冲突中由郑锦河、林某2伤害所致，张老伍应认定为从犯；三、张老伍投案自首，真诚悔罪，且是初犯",
        "辩护人提出以下辩护意见：一、黄业舜没有主动挑起争端，被害人的伤势并非黄业舜殴打所致，黄是从犯；二、黄业舜犯罪后主动投案并向被害人赔偿了13万元，获得被害人家属的谅解；三、黄业舜是初犯，当庭悔罪表现明显",
        "综上，结合被告人郑锦河、张老伍、黄业舜在共同犯罪中的作用、地位，考虑三被告人的悔罪表现，本院决定对被告人郑锦河从重处罚，对被告人张老伍、黄业舜从轻处罚"
    ],
    "鄢国富故意伤害一审刑事附带民事判决书.doc": [],
    "鄢松故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人鄢某某认罪、悔罪态度较好，对其适用缓刑没有再犯罪的危险，可对其适用缓刑"
    ],
    "野忠君故意伤害罪刑事一审判决书.doc": [
        "\r辩护人杜兴林辩称，被告人到案后能够认罪悔罪，并积极赔偿被害人经济损失，取得被害人谅解",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八岁的人、怀孕的妇女和已满七十五岁的人，应当宣告缓刑：\r犯罪情节较轻；\r有悔罪表现；\r没有在犯罪的危险；\r宣告缓刑对所居住社区没有重大不良影响"
    ],
    "钟启生钟佳祥等故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人钟启生的辩护人提出：钟启生具有自首情节，劝说钟佳祥向公安机关投案、具有立功情节，积极赔偿被害人的经济损失，认罪态度较好、悔罪表现深刻；被害人对案件的发生具有过错，请求对被告人钟启生从轻或者减轻处罚"
    ],
    "钟新根故意伤害罪一审刑事判决书.doc": [],
    "钟明军王世澎故意伤害一审刑事判决书.doc": [
        "其辩护人提出本案的引发被害人有过错，钟明军有立功表现，并认罪、悔罪，案发后积极对被害人家属进行赔偿，得到被害人家属的谅解",
        "其辩护人提出李平在本案系从犯，认罪态度好，有悔罪表现，赔偿了被害人部分损失，且系初犯、偶犯",
        "所提出的钟明军有立功表现，并认罪、悔罪，积极对被害人家属进行赔偿，得到被害人家属的谅解的辩护意见，经查，与在案证据证明的事实相符，本院予以采纳"
    ],
    "钟柏华犯故意伤害罪一审刑事判决书.doc": [],
    "钟某泉故意伤害罪二审刑事判决书.doc": [],
    "钟益博张昌龙等故意伤害罪刑事一审刑事判决书.doc": [
        "\r视各被告人的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款的规定，判决如下：\r一、被告人曾令平犯故意伤害罪，判处有期徒刑六个月"
    ],
    "闫兴鹏故意伤害二审刑事附带民事判决书.doc": [
        "上诉人闫某某具有认罪、悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区无重大不良影响，并取得上诉人王某甲谅解，可依法适用缓刑"
    ],
    "闫某成德泉韩新波等故意伤害罪二审刑事判决书.doc": [
        "关于抗诉机关提出的“一审判决量刑偏轻、明显不当”的抗诉理由，审理认为，《刑法》第二百三十四条第一款规定“故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制”，原审法院根据查明的案件事实充分考虑三名原审被告人在犯罪中所起作用及认罪、悔罪表现等相关法定、酌定情节依法在法定刑幅度内从轻处罚，并不属于量刑明显不当的情形，故抗诉机关的抗诉理由不能成立"
    ],
    "闫某某故意伤害二审刑事判决书.doc": [],
    "闫福安故意伤害案一审刑事判决书.doc": [],
    "闫鑫鑫故意伤害罪一审刑事判决书.doc": [
        "辩护人提出闫某某认罪悔罪，与被害人达成了和解协议，赔偿了被害人的经济损失，取得了被害人的谅解；被害人先动手殴打被告人闫某某，对本案的发生存在过错；闫某某系初犯、偶犯，请求对其从轻、减轻处罚并宣告缓刑",
        "庭审后双方在法官的主持下达成了和解协议，闫某某真诚认罪悔罪，赔偿了张某某经济损失共计130000元，张某某自愿和解，对闫某某的行为表示谅解，建议法院对闫某某从宽处罚",
        "\r本院制作的和解协议书证明，在法官的主持下，双方达成和解协议，被告人闫某某真诚悔罪，赔偿了被害人张某某经济损失共计130000元，张某某自愿和解，对闫某某的行为表示谅解，建议法院对闫某某从宽处罚",
        "鉴于闫某某认罪态度较好，确有悔罪表现，赔偿了被害人张某某的经济损失，取得了被害人的谅解，平时表现良好，此次犯罪系初犯，被害人张某某首先动手将闫某某打倒在地，对本案的发生存在一定过错，且自愿和解，在法官的主持下与闫某某达成了和解协议，可依法对闫某某从轻处罚并宣告缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "闻某吕某某故意伤害案一审刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "阎某故意伤害罪二审刑事判决书.doc": [],
    "阎述荣故意伤害刑事一审刑事判决书.doc": [],
    "阮公俊英汝文悭故意伤害一审刑事判决书.doc": [
        "\r被告人阮公俊英的指定辩护人提出如下辩护意见：1、被害人裴某1对本案的发生有一定过错，本案是因民间矛盾激化引发的；2、被告人阮公俊英认罪、悔罪态度好，依法可以对其从轻处罚",
        "4、被告人汝文悭没有犯罪前科，系初犯、偶犯，认罪悔罪态度好，文化程度较低，法律意识淡薄，可以酌情从轻处罚",
        "\r对于被告人阮公俊英、汝文悭的指定辩护人提出的二被告人认罪、悔罪态度较好的辩护意见，经查属实，可予采纳"
    ],
    "隋某某故意伤害二审刑事判决书.doc": [],
    "韦仕康故意伤害一审刑事判决书.doc": [],
    "韦卫忠蒙海春蒙军生故意伤害罪一审刑事判决书.doc": [
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "韦国敏故意伤害罪一审刑事判决书.doc": [
        "\r被告人韦国敏对起诉书指控的犯罪事实和定性没有异议，其认罪悔罪，请求从轻处罚"
    ],
    "韦小财故意伤害罪一案刑事一审判决书.doc": [],
    "韦愈杰故意伤害罪一审刑事判决书.doc": [
        "\r根据被告人韦愈杰的故意伤害犯罪事实、性质、情节及归案后的认罪悔罪表现，本院决定对被告人韦愈杰从轻处罚",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "韦振民澄城县人民检察院故意伤害罪刑事一审刑事判决书.doc": [],
    "韦旭庚故意伤害一审刑事附带民事判决书.doc": [],
    "韦某故意伤害一审刑事判决书.doc": [
        "案发后，被告人韦某主动拨打110电话报警，并留在作案现场等候公安民警处理，应视其为自动投案；其归案后，能如实供述自己的犯罪事实，自愿认罪，应认定其有自首情节，依法可以从轻或者减轻处罚；被告人韦某亲属积极赔偿被害人的全部经济损失，取得被害人谅解，应视为被告人韦某确有悔罪表现，酌情从轻处罚；另被害人潘某在本案中有一定过错，可酌情对被告人韦某从轻处罚",
        "同时，根据被告人韦某犯罪的事实、性质、情节、社会危害程度以及悔罪表现，本院认为对被告人韦某适用缓刑对所居住社区没有重大不良影响，没有再犯罪的危险，故本院决定对其适用缓刑"
    ],
    "韦某某故意伤害一审刑事判决书.doc": [],
    "韦某犯故意伤害罪一审刑事判决书.doc": [],
    "韦某甲与闭礼显故意伤害一审刑事附带民事判决书.doc": [],
    "韦职旺故意伤害罪二审刑事判决书.doc": [],
    "项某故意伤害罪一审刑事判决书.doc": [
        "后在本院主持下，被告人项某与被害人孙某达成刑事和解，共赔偿孙某人民币130300元（包括先前支付的30300元及开诚公司垫付的10000元），已即时清结；被告人项某表示真诚悔罪，并向被害人孙某表示歉意；孙某对被告人项某的行为表示谅解，并请求从宽处理"
    ],
    "颜某等犯故意伤害罪二审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r㈠犯罪情节较轻；\r㈡有悔罪表现；\r㈢没有再犯罪的危险；\r㈣宣告缓刑对所居住社区没有重大不良影响"
    ],
    "魏凡虎故意伤害一审刑事判决书.doc": [
        "\r辩护人对起诉书指控被告人魏凡虎犯故意伤害罪的犯罪事实及罪名均无异议，同时辩称：1．被害人杨某有过错；2．被告人魏凡虎具有坦白情节，认罪态度好、有悔罪表现，系初犯、偶犯；3．被告人魏凡虎赔偿了被害人杨某的经济损失，取得了被害人谅解；综上，请求法院对被告人魏凡虎从轻处罚，适用缓刑",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响",
        "\r《中华人民共和国刑事诉讼法》\r第二百八十八条下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：\r（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；\r（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件"
    ],
    "魏小光故意伤害一审刑事判决书.doc": [],
    "魏小孩故意伤害罪一审刑事判决书.doc": [],
    "魏小锋罗路冬故意伤害罪一案刑事二审判决书.doc": [],
    "魏应祥故意伤害罪案一审刑事判决书.doc": [],
    "魏某故意伤害罪一审刑事判决书.doc": [
        "被告人系初犯，认罪态度好，能如实供述自己的犯罪事实，并有悔罪表现，自愿对被害人进行经济赔偿"
    ],
    "魏某某故意伤害罪一审刑事判决书判决书.doc": [],
    "魏江红故意伤害罪一审刑事判决书.doc": [],
    "魏海波故意伤害罪故意伤害罪刑事一审刑事判决书.doc": []
}