{
    "2019湘1226刑初157号被告人张建三故意伤害一案刑事判决书.doc": [],
    "2020湘11刑初42号被告人段某甲犯故意伤害罪一案刑事判决书.doc": [
        "据此，根据被告人段某甲的犯罪情节、社会危害性和认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第六十一条、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条第一款之规定，判决如下：\r被告人段某甲犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利五年"
    ],
    "2020湘11刑终591号被告人欧阳某甲犯故意伤害罪一案刑事判决书.doc": [
        "被告人欧阳某甲砍伤被害人欧阳某丙后，既未对被害人欧阳某丙进行救治，也未考虑报警或与村干部、子女、亲友、邻居进行沟通委托报警投案，而是余怒未消，又拿起柴刀把欧阳某丁家的排水管砍断，后因为害怕报复把自己反锁在家里，而非辩护人提出的“明知他人报案而在现场等待”；同时，被告人欧阳某甲虽然对砍伤被害人欧阳某丙的事实作了供述，但未认罪，而自首与坦白都是犯罪分子犯罪之后认罪、悔罪的表现"
    ],
    "丁冬故意伤害一审刑事判决书.doc": [
        "丁冬有自首情节，且真心悔罪，积极赔偿并获得被害人近亲属的谅解，请求对其减轻处罚",
        "\r对于辩护人提出被告人丁冬有自首情节，且真心悔罪，积极赔偿并获得被害人家属谅解的辩护意见，经查属实，本院予以采纳；对于辩护人请求对被告人丁冬减轻处罚的法律依据不足，本院不予采纳"
    ],
    "丁原华故意伤害罪一审刑事判决书.doc": [],
    "丁小宁故意伤害罪一审刑事判决书.doc": [],
    "丁某1一审刑事判决书.doc": [],
    "丁某1故意伤害罪一审刑事判决书.doc": [],
    "丁树君故意伤害一审刑事判决书.doc": [],
    "丁桂友故意伤害一审刑事判决书.doc": [
        "其辩护人认为，1.受害人对本案的发生有重大过错，请求法庭在量刑时予以考虑，对被告人丁桂友从轻处罚；2.被告人丁桂友主观恶性不大、认罪认罚、具有悔罪表现，积极赔偿被害人家属、取得被害人家属谅解，依法可以从轻处罚；3.被告人丁桂友属初犯、无犯罪前科，依法可以酌定减轻或从轻处罚",
        "关于辩护人所提受害人对本案的发生有重大过错，请求法庭在量刑时予以考虑，对被告人丁桂友从轻处罚的辩护意见，经查，案发时被告人丁桂友与被害人李某因打牌发生争执、互相推搡，现无证据证实李某殴打丁桂友，该辩护意见与查明的客观事实不符，不予采纳；关于辩护人所提被告人丁桂友主观恶性不大、认罪认罚、具有悔罪表现，积极赔偿被害人家属、取得被害人家属谅解，属初犯、无犯罪前科，依法可以从轻处罚的辩护意见成立，予以采纳"
    ],
    "丁爱群丁祖平丁佐珍等故意伤害罪一审刑事判决书.doc": [],
    "乌鲁木齐市米东区人民检察院与李宁波故意伤害罪一审刑事判决书.doc": [],
    "于广林故意伤害一审刑事判决书.doc": [
        "被告人于广林认罪认罚，有悔罪表现，依法可以从宽处理"
    ],
    "于德君一审刑事判决书.doc": [],
    "于某1一审刑事判决书.doc": [
        "\r辩护人提出本案系因家庭矛盾引发，于某1有自首情节，认罪态度好，有悔罪表现，依法应从轻、减轻处罚",
        "鉴于本案系家庭矛盾引发，被告人于某1认罪态度好，有悔罪表现，案发后主动拨打报警电话，如实供述犯罪事实，系自首，可从轻处罚"
    ],
    "于某1故意伤害罪一审刑事判决书.doc": [],
    "付某韩光华故意伤害罪一审刑事判决书.doc": [],
    "付洪武故意伤害一审刑事判决书.doc": [
        "第四，付洪武在案发后曾想向公安机关投案自首，其在逃过程中亦曾多次有向公安机关投案的打算，其已能认识到自己的错误并具有强烈的认罪认罚意愿和认罪悔罪表现"
    ],
    "代峰故意伤害一审刑事判决书.doc": [],
    "任悟永故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "任松柏任冬故意伤害一审刑事判决书.doc": [
        "对于被害人李某1的重伤后果，被告人任冬的伤害行为所起的原因力更大，被告人任松柏的伤害行为所起的原因力较小，综合被告人任松柏的犯罪情节及其悔罪表现，可以对被告人任松柏宣告缓刑"
    ],
    "任某1田某张某等故意伤害罪一审刑事判决书.doc": [
        "张媛斌自身无法识别任某某是否醉酒，加之本人也是醉酒状态，没有及时将任某某送医，这些因素对被害人死亡的结果都有影响；被告人系初犯，无前科，认罪悔罪态度良好，虽然其对罪名和案件事实存在一定的不认同，但对其涉嫌犯罪的认知态度",
        "\r被告人张媛斌的辩护人认为，被告人张媛斌系初犯，无前科，认罪悔罪态度良好，虽然其对罪名和案件事实存在一定的不认同，但对其涉嫌犯罪的认知态度清楚"
    ],
    "任某故意伤害罪一审刑事判决书.doc": [],
    "任虎故意伤害罪一审刑事判决书.doc": [],
    "伍守前周宇故意伤害一审刑事判决书.doc": [],
    "何东故意伤害罪一审刑事判决书.doc": [],
    "何川故意伤害一审刑事判决书.doc": [],
    "何志李故意伤害一审刑事判决书.doc": [],
    "何祖强故意伤害一审刑事附带民事判决书.doc": [
        "其具有自首情节，作案后将被害人送医院抢救，其亲属赔偿被害人亲属部分经济损失，视为其有一定悔罪表现",
        "根据其犯罪情节、后果、认罪悔罪表现，并综合考虑其具有的法定或酌情从轻处罚情节，不能对其在有期徒刑的幅度内量刑"
    ],
    "余保杨余保建故意伤害聚众斗殴一审刑事判决书.doc": [
        "被告人龙朝忠、陈家德具有自首情节，被告人李忠红作案时未满十八周岁，被告人余保建、龙朝忠、余顺禄、罗文红、胡万兵、张恒、陈家德、李忠红自愿认罪认罚，并向检察机关签署了认罪认罚具结书；被告人余保杨庭后积极认罪悔罪，全面认可检察机关指控的犯罪事实；九名被告人及家属庭后积极赔偿被害人及被害人家属，并取得谅解",
        "庭审后，被告人余保杨明确表示其不再坚持其在庭审中所提的辩解，全面认可检察院的指控事实，自愿认罪悔罪，因其亲属已代其赔偿被害方的损失，并取得了被害方的谅解，请求对其从轻处罚",
        "3.其系初犯、偶犯，自愿认罪认罚并签署了认罪认罚具结书，真诚悔罪",
        "庭审后，被告人余保杨自愿认罪悔罪，且九名被告人及被告人亲属积极赔偿被害人方损失，已达成调解协议并已履行，被害人周某1的亲属毛某、被害人王某1自愿出具谅解书，对九名被告人的行为予以谅解，可对九名被告人从轻处罚"
    ],
    "侯乾仁故意伤害一审刑事判决书.doc": [
        "其辩护人提出“被害人对引发本案具有一定的过错，被告人侯乾仁知道被害人死亡后主动在家等待公安机关传唤，构成自首，系初犯，自愿认罪认罚、有悔罪表现，被害人家属主动谅解被告人侯乾仁，请求法庭对被告人侯乾仁从轻处罚”等辩护意见",
        "\r对辩护人所提“被告人主观恶性较小，系初犯，自愿认罪认罚，有悔罪表现”的辩护意见，经查属实，本院予以采纳"
    ],
    "俞某某故意伤害一审刑事判决书.doc": [],
    "信晓辉故意伤害一审刑事判决书.doc": [
        "鉴于被告人信晓辉认罪、悔罪，对所居住社区无重大影响，可适用缓刑"
    ],
    "倪新琳故意伤害罪一审刑事判决书.doc": [],
    "兰世香犯故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与王玉秋故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与董某1乔文泉故意伤害罪一审刑事判决书.doc": [],
    "内蒙古自治区通辽市人民检察院与郭某故意伤害罪一审刑事判决书.doc": [],
    "冉令军故意伤害罪一案刑事再审判决书.doc": [
        "可见冉令军的主观恶性并不亚于直接行为人汪伟；冉令军归案后拒不供认其纠集同伙以及同伙的具体情况，导致本案至今无法查清“陈伟”以及另两名参与作案男子的身份并进行追逃，不具有坦白情节，且悔罪态度差，至今未对被害人作出任何经济赔偿"
    ],
    "冯德林故意伤害一审刑事判决书.doc": [
        "\r被告人冯德林的辩护人认为，被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯;被告人当庭自愿认罪认罚，真诚悔罪；本案的发生被害人有一定过错",
        "\r关于被告人冯德林的辩护人提出“被告人案发后主动接受调查，如实供述，依法构成自首；被告人与被害人系日常琐事发生争执，被告人主观恶性不深，且系初犯、偶犯，当庭自愿认罪认罚，真诚悔罪”的辩护意见，经查，公安机关出具的案件来源、抓获经过及情况说明与证人赵某证言、被告人冯德林供述相互佐证，足以认定被告人冯德林等候在现场等待抓捕并如实供述犯罪事实，系自首，结合其系初犯、偶犯，当庭自愿认罪认罚、真诚悔罪等情节，对其可从轻处罚，故对辩护人提出的上述辩护意见，予以采纳"
    ],
    "冷礼进故意伤害一审刑事判决书.doc": [],
    "冼善任故意伤害罪一审刑事判决书.doc": [
        "其亲属代为赔偿被害人李某1、王某2、王某8、李某4及王某4亲属全部经济损失，据此认定其具有悔罪表现，予以从宽处理"
    ],
    "刑事附带民事判决书.doc": [
        "\r辩护人陆爱米提出的辩护意见是：1.对公诉机关指控的犯罪事实和罪名无异议；2.彭朝奎平时表现良好、无前科，悔罪态度好；3.彭朝奎具有投案自首的情节；4.被害人陆某3的一些言语、动作具有故意挑衅彭朝奎的意味，其对本案的引发负有一定的过错；5.本案系因感情婚恋纠纷处置不当引发的案件；6.被告人有赔偿的意愿",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "刘中明故意伤害罪一审刑事判决书.doc": [],
    "刘光明故意伤害一审刑事判决书.doc": [
        "\r辩护人的辩护意见：1.被害人汪某2存在过错，被告人刘光明的行为构成防卫过当；2.本案系家庭纠纷引发，刘光明与汪某2以夫妻名义共同生活，请求酌情从宽处罚；3.被告人刘光明系坦白，认罪悔罪，请求从轻处罚"
    ],
    "刘光良故意伤害一审刑事判决书.doc": [
        "据此，根据被告人刘光良的犯罪事实、情节、性质和对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第六十四条以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：\r一、被告人刘光良犯故意伤害罪，判处有期徒刑十三年"
    ],
    "刘勇故意伤害一审刑事判决书.doc": [],
    "刘华海故意伤害罪一审刑事判决书.doc": [],
    "刘国宇故意伤害一审刑事判决书.doc": [
        "\r刘国宇的辩护人提出的主要辩护意见是：本案系因民间矛盾引发，事发后刘国宇积极救助被害人，有自首情节，如实供述罪行，认罪态度好，刘国宇自愿认罪认罚，真诚悔罪，系初犯，公诉机关指控的罪名准确，量刑建议适当，希望法庭予以采纳"
    ],
    "刘国海故意伤害罪一审刑事判决书.doc": [],
    "刘学故意伤害一审刑事判决书.doc": [],
    "刘小琼故意伤害罪一审刑事判决书.doc": [],
    "刘峰故意伤害一审刑事判决书.doc": [],
    "刘广故意伤害一审刑事判决书.doc": [],
    "刘建云故意伤害一审刑事判决书.doc": [
        "刘建云有悔罪表现，对其宣告缓刑对所居住社区无重大不良影响，综上，依照《中华人民共和国刑法》第二百三十四条、第六十四条、第六十七条第一款、第七十二条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：\r一、被告人刘建云犯故意伤害，判处有期徒刑三年，缓刑四年"
    ],
    "刘志伟一审刑事判决书.doc": [],
    "刘文彬故意伤害一审刑事判决书.doc": [],
    "刘春生故意伤害一审刑事判决书.doc": [
        "\r被告人刘某5的辩护人提出，本案系婚姻家庭矛盾引发，被告人刘某5到案后主动供述其犯罪事实，认罪，悔罪，依法应认定为坦白，被告人刘某5案发后积极抢救被害人，并积极赔偿被害人家属的经济损失，请求法院对被告人刘某5从轻处罚",
        "\r关于被告人刘某5的辩护人所提，被告人刘某5到案后主动供述其犯罪事实，认罪，悔罪，依法应认定为坦白，被告人刘某5案发后积极抢救被害人，并积极赔偿被害人家属的经济损失，请求法院对被告人刘某5从轻处罚的辩护意见，经查，本案系婚姻家庭矛盾引发，被告人刘某5案发后能如实供述其犯罪事实，依法应认定为坦白，可依法对其从轻处罚",
        "综合考虑本案的事实、情节及被告人刘某5的认罪、悔罪态度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款之规定，判决如下：\r被告人刘某5犯故意伤害罪，判处有期徒刑十一年"
    ],
    "刘景高故意伤害罪一审刑事判决书.doc": [],
    "刘朋博故意伤害一审刑事判决书.doc": [],
    "刘林故意伤害罪一审刑事附带民事判决书.doc": [
        "2.被告人刘林认罪态度好，在审查起诉阶段就认罪认罚，并签署具结书，当庭也认罪、悔罪"
    ],
    "刘某2刘某3付某2等故意伤害罪二审刑事判决书.doc": [],
    "刘某2等与姚洪波故意伤害一审刑事判决书.doc": [
        "\r被告人姚洪波的指定辩护人的主要辩护意见：1.姚洪波的行为属于醉酒后激情犯罪；2.被害人对本案的发生存在一定过错；3.姚洪波系自首；4.姚洪波系偶犯，行为主观恶性和社会危害性较小；5.姚洪波签署认罪认罚具结书，有较好的认罪、悔罪态度"
    ],
    "刘某田某1朱泽贵故意伤害罪一审刑事判决书.doc": [
        "\r综上，根据被告人朱泽贵犯罪的事实、犯罪的性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十七条第一款、第五十七条第一款、第三十六条第一款，《中华人民共和国刑事诉讼法》第十五条、第一百零一条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人朱泽贵犯故意伤害罪，判处无期徒刑，剥夺政治权利终身"
    ],
    "刘正华故意伤害一审刑事判决书.doc": [],
    "刘永功犯故意伤害罪一审刑事判决书.doc": [],
    "刘甫立故意伤害一审刑事判决书.doc": [
        "其辩护人辩称，被告人刘甫立打击被害人头部位置不能确定，刘甫立只打击了被害人头部一下，与被害人死亡鉴定报告不符，被害人应该是受到二次或多次伤害而导致死亡；现有证据不能排除被害人从离开案发现场至被发现死亡期间再次受到伤害的事实，在此期间的案件事实不清，证据不足；刘甫立击打被害人的行为与王某6的死亡没有因果关系；本案事实不清，证据不足，不能排除合理怀疑，请求法院依法宣告刘甫立无罪；刘甫立到案后如实供述，构成坦白，没有前科，一贯表现良好，初犯、偶犯，主观恶性不大，悔罪态度好，社会危害性较小，应依法从轻处罚；刘甫立案发前和被害人关系较好，且本案系被害人主动邀请刘甫立喝酒引起，是激情犯罪",
        "\r关于辩护人所提“刘甫立到案后如实供述，构成坦白，没有前科，一贯表现良好，初犯、偶犯，主观恶性不大，悔罪态度好，社会危害性较小，应依法从轻处罚”的辩护意见，经查，刘甫立在本案发生前并无犯罪前科，具有一定悔罪态度，并有坦白情节，但刘甫立的故意伤害行为导致一人死亡，后果严重，社会危害性较大，且其作为一名成年人，应当预见自己用酒瓶砸击他人头部会带来严重后果却仍然实施该行为，无视他人生命健康安全，主观恶性较大，本院量刑时综合予以考虑"
    ],
    "刘竹安故意伤害一审刑事判决书.doc": [],
    "刘继国一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是：关于刑事部分，对公诉机关指控被告人刘继国犯故意伤害罪的罪名无异议；刘继国积极救助被害人，具有自首情节；归罪后认罪、悔罪态度好，主观恶性小；被害人压碎刘继国家养殖林蛙所承包的河道冰面，从而引发本案，请求法院对刘继国从轻处罚，并提出判处刘继国有期徒刑十年以下刑罚的量刑意见"
    ],
    "刘计光故意伤害一审刑事判决书.doc": [
        "被害人收取防疫费用标准不合理，被告人要离开，被害人强力阻拦，对后果的发生负有一定责任；3.刘计光所犯重婚罪情节显著轻微，使用虚假身份证件罪可以被其他两罪牵连吸收；4.被告人如实供述，认罪态度好，有悔罪表现，可从轻处罚",
        "\r关于辩护人所提被告人刘计光如实供述，认罪态度好，有悔罪表现，可以从轻处罚的辩护意见，经查，被告人刘计光在被抓获后，对其所犯故意伤害罪相关事实的供述避重就轻，拒不供认明知韩某1在车上而驾车行驶的事实"
    ],
    "刘贵故意伤害罪一审刑事判决书.doc": [
        "辩护人提出的辩护意见是，刘贵之行为构成过失致人死亡罪，具有坦白情节，通过亲属积极赔偿被害人经济损失具有悔罪表现",
        "辩护人所提刘贵通过亲属积极赔偿被害人经济损失具有悔罪表现的辩护意见经查属实，本院予以采纳，在量刑时酌情从轻处罚"
    ],
    "刘连涛故意伤害罪一审刑事判决书.doc": [],
    "刘雄故意伤害罪一案刑事一审判决书.doc": [],
    "包某故意伤害罪一审刑事附带民事判决书.doc": [],
    "卖差故意伤害一审刑事判决书.doc": [
        "\r被告人卖差对起诉书指控的事实无异议，认罪悔罪，请求从轻处罚",
        "辩护人辩称卖差和被害人王某1是夫妻关系，两人在酒醉情况下发生争吵，被害人存在一定过错，卖差的行为属于激情犯罪；卖差在案发后通过朋友报警，并如实供述犯罪事实，有自首情节；卖差认罪态度较好，系初犯、偶犯，认罪悔罪，请求从轻处罚"
    ],
    "卢兴厚故意伤害一审刑事判决书.doc": [],
    "卢卫灵故意伤害案判决书.doc": [],
    "卢怀云故意伤害一审刑事判决书.doc": [],
    "卢文宁卢瑞武故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人卢文宁的辩护人对公诉机关指控的罪名以及犯罪事实没有异议，但认为被告人卢文宁具有从轻情节，理由如下：1.本案是共同犯罪，不应区分主从犯；2.卢文宁归案后如实供述犯罪事实，自愿认罪，具有悔罪表现；3.卢文宁没有前科,是初犯、偶犯；4.本案事出有因，被害人一方对引发本案及矛盾激化有一定的过错责任",
        "\r被告人卢瑞武的辩护人对公诉机关指控的罪名及犯罪事实没有异议，但认为被告人卢瑞武具有酌情从轻情节，理由如下：1.卢瑞武归案后如实供述犯罪事实，认罪悔罪，具有坦白情节；2.卢瑞武是初犯、偶犯"
    ],
    "卢晓辉马海浪一审刑事判决书.doc": [],
    "卢林涛故意伤害一审刑事判决书.doc": [
        "\r被告人卢林涛当庭认罪悔罪",
        "其辩护人提出如下辩护意见：卢林涛有自首；当庭认罪悔罪；系初犯、偶犯；愿意赔偿被害人经济损失；被害人有自身疾病，鉴定意见不具有刑法上的意义；没有致被害人死亡的故意；被害人对于激化矛盾有一定过错；社会危害性较小",
        "\r关于被告人卢林涛的辩护人提出，卢林涛有自首；当庭认罪、悔罪；系初犯、偶犯；愿意赔偿被害人经济损失；没有致被害人死亡的故意；被害人对于激化矛盾有一定过错的辩护意见",
        "被告人卢林涛当庭认罪悔罪；系临时起意激情犯罪，没有使用犯罪工具；系初犯、偶犯；被害人对于激化矛盾负有一定责任；并在诉讼过程中，被害人亲属与被告人卢林涛亲属达成和解协议并谅解卢林涛的行为，均可从轻处罚"
    ],
    "卢瑞雨故意伤害罪一审刑事判决书.doc": [
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "双某1双某2双某3等故意伤害罪一审刑事判决书.doc": [],
    "史有国故意伤害一审刑事判决书.doc": [],
    "史某刘建康故意伤害罪一审刑事判决书.doc": [],
    "叶其祥故意伤害一审刑事判决书.doc": [],
    "叶某1叶某2郑子良故意伤害罪一审刑事判决书.doc": [],
    "叶顺才故意伤害一审刑事判决书.doc": [],
    "吉么木衣故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：1.案件发生事出有因，被害人存在严重违法行为；2.被告人的行为具有防卫性，系防卫过当，应当减轻处罚；3.被告人具有自首情节；4.被告人无前科，系初犯、偶犯，到案后认罪悔罪，认罪态度较好，可以对其从轻处罚",
        "被告人到案后认罪态度较好，具有悔罪表现，辩护人提出被告人认罪、悔罪，系初犯、偶犯的意见成立，本院在量刑时予以酌情考虑"
    ],
    "吉某1阿苦只呷故意伤害罪一审刑事判决书.doc": [],
    "向建华向良国犯故意伤害罪一审刑附民判决书.doc": [],
    "向经理故意伤害一审刑事判决书.doc": [],
    "吕成宝故意伤害一审刑事判决书.doc": [],
    "吕某故意伤害罪一审刑事判决书.doc": [],
    "吴嘉兴一审刑事判决书.doc": [],
    "吴国昌故意伤害一审刑事判决书.doc": [],
    "吴景泉故意伤害一审刑事判决书.doc": [],
    "吴某1陈方文故意伤害罪一审刑事判决书.doc": [],
    "吴永华故意伤害一审刑事判决书.doc": [
        "其辩护人提出，本案被害人存在过错，应对被告人减轻处罚；被告人系聋哑人，案发后在现场等待属自首，且认罪悔罪，得到被害人家人的谅解，应对其从轻或减轻处罚",
        "被告人吴永华明知他人报案而在现场等待，抓捕时无拒捕行为，供认犯罪事实，系自首，被告人属于又聋又哑的人犯罪，且到案后认罪悔罪，其家属积极赔偿取得被害人家属谅解，据此依法可对其从轻处罚，故对于辩护人请求对被告人从轻处罚的辩护意见予以采纳"
    ],
    "吴荣成故意伤害罪一案刑事一审判决书.doc": [
        "4.被告人吴荣成自愿认罪，悔罪态度极好，依法可以从轻、减轻处罚",
        "综上所述，被告人吴荣成的行为虽构成了犯罪，但其主观恶性不大，且具备自首、坦白、积极认罪、悔罪等从轻、减轻处罚情节"
    ],
    "员某业故意伤害一审刑事判决书.doc": [],
    "周学明故意伤害罪一审刑事判决书.doc": [],
    "周振彬故意伤害一审刑事判决书.doc": [],
    "周江波故意伤害罪一审刑事附带民事判决书.doc": [],
    "周海勇故意伤害罪一审刑事判决书.doc": [],
    "周裕红故意伤害罪一案刑事一审判决书.doc": [
        "辩护人提出被害人存在过错，属于典型激情犯罪，系初犯，认罪悔罪，建议在有期徒刑十年以下量刑等辩护意见\r经审理查明：被告人周裕红与被害人韦某为夫妻关系",
        "\r视被告人周裕红的犯罪情节和悔罪表现等情况，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款的规定，判决如下：\r被告人周裕红犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算，判决之前先行羁押的，羁押一天折抵刑期一天，即自2019年11月3日起至2034年11月2日止）"
    ],
    "周进喜犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "唐伟全林燕辉故意伤害罪一审刑事判决书.doc": [
        "\r综上所述，为严厉打击严重危害社会治安的刑事犯罪，保护公民的生命健康权利不受非法侵害，维护社会治安秩序，根据被告人犯罪的事实、性质、情节以及社会危害结果，并结合其认罪、悔罪态度，本院依照《中华人民共和国刑法》第二百三十四条、第五十七条第一款、第二十五条第一款、第二十六条第一款和第四款、第六十七条第一款和第三款、第六十八条、第六十四条，《中华人民共和国刑事诉讼法》第十五条、第二百零一条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：\r一、被告人林燕辉犯故意伤害罪，判处无期徒刑，剥夺政治权利终身"
    ],
    "唐保亮故意伤害罪一审刑事判决书.doc": [
        "\r根据被告人唐保亮犯罪的事实、犯罪的性质、情节、悔罪表现和对社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、第四款、第八十八条、第六十一条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条第一款、《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条第一款、第二款、第一百六十三条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条第二款、第二十条、第二十一条、第二十二条、第二十三条第一款、第二十四条、第三十五条及参照《广东省2019年度人身损害赔偿计算标准》之规定，判决如下：\r一、被告人唐保亮犯故意伤害罪，判处有期徒刑三年"
    ],
    "唐先林故意伤害一审刑事判决书.doc": [],
    "唐杨故意伤害一审刑事判决书.doc": [],
    "唐波朱佳明故意伤害罪一审刑事判决书.doc": [
        "其指定辩护人吴天的辩护意见是：1.本案属于感情纠纷等民间矛盾激化引发的犯罪，应酌情从宽处理；2.本案系医院误诊等多种原因造成，应从轻处罚；3.唐波能坦白和认罪悔罪，可从轻处罚",
        "唐波如实供述自己的犯罪事实并认罪悔罪，系坦白，可从轻处罚"
    ],
    "夏得良故意伤害一审刑事判决书.doc": [],
    "太原市小店区人民检察院与赵某1王某2等故意伤害罪二审刑事判决书.doc": [],
    "姚志勇故意伤害一审刑事判决书.doc": [],
    "姚湘林故意伤害一审刑事判决书.doc": [],
    "姜万华故意伤害一审刑事判决书.doc": [],
    "姜福祥犯过失致人死亡罪一审刑事附带民事判决书.doc": [],
    "孔凡华故意伤害危险驾驶一审刑事判决书.doc": [
        "\r其辩护人提出的主要辩护意见为：孔凡华主动投案并如实供述自己的犯罪事实，具有自首情节；被害人贾某2、贾某3在本案中均存在一定过错；贾某2的死亡与其身患重大疾病及孔凡华救护不当有关，并非完全系孔凡华殴打所致；孔凡华当庭自愿认罪，有赔偿被害人经济损失的意愿，悔罪表现明显"
    ],
    "孙凤红故意伤害一审刑事判决书.doc": [],
    "孙国江等故意伤害一审刑事判决书.doc": [],
    "孙庆芳故意伤害一审刑事判决书.doc": [],
    "孙德平故意伤害一审刑事判决书.doc": [],
    "孙海军故意伤害一审刑事判决书.doc": [],
    "孟振龙故意伤害一审刑事判决书.doc": [],
    "孟某1王林故意伤害罪一审刑事判决书.doc": [],
    "安某3方某1陈某等故意伤害罪一审刑事判决书.doc": [],
    "宋宗权故意伤害一审刑事判决书.doc": [],
    "宰旺故意伤害非法持有私藏枪支弹药一审刑事判决书.doc": [],
    "宾琳蒋勇成故意伤害罪再审刑事判决书.doc": [
        "三被告人犯故意伤害罪系由民间经济纠纷所引发，案发前被告人与被害人并无不可调和的矛盾，且根据查明的事实，被害人陆某有跟踪他人的行为，存在一定的过错，鉴于案发后，被告人与被害人达成了赔偿协议，全额赔偿了被害人经济损失且获得了被害人的谅解，同时三被告人归案后均能如实供述犯罪事实，有坦白情节，当庭认罪悔罪态度较好，酌情对三被告人各自的坦白程度从轻处罚，并结合被告人宾琳、蒋勇成居住地基层组织提交的帮教材料对被告人宾琳、蒋勇成适用缓刑",
        "被告人犯故意伤害罪系由民间经济纠纷所引发，案发前被告人与被害人并无不可调和的矛盾，且根据查明的事实，被害人陆某有跟踪他人的行为，存在一定的过错，鉴于案发后，被告人与被害人达成了赔偿协议，全额赔偿了被害人经济损失且获得了被害人的谅解，同时被告人归案后均能如实供述犯罪事实，有坦白情节，当庭认罪悔罪态度较好，酌情对宾琳、蒋勇成从轻处罚"
    ],
    "寻兰平故意伤害一审刑事判决书.doc": [
        "\r被告人寻兰平的辩护人辩护提出：寻兰平认罪悔罪，具有坦白情节，其家属代为赔偿了被害人家属的经济损失，被害人家属对被告人寻兰平予以谅解，请求从轻处罚"
    ],
    "尕某1与嘎某索某故意伤害罪一审刑事判决书.doc": [],
    "山西省太原市人民检察院与张某故意伤害罪一审刑事判决书.doc": [],
    "崔仁青案判决书.doc": [],
    "崔志彬故意伤害罪一审刑事判决书.doc": [
        "被告人崔志彬犯罪后如实供述自己的罪行,自愿认罪认罚，且赔偿被害人经济损失并获得谅解，具有悔罪表现，依法可以从宽处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "崔成故意伤害一审刑事判决书.doc": [],
    "崔西敏故意伤害罪一审刑事判决书.doc": [],
    "巩二强故意伤害一审刑事判决书.doc": [],
    "常城故意伤害一审刑事判决书.doc": [],
    "应伟明故意伤害罪一审刑事判决书.doc": [],
    "庞春均故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是，被告人庞春均无前科劣迹，确有悔罪表现"
    ],
    "廖中辉故意伤害罪一审刑事判决书.doc": [],
    "廖松启故意伤害罪一案刑事一审判决书.doc": [],
    "廖永生故意伤害罪一审刑事判决书.doc": [
        "但鉴于本案事出有因，现有证据不能证明被害人的致命伤害是被告人廖永生殴打造成的，被告人廖永生作案后曾送被害人去医院抢救，而且在本院审理期间廖永生通过家属积极赔偿附带民事诉讼原告人的经济损失，可以视为其具有一定的悔罪表现，本院在量刑时对其予以从宽处理",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "张3故意伤害一审刑事判决书.doc": [],
    "张丕林一审刑事判决书.doc": [],
    "张中忱故意伤害一审刑事判决书.doc": [],
    "张丽波故意伤害一审刑事判决书.doc": [],
    "张俊故意伤害一审刑事判决书.doc": [],
    "张健故意伤害一审刑事判决书.doc": [],
    "张光先故意伤害罪一审刑事判决书.doc": [],
    "张全佳故意伤害一审刑事判决书.doc": [],
    "张兴国故意伤害罪一审刑事判决书.doc": [],
    "张占强故意伤害一审刑事判决书.doc": [],
    "张启权故意伤害一审刑事判决书.doc": [
        "\r辩护人李轩飞提出的辩护意见是：案发当天被害人对被告人进行扒窃，其对案件的发生具有一定过错；被告人到案后如实供述犯罪行为，系初犯、偶犯，认罪悔罪，建议对其判处十五年以下有期徒刑",
        "\r对被告人所提辩解理由、辩护人所提辩护意见及附带民事诉讼原告人所提诉讼请求，根据本案事实、证据及相关法律规定，本院评判如下：\r关于被告人张启权所提“当天系被害人蒋某2对其进行扒窃引发打架，其才杀伤被害人”的辩解理由及辩护人李轩飞所提“案发当天被害人对被告人进行扒窃，其对案件的发生具有一定过错；被告人到案后如实供述犯罪行为，认罪悔罪，建议对其判处十五年以下有期徒刑”的辩护意见，经查，证人曾某、蔡某、冷某等人证实被告人张启权案发前与被害人蒋某2存在矛盾，其当天到化石街上欲殴打蒋某2；张启权称当天被害人对其行窃，并无其他证据予以印证；张启权到案后未如实供述因之前矛盾故意伤害被害人的事实，无悔罪表现"
    ],
    "张坤定故意伤害一审刑事判决书.doc": [],
    "张宝恩故意伤害一审刑事判决书.doc": [
        "\r其辩护人对公诉机关指控的罪名及事实均无异议，辩称被告人张宝恩有自首、系初犯、偶犯，且已取得被害人家属谅解、认罪悔罪等从轻处罚情节",
        "\r18.证人张某1的证言\r证实：案发后，张宝恩抢救被害人刘某、主动报警等悔罪表现"
    ],
    "张平故意伤害罪一审刑事判决书.doc": [
        "\r被告人张**在庭审中对公诉机关指控其杀害被害人施某1的犯罪事实供认不讳，并认罪悔罪"
    ],
    "张应杰故意伤害一审刑事判决书.doc": [
        "为打击犯罪，保护公民人身权利不受侵犯，结合本案事实、情节及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款之规定，判决如下：\r被告人张应杰犯故意伤害罪，判处有期徒刑六年六个月"
    ],
    "张建广张宇鑫故意伤害一审刑事判决书.doc": [],
    "张德友故意伤害罪一审刑事附带民事判决书.doc": [],
    "张德文故意伤害一审刑事判决书.doc": [
        "3.张德文到案后如实供述犯罪事实，系初犯，认罪悔罪，依法可以从轻处罚",
        "张德文手持螺丝刀向二名被害人头部连续捅刺，手段特别残忍，但其到案后基本能如实供述手持螺丝刀伤害二名被害人的罪行，认罪悔罪，其对过程有所辩解不影响坦白情节的认定，依法可从轻处罚"
    ],
    "张德明故意伤害罪一审刑事判决书.doc": [
        "根据被告人张德明的犯罪事实、犯罪性质、情节及其悔罪表现，本院决定对被告人张德明从轻处罚"
    ],
    "张振辉故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.张振辉有自首情节；2.张振辉属激情犯罪，主观恶性较小；3.张振辉的认罪悔罪态度较好",
        "（4）被告人张振辉认罪悔罪态度较好的辩护理由不成立",
        "被告人张振辉打伤被害人后没有实施任何救助行为，在被害人住院抢救期间没有给予任何帮助，被害人死亡后没有对被害人近亲属作出任何赔偿，庭审中虽表示认罪，但在案发起因、击打次数等方面避重就轻，缺乏真诚认罪悔罪态度，故对辩护人所提张振辉认罪悔罪态度较好的辩护意见不予采纳"
    ],
    "张明强故意伤害一审刑事判决书.doc": [],
    "张显清伍维群曹著远等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚",
        "被告人梁位的辩护人提出，被害人对本案的发生也存在一定的过错，被告人梁位是没有预谋的酒后冲动犯错，有投案自首情节，认罪态度较好，有悔罪表现，是初犯、偶犯，且表示愿意积极赔偿被害人家属经济损失，请求法庭结合本案事实和各种量刑情节，依法对被告人梁位予以从轻、减轻处罚"
    ],
    "张杰故意伤害一审刑事判决书.doc": [
        "\r庭审中，被告人张杰对持刀故意伤害郑某致死的犯罪事实无异议，辩称其与郑某系情侣关系，案发当日因情感及经济纠纷等原因与郑某发生争执，冲动之下做出错误举措，表示认罪悔罪",
        "\r关于辩护人所提被告人张杰主动投案，在侦查阶段虽未如实供述主要犯罪事实，但庭审中如实供述了其持刀伤害被害人郑某的犯罪事实，构成坦白的辩护意见，以及公诉人所提被告人张杰虽系主动投案，但未如实供述其持刀伤害被害人郑某的主要犯罪事实，认罪悔罪态度较差的意见",
        "\r被告人张杰持刀故意伤害被害人郑某，致其死亡，本应严惩，但鉴于其于案发后主动拨打120急救电话并委托他人报警，归案后如实供述主要犯罪事实，具有自首情节，且对被害人郑某有救助行为，确有认罪悔罪表现，主观恶性相对较小，依法可从轻处罚",
        "被告人张杰所提其与被害人郑某有感情纠葛的辩解理由，以及辩护人所提本案系因情感纠纷引发的激情杀人，案发后张杰拨打120急救电话并委托他人报警，案发后，主动赔偿被害人亲属部分经济损失，有悔罪表现的辩护意见成立，予以采纳"
    ],
    "张柏松故意伤害一审刑事判决书.doc": [],
    "张某1吴某肖某1等故意伤害罪一审刑事判决书.doc": [],
    "张某1陈江故意伤害罪一审刑事判决书.doc": [],
    "张某2朱某段某等故意伤害罪一审刑事判决书.doc": [],
    "张某周家波故意伤害罪一审刑事判决书.doc": [
        "被告人周家波案发后积极赔偿被害人家经济损失，有一定悔罪表现，可酌情从轻处罚"
    ],
    "张某故意伤害一审刑事判决书.doc": [],
    "张某某故意伤害一审刑事判决书.doc": [],
    "张某禹某1禹某2等故意伤害罪一审刑事判决书.doc": [
        "其辩护人认为：1.被告人张旭与被害人素不相识，系酒后丧失清醒意识情况下犯罪；2.被告人张旭对于本案的发生没有预谋，系偶犯，其随身携带的刀具并非管制刀具，主观恶性相对较小；3.被告人张旭归案后如实供述犯罪事实，有坦白情节，在庭审中自愿认罪，悔罪态度较好；4.被告人张旭愿意赔偿，希望取得被害人家属谅解",
        "其辩护人认为：1.被告人刘官贵只构成故意伤害罪的基本犯，无法预见其自身斗殴行为可能导致被害人的死亡结果，其对被告人张旭持刀捅刺被害人并致人死亡的加重后果不应承担责任；2.即使认定被告人刘官贵需要对故意伤害罪的加重后果承担刑事责任，也应认定从犯，应当减轻处罚；3.被告人刘官贵如实供述犯罪事实，认罪、悔罪态度较好，有坦白和主动赔偿情节",
        "刘官贵在与被告人张旭故意伤害共同犯罪中所起作用较小，辩护人认为刘官贵在共同犯罪中起次要作用，系从犯，应当减轻处罚以及刘官贵家属代为赔偿，刘官贵具有悔罪表现，可酌情从轻处罚的辩护意见成立，予以采纳",
        "\r4.被告人刘官武在一审审理期间自愿认罪认罚，并签署了认罪认罚具结书，有悔罪表现，可以酌情从轻处罚"
    ],
    "张某赵某1鱼俊民故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人的诉讼代理人提出如下代理意见：对公诉机关认定被告人构成故意伤害罪不持异议，但是本案不能认定赵某2有辱骂鱼俊民的行为和赵某2对引发本案有过错责任；被告人鱼俊民故意伤害致死赵某2，手段特别残忍，后果特别严重，无悔罪表现，主观恶性大，建议判处被告人死刑",
        "\r指派辩护人提出如下辩护意见：1.被害人一方对于矛盾激化负有直接责任；2.被告人鱼俊民与被害人发生争执是在醉酒状态下，双方意识不清，鱼俊民并非蓄意为之，主观恶性小；3.对被告人鱼俊民罪名认定上能否认定为过失致人死亡罪；4.被告人对被害人具有施救行为，当庭自愿认罪、悔罪"
    ],
    "张根琪犯故意伤害罪一审刑事附带民事判决书.doc": [],
    "张江龙赵绪锋故意伤害一审刑事判决书.doc": [
        "\r被告人张江龙的辩护人认为，被告人张江龙酒后激情犯罪，归案后认罪悔罪，主观恶性不深，被害人有过错，建议对其从轻处罚",
        "被害人有明显过错，赵绪锋认罪悔罪，建议对其从轻处罚"
    ],
    "张波故意伤害罪一审刑事判决书.doc": [],
    "张浩故意伤害罪一审刑事判决书.doc": [
        "\r辩护人对公诉机关指控罪名无异议，其辩护意见是“1.张浩在案发后根据民警的说明在朋友告知后等待公安机关询问、抓捕、未逃离，抓捕时亦无拒捕，其行为应认定为自首；2.张浩到案后如实供述自己的犯罪事实，系坦白；3.张浩没有犯罪前科，真诚悔罪，积极赔偿被害人近亲属经济损失；4.罗某死亡与张浩的故意伤害有因果关系，但与罗某自身颅骨较薄等客观原因也存在相应的因果关系",
        "关于辩护人提出“张浩没有犯罪前科，真诚悔罪，积极赔偿被害人近亲属经济损失”的辩护意见"
    ],
    "张潇俊张红祥故意伤害窝藏包庇一审刑事判决书.doc": [
        "\r被告人胡世珍的辩护人提出：胡世珍一贯表现好，且具有自首、认罪认罚的情节，请求法院考虑其犯罪动机、认罪悔罪态度对其从轻处罚",
        "根据张红祥、胡世珍的犯罪情节和认罪悔罪表现，且考虑到社区矫正机构同意对被告人张红祥、胡世珍实施社区矫正并建议适用非监禁刑的意见，对二人宣告缓刑对所居住社区没有重大不良影响，可以对其二人适用缓刑",
        "被告人张潇俊的辩护人提出“张潇俊具有坦白、认罪认罚、赔偿被害人家属经济损失并取得谅解、被害人过错等从轻情节，请求法院对张潇俊判处无期徒刑以下刑罚”、被告人张红祥的辩护人提出“张红祥系初犯、偶犯，因护子心切触犯法律，且具有自首、认罪认罚的情节，请求从轻或者减轻处罚”、被告人胡世珍的辩护人提出“胡世珍一贯表现好，且具有自首、认罪认罚的情节，请求法院考虑其犯罪动机、认罪悔罪态度对其从轻处罚”的辩护意见成立，本院予以采纳",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "张甫万故意伤害一审刑事判决书.doc": [],
    "张祯启故意伤害罪一案刑事一审判决书.doc": [
        "\r综上，根据被告人张祯启的犯罪事实、犯罪性质、情节及对于社会的危害程度、认罪悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、六十一条、第六十七条第三款之规定，判决如下：\r被告人张祯启犯故意伤害罪，判处有期徒刑十三年"
    ],
    "张福均故意伤害刑事一审判决书.doc": [
        "综上，根据被告人张福均的犯罪事实、情节，悔罪表现和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、五十七条、第六十一条、第六十七条第三款、第六十九条、第七十一条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条的规定，判决如下：\r被告人张福均犯故意伤害罪，判处有期徒刑一年；与前罪没有执行的无期徒刑，剥夺政治权利终身并罚，决定执行无期徒刑，剥夺政治权利终身；\r驳回附带民事诉讼原告人常某的诉讼请求"
    ],
    "张第故意伤害一审刑事判决书.doc": [],
    "张红星故意伤害一审刑事判决书.doc": [],
    "张西伦故意伤害一审刑事判决书.doc": [],
    "张记民故意伤害一审刑事判决书.doc": [
        "其辩护人辩护称：被告人张记民归案后如实供述自己的犯罪事实，属坦白；被害人对案件的发生存在一定过错；张记民自愿认罪悔罪，请求从轻处罚",
        "关于被告人张记民辩护人辩称“被告人张记民归案后如实供述自己的犯罪事实，属坦白；被害人对案件的发生存在一定过错；张记民自愿认罪悔罪，请求从轻处罚”的意见",
        "经查，被告人张记民归案后能够如实供述自己的犯罪事实，属坦白，依法可酌情予以从轻处罚；本案因琐事引发至此严重后果，被害人对案件的发生无过错；被告人归案后自愿悔罪并认罪认罚，依法可对其从宽处理"
    ],
    "张路云陈小雄故意伤害一审刑事判决书.doc": [],
    "张远华故意伤害罪一审刑事判决书.doc": [
        "根据《福建省高级人民法院《人民法院量刑指导意见（试行）》实施细则（试行）》“对于取得被害人或其亲属谅解的，综合考虑犯罪的性质、罪行轻重、谅解的原因以及认罪悔罪的程度等情况，可以减少基准刑的20％以下”的规定，人民法院对已取得被害人谅解的被告人张远华应从轻处罚"
    ],
    "张雄故意伤害罪一审刑事判决书.doc": [],
    "张霞故意伤害罪一审刑事判决书.doc": [
        "根据被告人张霞的犯罪情节和悔罪表现，依法可以适用缓刑"
    ],
    "彭世全故意伤害一审刑事判决书.doc": [
        "\r附带民事诉讼原告人及其委托代理人提出：1、被告人主观恶性大，没有悔罪认罪表现，人身危害性大；没有坦白情节"
    ],
    "彭昭文故意伤害一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见是：1.被告人彭昭文具有自首情节，且认罪认罚，真诚悔罪，依法可以从轻或减轻处罚"
    ],
    "彭胜管等故意伤害罪再审刑事判决书.doc": [],
    "彭近故意伤害一审刑事判决书.doc": [],
    "徐中仁故意伤害罪一案刑事一审判决书.doc": [],
    "徐小生徐根生一审刑事判决书.doc": [],
    "徐某某故意伤害一审刑事判决书.doc": [],
    "徐辉郑明华故意伤害罪一审刑事判决书.doc": [
        "被告人徐辉到案后能如实供述其犯罪事实，自愿认罪认罚，主动赔偿被害人经济损失，取得被害人家属的谅解，有悔罪表现，可依法对其从轻处罚",
        "被告人郑某某主动投案，并如实供述其犯罪事实，系自首，其自愿认罪认罚，主动赔偿被害人经济损失，取得被害人家属的谅解，有悔罪表现，可依法对其减轻处罚",
        "二辩护人提出徐辉、郑某某自愿认罪认罚，主动赔偿被害人经济损失，取得被害人家属的谅解，有悔罪表现的辩护意见，经查属实，予以采纳"
    ],
    "徐锦学故意伤害罪一审刑事判决书.doc": [
        "根据被告人徐锦学的犯罪事实、犯罪性质、情节和对于社会的危害程度及其悔罪表现，本院决定对徐锦学从轻处罚"
    ],
    "徐雪平徐哲一审刑事判决书.doc": [
        "李冲的辩护人对起诉书指控故意伤害罪名不持异议，但认为：一是被告人李冲在共同犯罪中属胁从犯；二是被告人李冲具有坦白情节；三是被告人李冲愿意尽最大努力积极赔偿被害人；四是被告人李冲本次犯罪系初犯、偶犯，没有前科劣迹，并认罪、悔罪"
    ],
    "徐鸿故意伤害一审刑事判决书.doc": [
        "其辩护人提出：1、公诉机关出具的作案工具木棍提取程序不合法，来源不明，且未采取防污染等保管措施，不能作为证据使用；2、现有证据不能证实被告人的行为与被害人洪某1死亡之间具有因果关系，被害人死亡的结果不排除系被害人家属放弃治疗等多个因素共同作用造成；3、被害人洪某1对本案的发生具有过错；4、被告人徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻或减轻处罚",
        "\r关于被告人徐鸿的辩护人提出徐鸿无犯罪前科，系初犯，主观恶性较小，且系自首，认罪悔罪态度较好，积极赔偿被害人家属经济损失，并获得谅解，依法可从轻的辩护意见，经查属实，予以采纳",
        "被告人徐鸿无犯罪前科，积极赔偿被害人家属经济损失，具有认罪、悔罪表现，并获得被害人家属的谅解，可酌情从轻处罚",
        "\r……\r《最高人民法院关于适用的解释》\r……\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "惠怀故意伤害一审刑事判决书.doc": [
        "其表示当时年轻气盛、法律意识淡薄，对所犯罪行深感后悔，具有明显的悔罪表现，案发后至今近三十年，其一直遵纪守法，没有任何违法犯罪记录"
    ],
    "才某故意伤害罪一审刑事判决书.doc": [
        "\r《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "拉马杨忠故意伤害罪一审刑事判决书.doc": [
        "\r被告人拉马杨忠的辩护人提出，本案的发生被害人有过错，是被害人主动挑衅并先动手，被告人拉马杨忠作案后投案自首，认罪、悔罪，赔偿了被害人亲属经济损失并取得了谅解",
        "辩护人提出被告人拉马杨忠作案后投案自首，认罪、悔罪，赔偿了被害人亲属经济损失并取得了谅解的理由与事实相符，本院予以采纳",
        "\r最高人民法院《关于适用＜中华人民共和国刑事诉讼法＞的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "文克新故意伤害罪一案刑事一审判决书.doc": [
        "3、被害人先威胁被告人，被害人具有一定过错，被告人如实供述，有深刻的悔罪表现，是初犯"
    ],
    "文福伟故意伤害一审刑事判决书.doc": [],
    "新疆维吾尔自治区乌鲁木齐市人民检察院与陈钢故意伤害罪一审刑事判决书.doc": [],
    "新疆维吾尔自治区乌鲁木齐市人民检察院与雷光树故意伤害罪一审刑事判决书.doc": [],
    "方云良故意伤害一审刑事判决书.doc": [],
    "方剑武樊书志王小明张鹏张轮犯故意伤害罪一审刑事判决书.doc": [
        "方剑武、樊书志、王小明、张鹏、张轮均通过家属配合，积极赔偿了被害人家属经济损失（其中方剑武赔偿了13万元、樊书志赔偿了7.5万元、王小明赔偿了13万元、张鹏赔偿了2万元、张轮赔偿了2万元），有悔罪的具体表现，被害人家属根据各被告人的积极赔偿情况提出了谅解书，在对方剑武、樊书志、王小明、张鹏、张轮量刑时，可根据被害人家属提出的谅解意见及本案实际酌情对其从轻处罚"
    ],
    "时际顺时际伟刑事附带民事判决书.doc": [],
    "易某波易某洋故意伤害一审刑事判决书.doc": [
        "\r被告人易某波当庭表示认罪悔罪",
        "\r易某波辩护人的辩护意见为：1.被告人易某波具有立功情节；2.被告人易某波主观恶性小，社会危害性小，被害人存在一定的过错；3.被告人易某波认罪悔罪态度好，无犯罪前科，系初犯偶犯；4.被告人易某波及其家属愿意与受害人协商赔偿事宜，赔偿受害人，希望获得其谅解",
        "\r易某洋辩护人的辩护意见为：1.被告人易某洋具有自首情节，依法应当从轻或者减轻处罚；2.被告人易某洋在本案中仅起到次要辅佐作用，依法应从轻或者减轻处罚；3.本案被害人郭某等人对案件的发生存在严重过错，应减轻对被告人易某洋的处罚；4.被告人易某洋没有伤害并导致被害人范某的死亡以及其他两人的受伤，也没有证据证明被害人范某的死亡系被告人易某洋所导致，不用对被害人范某的死亡承担责任；5.被告人易某洋当庭认罪认罚，并通过家属在积极与被害人家属沟通，尽最大的能力进行赔偿，争取得到被害人家属的谅解，被告人认罪态度较好，请求法院酌定从轻处罚；6.被告人易某洋是初犯、偶犯，无前科劣迹，在本案之前表现一贯良好，社会评价一直较好，安分守己，社会危害性较小，在本案中已经认罪伏法，且认罪悔罪态度较好"
    ],
    "普红波赵金华故意伤害一审刑事判决书.doc": [
        "\r庭审中，被告人普红波、赵金华、艾平安及各自辩护人对公诉机关指控的事实及指控证据无异议，三被告人均表示认罪悔罪，其中赵金华、艾平安表示愿意赔偿",
        "\r艾平安辩护人发表辩护意见认为：艾平安起次要辅助作用，系从犯；被害人致死原因并非艾平安直接所致；本案并非艾平安引起，艾平安犯罪动机单纯，主观恶性较浅；被害人有一定程度过错；艾平安如实供述、认罪悔罪、系初犯偶犯，应从轻处罚",
        "三名被告人到案后如实供述，有坦白情节，且均自愿签署具结书并认罪认罚，依法从轻处罚、从宽处理；三名被告人均当庭认罪悔罪，且均系初犯、偶犯，可酌情从轻处罚；庭审后，被告人普红波、赵金华、艾平安的家属分别代为赔偿12万、10万、8万，赔偿附带民事诉讼原告方收到赔偿后撤回附带民事诉讼请求，根据《最高人民法院关于适用的解释》第一百五十七条之规定，本院在量刑时予以从轻考虑"
    ],
    "曹岗故意伤害罪一审刑事判决书.doc": [
        "根据本案的犯罪事实、被告人的认罪悔罪态度和人身危险性、社会危害性，对其不关押也不致再危害社会，可对其适用缓刑"
    ],
    "曹永发故意伤害一审刑事判决书.doc": [
        "\r辩护人对本案定性不持异议，认为本案系因曹永发不能正确处理与马某7的夫妻关系引发，具有突发性和偶然性；曹永发具有自首情节，且认罪认罚；被害人有过错；系初犯、偶犯，案发后赔偿被害人亲属一定损失，有悔罪表现，且家中尚有两名未成年子女需要抚养"
    ],
    "曾子杰故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、本案双方因锁事发生互相推打，被告人和受害方对案件的发生均负有责任，被告人只对其参与犯罪的行为承担刑事责任，系属于从犯；2、被告人自愿认罪，积极的配合公安机关的工作，全面、主动的交代自己的犯罪事实，对于自己的行为供认不讳；3、被告人及家属在归案后，一直积极主动与受害人家属沟通，也愿意经予一定经济补偿，有悔罪表现，认罪态度较好；4、本案被告人自愿认罪，且系初犯、偶犯，主观恶性小，请求法院院依法查明、认定，并对被告人从轻、减轻处罚"
    ],
    "曾某1齐某1齐某2等故意伤害罪一审刑事判决书.doc": [
        "辩护人提出，本案系民间矛盾引发，被害人在案发起因上有一定过错，被告人构成坦白，认罪、悔罪",
        "本案系因民间矛盾引发，考虑位国强有坦白情节，能够认罪、悔罪，被害人对引发本案有一定过错，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第三款、第六十一条、第三十六条第一款、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人位国强犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；\r二、被告人位国强赔偿附带民事诉讼原告人曾某1、齐某1、齐某2经济损失人民币37887.5元"
    ],
    "曾某万显荣故意伤害罪一审刑事判决书.doc": [],
    "曾某生故意伤害罪二审刑事判决书.doc": [],
    "曾阳故意伤害罪一审刑事判决书.doc": [],
    "曾飞一审刑事判决书.doc": [],
    "木某1吉呷子格故意伤害罪一审刑事判决书.doc": [],
    "朱1故意伤害罪一审刑事判决书.doc": [
        "\r被告人朱1对起诉书指控的犯罪事实和罪名不持异议，表示认罪、悔罪"
    ],
    "朱万明故意伤害一审刑事判决书.doc": [],
    "朱传保故意伤害罪一审刑事判决书.doc": [],
    "朱卫国故意伤害罪一审刑事判决书.doc": [],
    "朱帅故意伤害一审刑事判决书.doc": [],
    "朱明故意伤害一审刑事判决书.doc": [],
    "朱某1朱某2张某等故意伤害罪一审刑事判决书.doc": [],
    "朱某某故意伤害一审刑事判决书.doc": [],
    "朱某田某1田某2等故意伤害罪一审刑事判决书.doc": [
        "3.李太波到案后如实供述其犯罪事实，系坦白，当庭认罪、悔罪，应予从轻处罚",
        "鉴于李太波潜逃后仍不思悔改，两次故意实施侵犯公民人身权利犯罪，其人身危险性大，酌予从重处罚；李太波到案后如实供述犯罪事实，当庭有认罪、悔罪表现，予以从轻处罚，对其辩护人所提的相关辩护意见，予以采纳"
    ],
    "朱超故意伤害一审刑事判决书.doc": [],
    "朱锋一审刑事判决书.doc": [
        "被告人朱锋到案后如实供述犯罪事实，具有坦白情节，开庭时认罪悔罪，可依法从轻处罚"
    ],
    "朱长江故意伤害一审刑事判决书.doc": [],
    "李三波故意伤害一审刑事判决书.doc": [],
    "李伟故意伤害罪一审刑事判决书.doc": [],
    "李伟走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [
        "其辩护人对本案定性无异议，提出在故意伤害犯罪中，李伟在案发后经公安机关传唤到派出所，且如实供述自己的犯罪事实，有自首情节，被害人对案件发生有严重过错，案发后，李伟积极赔偿了被害人损失并得到谅解，有悔罪表现，请求对故意伤害罪从轻或减轻处罚；在贩卖毒品犯罪中，没有李伟获取毒品来源的证据，不能排除本案查获的毒品系刘自美遗留在车上的可能，指控207.76克毒品都是李伟贩卖证据存在瑕疵，李伟认罪认罚，悔罪表现好，且属贩卖毒品的初犯、偶犯，请求数罪并罚后对李伟在有期徒刑幅度内进行量刑的辩护意见",
        "李伟关于其在故意伤害犯罪中有自首情节的辩解及辩护人提出其在故意伤害犯罪中有自首情节，被害人对案件发生有严重过错；在贩卖毒品犯罪中，不能排除本案查获的毒品系刘自美遗留在车上的可能，指控207.76克毒品都是李伟贩卖证据存在瑕疵，李伟认罪认罚，悔罪表现好的辩护意见，与在案证据及审理查明的事实和法律规定不符，不予采信；其余辩护意见，符合本案实际，予以采纳"
    ],
    "李保芳故意伤害一审刑事判决书.doc": [],
    "李含辉故意伤害一审刑事判决书.doc": [],
    "李唯故意伤害一审刑事判决书.doc": [],
    "李国故意伤害一审刑事判决书.doc": [],
    "李国春犯故意伤害罪刑事附带民事判决书.doc": [],
    "李国练故意伤害一审刑事判决书.doc": [],
    "李子林故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人李子林的辩护人对公诉机关指控的罪名无异议，对量刑提出以下几点意见：1、李子林系从犯；2、被害方存在过错；3、李子林系初犯、偶犯，认罪、悔罪态度好；4、李子林家庭经济特别困难，对民事赔偿有心无力"
    ],
    "李学基故意伤害罪一案刑事一审判决书.doc": [
        "4、被告人积极悔罪，其家属愿意赔偿被害人家属一定损失",
        "\r关于辩护人辩称李学基积极悔罪，其家属愿意赔偿被害人家属一定损失的意见",
        "经查，李学基没有如实供述其罪行，没有悔罪表现；其虽表示愿意赔偿被害人家属一定损失，但未见有实行的行动"
    ],
    "李宝奎故意伤害罪一审刑事附带民事判决书.doc": [],
    "李宾山伤害案判决书.doc": [],
    "李小贵故意伤害一审刑事判决书.doc": [
        "被告人李小贵犯数罪，依法应数罪并罚,李小贵到案后能如实供述两起犯罪事实，具有坦白情节并能认罪悔罪，本院决定对其从轻处罚"
    ],
    "李小阳故意伤害罪一案刑事一审判决书.doc": [],
    "李少林故意杀人罪李东林李京林故意伤害罪一审刑事判决书.doc": [
        "3.李东林在整个犯罪中起次要、辅助作用，应认定为从犯，且李东林认罪悔罪、本案系家庭纠纷引起，应酌定从轻，故应在一年至两年内予以量刑",
        "4.李东林犯罪情节较轻、真诚悔罪、属于初犯，对居住的社区没有重大不良影响，故建议对李东林适用缓刑",
        "\r被告人李京林对起诉书指控其犯故意伤害罪的犯罪事实及罪名无异议，其已悔罪，请求法院从轻处理",
        "2.被告人李京林存在以下从轻、减轻情节：李京林应依法被认定为从犯；本案被告人实施的手段未达残忍程度；被害人具有过错，本案被告人具有正当防卫因素，可以被认定为“情节较轻”；三被告人取得被害人近亲属谅解；李京林认罪悔罪"
    ],
    "李忠成故意伤害一审刑事判决书.doc": [
        "根据被告人李忠成的犯罪行为、犯罪情节和悔罪表现，依照《中华人民共和国刑法》第十二条第一款、第二十五条第一款、1979年《中华人民共和国刑法》第一百三十四条第二款、1983年《全国人大常委会关于严惩严重危害社会治安的犯罪分子》第一条之规定，判决如下：\r被告人李忠成犯故意伤害罪，判处有期徒刑八年六个月"
    ],
    "李文亮故意伤害一审刑事判决书.doc": [
        "被告人李文亮犯罪情节较轻，又系偶犯、初犯，认罪悔罪态度好，适用缓刑不致危害社会，依法可宣告缓刑",
        "综上，根据被告人李文亮的犯罪事实、情节、主观恶性及悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第七十二条第一款、第七十三条的规定，判决如下：\r被告人李文亮犯故意伤害罪，判处有期徒刑三年，缓刑五年",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的可以宣告缓刑"
    ],
    "李斗处故意伤害一审刑事判决书.doc": [],
    "李旭利故意伤害一审刑事判决书.doc": [],
    "李明全故意伤害罪一审刑事判决书.doc": [],
    "李本学故意伤害罪一案刑事一审判决书.doc": [],
    "李杰故意伤害罪一审刑事判决书.doc": [],
    "李枫一审刑事判决书.doc": [
        "鉴于被告人李枫能如实供述所犯罪行，有悔罪表现，并积极赔偿被害人亲属的经济损失，取得被害人亲属的谅解"
    ],
    "李某1张舜顾张季等故意伤害罪一审刑事判决书.doc": [
        "6.被告人顾张季自愿认罪，具有悔罪表现",
        "\r关于被告人张舜、顾张季的辩护人提出被告人张舜、顾张季与胡继东能够积极对被害人施救的辩护意见，经查，上述三人看到被害人伤势严重后，将被害人送医院救治，虽当时三人对被害人家属未讲实情，也未能阻止危害结果的发生，且分别潜逃多年，但被告人张舜、顾张季积极施救的行为应予认定并值得肯定，亦间接证明其二人及胡继东主观上对被害人死亡结果的发生并非积极追求，而是持有放任的主观心态，被告人张舜、顾张季具有一定悔罪表现"
    ],
    "李某1故意伤害罪一审刑事判决书.doc": [],
    "李某1林朝义故意伤害罪一审刑事判决书.doc": [],
    "李某1胡继东张舜故意伤害罪一审刑事判决书.doc": [
        "3.案发后被告人胡继东积极对被害人施救，主观恶性小，有悔罪表现",
        "\r关于辩护人提出被告人胡继东能够与共同致害人张舜、顾张季积极对被害人施救的辩护意见，经查，被告人胡继东与张舜、顾张季看到被害人伤势严重后，将被害人送医院救治，虽当时其三人对被害人家属未讲实情，也未能阻止危害结果的发生，且分别潜逃多年，但其与共同致害人积极施救的行为应予认定并值得肯定，亦间接证明被告人胡继东等三人主观上对被害人死亡结果的发生并非积极追求，而是持有放任的主观心态，被告人胡继东具有一定悔罪表现"
    ],
    "李某1苗某1李林金故意伤害罪一审刑事附带民事判决书.doc": [
        "到案后如实供述，具有坦白情节，认罪悔罪，愿意当庭认罪认罚，恳请人民法院综合全案案情和在案证据，对被告人李林金在法定刑的基础上，予以从轻处罚",
        "被告人李林金作案杀死他人以后，当晚连夜潜逃达30余年，还不真诚悔罪；本案犯罪情节恶劣、造成后果严重、社会影响极其恶劣，建议合议庭依法追究刑事责任"
    ],
    "李某3周某王某1等故意伤害罪一审刑事判决书.doc": [
        "\r被告人舒建及其辩护人当庭提出以下辩护意见：1.舒建系正当防卫或略有过当导致被害人死亡；2.本案被害人具有严重过错；3.舒建主动投案且如实供述自己的罪行，系自首；4.舒建系初犯、偶犯，悔罪态度好，请求从轻或减轻处罚"
    ],
    "李某某故意伤害一审刑事判决书.doc": [
        "三、被告人认罪悔罪认罪态度较好"
    ],
    "李某谷长喜故意伤害罪一审刑事判决书.doc": [
        "\r辩护人辩称，被告人如实供述自己的犯罪事实,认罪、悔罪，构成坦白；被害人在洗澡时插队不打扫卫生，对引发本案有一定过错",
        "辩护人关于被告人如实供述自己的犯罪事实,认罪、悔罪，构成坦白的意见，经查属实，该辩护意见予以采纳；辩护人关于被害人在洗澡时插队不打扫卫生，对引发本案有一定过错的意见，经查，被告人与被害人因琐事发生争执后，双方均有向对方挑衅及用语言进行刺激的行为，对本案的发生均负有一定责任，被害人对本案发生有过错的意见不予采纳"
    ],
    "李正春故意伤害一审刑事判决书.doc": [
        "辩护人郭慷提出辩护意见认为：被告人目的是出于反击和制止正在实施的不法侵害，属防卫过当；案发时被害人手拿木棒到被告人家对被告人家中物品、财产实施打砸，本案事出有因；被告人李正春认罪态度好，系初犯，有悔罪表现；案发后，被告李正春家属已经赔付被害人家15000元"
    ],
    "李江故意杀人罪一审刑事附带民事判决书.doc": [],
    "李江浩故意伤害一审刑事判决书.doc": [],
    "李海华故意伤害一审刑事判决书.doc": [
        "2.李海华具有自首情节，认罪态度好、有悔罪表现，愿意赔偿被害人家属经济损失，可以从轻量刑"
    ],
    "李炎成李景文李伟强故意伤害罪一案刑事二审判决书.doc": [
        "\r原审被告人李某1及其辩护人提出：1.李某1在庭审中自愿认罪、认罚，但原判未予认定有误；2.本案证人所作证言相互矛盾，且李某2至今未接受询问调查，基于证人证言作出的事实认定并不否认李某1认罪的法律后果；3.李某1犯罪后自动投案，如实供述自己罪行，依法构成自首；4.被害人对损害结果的发生具有过错；5.李某1方已与被害人达成赔偿协议，足以反映其真诚悔罪"
    ],
    "李爱国故意伤害一审刑事判决书.doc": [],
    "李玉兵李笔峰故意伤害罪一案刑事一审判决书.doc": [],
    "李申军故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是：1、被告人李申军能如实供述自己的犯罪事实,认罪、悔罪，有坦白情节；2、案发前被害人用言语刺激被告人李申军才引发的本案，被害人对引发本案有一定过错，建议对被告人李申军从轻处罚",
        "其辩护人提出，被告人李申军到案后能如实供述自己的犯罪事实,认罪、悔罪，构成坦白的辩护意见，经查属实，予以采信；辩护人还提出，案发前被害人用言语刺激被告人李申军才引发的本案，被害人对引发本案有一定过错"
    ],
    "李秀远故意伤害一审刑事判决书.doc": [],
    "李秋生故意伤害罪一审刑事判决书.doc": [],
    "李胜米博故意伤害罪一案刑事一审判决书.doc": [
        "\r根据被告人米博、李胜的犯罪情节和认罪态度、悔罪表现等，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第三款的规定，判决如下：\r一、被告人米博犯故意伤害罪，判处有期徒刑十一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2019年8月31日起至2030年11月30日止）"
    ],
    "李连龙王野故意伤害组织卖淫容留他人吸毒协助组织卖淫一审刑事判决书.doc": [
        "\r被告人刘爽犯罪后认罪悔罪，对其适用缓刑不致再危害社会，可对其判处缓刑"
    ],
    "李鹏故意伤害一审刑事判决书.doc": [],
    "杜开军故意伤害刑事一审判决书.doc": [],
    "杜江故意伤害一审刑事判决书.doc": [],
    "杨加胜故意伤害一审刑事判决书.doc": [],
    "杨华飞等故意伤害罪一审刑事判决书.doc": [],
    "杨威故意伤害罪一审刑事判决书.doc": [],
    "杨某1刘某杨瑞波故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出：1.杨瑞波酒后临时起意犯罪，捅刺了被害人非要害的锁骨部位，主观恶性相对较小；2.杨瑞波系自首；3.杨瑞波系初犯、偶犯，当庭有认罪、悔罪表现；4.杨瑞波有赔偿被害人近亲属的意愿",
        "鉴于本案系婚姻家庭纠纷引发，杨瑞波系自首，取得了部分被害人近亲属的谅解，当庭有认罪、悔罪表现，对其予以从轻处罚"
    ],
    "杨某1故意伤害罪一审刑事判决书.doc": [],
    "杨永福故意伤害罪一审刑事判决书.doc": [],
    "杨泽平杨顺利故意伤害一审刑事判决书.doc": [],
    "杨海龙故意伤害一审刑事判决书.doc": [],
    "杨焕平故意伤害一审刑事判决书.doc": [],
    "杨理交杨理政等故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨理鹏故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "杨社涛故意伤害罪一审刑事判决书.doc": [],
    "杨继中故意伤害一审刑事判决书.doc": [
        "其辩护人的辩护意见是：被害人的行为属于正在进行的不法侵害，杨继中的行为属于防卫过当，应减轻或免除处罚；被害人有重大过错；被告人构成自首；被害人的死因系多因一果，先送洧川镇医院，后由120送长葛市华健医院，耽误救治时间，胸部没有包扎而挪动会加剧失血过程；系初犯、偶犯、无前科，认罪悔罪，建议从轻处罚",
        "但提出的被告人构成自首，系初犯、偶犯，认罪悔罪的意见，与查证事实一致，予以采纳"
    ],
    "杨胜忠故意伤害一审刑事判决书.doc": [
        "\r被告人的辩护人作罪轻辩护，提出:1.被告人系初犯偶犯；2.被告人主动投案，归案后如实供述犯罪事实，属自首，具有法定从轻减轻情节；3.被告人杨胜忠自愿认罪认罚，悔罪表现明显，愿意在力所能及范围内积极赔偿被害人经济损失，具有酌定从轻情节；4.被害人有过错，被害人李某2约架在先，且先某1打人才导致本案悲剧的发生"
    ],
    "杨里发故意伤害一审刑事判决书.doc": [],
    "杨香新故意伤害一审刑事判决书.doc": [],
    "林万宝故意伤害罪一审刑事判决书.doc": [
        "\r指定辩护人辩称：1.被告人林万宝具有自首情节，应对其从轻或减轻处罚；2.被害人对案件的发生存在重大过错；3.被告人林万宝系初犯、偶犯，且认罪悔罪，自愿赔偿被害人近亲属经济损失，应对其从宽处罚",
        "同时，其主动赔偿被害人近亲属经济损失，具有悔罪表现，可酌情予以从轻处罚"
    ],
    "林俊泰故意伤害罪一案刑事一审判决书.doc": [],
    "林建光故意伤害一审刑事附带民事判决书.doc": [],
    "林摄波故意伤害罪一案刑事一审判决书.doc": [
        "\r根据被告人林某波的犯罪事实、犯罪性质、犯罪情节、悔罪表现和对社会的危害程度，为惩罚犯罪，保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十七条、第四十七条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条第一款、第二十四条、第三十五条、《最高人民法院关于适用的解释》第一百三十八条第二款、第一百五十五条第一款、第二款之规定，判决如下：\r一、被告人林某波犯故意伤害罪，判处有期徒刑四年七个月"
    ],
    "林洪元故意伤害一审刑事判决书.doc": [],
    "林炳俊故意伤害一审刑事判决书.doc": [],
    "查庭旭施建茂故意伤害一审刑事判决书.doc": [],
    "柴兆元故意伤害一审刑事判决书.doc": [],
    "柴复民故意伤害罪一审刑事判决书.doc": [],
    "栾某1故意伤害罪一审刑事判决书.doc": [
        "其辩护意见是：一、被告人栾某1能够如实供述自己的罪行，真诚悔罪，可以从宽处罚；二、被告人栾某1具有自首情节；三、被告人栾某1伤害行为系夫妻之间因家庭琐碎之事导致的，并取得被害人家属谅解，对社会危害性较小，可以酌情处罚",
        "\r关于被告人栾某1辩护人提出的被告人栾某1具有自首情节，能够如实供述自己的罪行，真诚悔罪，本案系夫妻之间因家庭琐碎事导致，社会危害性较小，被告人取得被害人家属谅解，可以酌情从处罚的辩护意见，经查，本案起因是被告人栾某1与其妻子赵某1因为子女教育及家庭琐事引发矛盾，被告人栾某1抽打被害人赵某1停止后，主动解开捆绑被害的绳索、电线，发现被害人呼吸微弱后随即拨打“120”求救，并在现场拨打“110”报警等候警察到来，主动归案后如实供述其犯罪事实，系自首，故辩护人的辩护意见成立，本院予以采纳"
    ],
    "桂某兵故意伤害一审刑事判决书.doc": [
        "3.桂某兵认罪悔罪，系初犯，其积极赔偿被害人亲属损失，取得谅解"
    ],
    "桂靖常故意伤害一审刑事判决书.doc": [],
    "梁基新故意伤害罪一审刑事判决书.doc": [],
    "梁晓晗一审刑事判决书.doc": [],
    "梁范强故意伤害一审刑事判决书.doc": [
        "3.被告人无前科劣迹，平时表现较好，当庭认罪悔罪"
    ],
    "梁铭章故意伤害一审刑事判决书.doc": [
        "4、被告人认罪态度好，有悔罪表现"
    ],
    "楚中良故意伤害罪一审刑事判决书.doc": [],
    "樊忠克韦松韦然峰故意伤害罪一审刑事判决书.doc": [],
    "欧全丰故意伤害一审刑事判决书.doc": [],
    "欧泽松故意伤害罪一案刑事一审判决书.doc": [
        "\r根据被告人欧泽松的犯罪情节和认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第四十七条之规定，判决如下：\r被告人欧泽松犯故意伤害罪，判处有期徒刑七年"
    ],
    "武为均故意伤害罪一审刑事判决书.doc": [],
    "武先伦故意伤害一审刑事判决书.doc": [],
    "段某故意伤害一审刑事判决书.doc": [],
    "段雷雷罗云华一审刑事判决书.doc": [],
    "毛正乔故意伤害一审刑事判决书.doc": [],
    "毛海荣与曲培故意伤害罪二审刑事判决书.doc": [
        "关于毛海荣及其辩护人提出的毛海荣构成自首，积极赔偿被害人损失并得到被害人谅解，系初犯、偶犯，有悔罪表现，希望从轻处罚的意见"
    ],
    "江多胜故意伤害一审刑事判决书.doc": [
        "辩护人所提“有自首情节，对被害人进行了施救，也一同到医院，从医院被公安机关带走时并未被采取强制措施，就如实供述了犯罪事实”的辩护意见，经查，江多胜在案发后联系亲属到现场共同将被害人送到医院抢救，虽然接诊医生与护士的证言和医院的抢救记录证实，接诊时被害人已无生命体征，但体现江多胜具有悔罪表现，可对此情节酌以考虑，但兴仁市公安局城南派出所民警将江多胜从医院带到派出所进行初查，江多胜否认犯罪事实，因民警发现江多胜有作案嫌疑，遂将本案移交刑侦大队处理，公安机关连夜对关键证人蔡某2、蔡某1、谢某2、蔡某3等人开某，其中蔡某1明确证实接到江多胜的电话称把被害人推到地八桥沟里，江多胜才供述本案主要犯罪事实，故江多胜到派出所的目的是为了狡辩以逃避法律处罚，不是自动投案，故不能成立自首情节"
    ],
    "江某1邹某李泽明故意伤害罪一审刑事判决书.doc": [],
    "江苏省连云港市连云区人民检察院诉被告人蒋德民故意伤害罪一审刑事判决书.doc": [
        "根据被告人蒋德民的犯罪情节、悔罪表现和认罪态度，再结合社区调查反馈意见，对被告人蒋德民宣告缓刑对所居住的社区没有重大不良影响，可以对被告人蒋德民宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r(一)犯罪情节较轻;\r(二)有悔罪表现;\r(三)没有再犯罪的危险;\r(四)宣告缓刑对所居住社区没有重大不良影响"
    ],
    "江苏省连云港市连云区人民检察院诉被告人袁贵阳故意伤害罪一审刑事判决书.doc": [],
    "汤佛保故意伤害一案刑事判决书.doc": [
        "其辩护人提出，被害人包某对事件的发生有一定的过错；被告人汤佛保认罪悔罪，请求对被告人汤佛保减轻处罚",
        "经查，被告人汤佛保与被害人包某酒后发生矛盾，双方不能正确处理，先相互谩骂继而约架互殴，双方均有过错；被告人汤佛保到案后认罪悔罪，能如实供述主要犯罪事实，有坦白情节，可依法对被告人汤佛保从轻处罚"
    ],
    "汪建文汪建平故意伤害一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "沈柯故意伤害罪二审刑事附带民事判决书.doc": [],
    "沈野故意伤害罪一审刑事判决书.doc": [],
    "洪来英故意伤害罪一审刑事判决书.doc": [
        "\r辩护人薛福生的辩护意见是：本案系家庭矛盾引发的，洪来英主观上不希望邢某1死亡，其主观恶性不大；洪来英上一辈亲属有精神疾病的事实客观存在，在量刑时应当考虑；洪来英系初犯，认罪、悔罪，有坦白情节，愿意赔偿被害人损失，检察院无期徒刑的量刑建议过重，请求法院综合考虑上述情节，判处有期徒刑",
        "辩护人所提洪来英系初犯，认罪、悔罪等其他辩护意见本院根据案件情况酌情予以考虑"
    ],
    "涂勇故意伤害一审刑事判决书.doc": [],
    "温兴和杨树涛高竹林罗绍聪拥自秀故意伤害案一审刑事附带民事判决书.doc": [],
    "游江故意伤害罪一审刑事判决书.doc": [
        "\r辩护人提出：1.被害人自身的过错是导致本案发生的根本原因；2.游江的行为具有正当防卫性质；3.游江归案后认罪悔罪，主动配合办案机关的调查取证，如实供述自己的犯罪行为，且签署了《认罪认罚具结书》，与被害人家属就民事赔偿达成协议并履行后取得了谅解，具有法定从轻的量刑情节"
    ],
    "滕旭升秦渤昊移建明等故意伤害罪一审刑事判决书.doc": [],
    "漆某周某1周某2等故意伤害罪一审刑事判决书.doc": [],
    "潘志丰故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人潘志丰的辩护人对公诉机关指控的犯罪事实和罪名没有异议，被告人潘志丰具有以下从轻或减轻处罚的量刑情节：第一，被告人潘志丰归案后能如实供述自己的犯罪事实，认罪、悔罪态度好；第二，被告人潘志丰是初犯、偶犯，犯罪情节较轻，社会危害性较小，是因其朋友遭遇不法侵害而替朋友出头，具有一定的防卫性质；第三，被告人潘志丰自愿认罪认罚",
        "被告人潘志丰没有犯罪前科，是初犯、偶犯，当庭认罪悔罪，依法可以酌情从轻处罚",
        "根据被告人的犯罪事实、情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：\r被告人潘志丰犯故意伤害罪，判处有期徒刑六年六个月"
    ],
    "焦胜华一审刑事附带民事判决书.doc": [],
    "玉显贡故意伤害罪一案刑事一审判决书.doc": [],
    "王丽研故意伤害一审刑事判决书.doc": [],
    "王义王世芳故意伤害一审刑事判决书.doc": [],
    "王亚丹故意伤害一审刑事判决书.doc": [
        "\r关于被告人王亚丹的辩护人称已经部分赔偿、被告人王亚丹认罪悔罪的意见，经查，庭审前王亚丹的父亲已向法院缴纳100000元人民币用于赔偿附带民事诉讼原告人，庭审中王亚丹表示愿意用其名下的银行卡的所有积蓄赔偿给附带民事诉讼原告人，其中附带民事诉讼原告人从王亚丹卡上已转走的45119.01元，该款作为王亚丹与黄某7的夫妻共同财产，其中的一半22559.50元应作为王亚丹的赔偿数额",
        "根据被告人王亚丹归案后及当庭表现，王亚丹能认罪悔罪，该辩护意见成立，予以支持",
        "但本案发生在家庭成员内部，因家庭琐事引发，被告人王亚丹有自首情节，虽然未取得附带民事诉讼原告人的谅解，但积极赔偿给附带民事诉讼原告人挽回部分损失，认罪悔罪，依法可以从轻处罚",
        "综上，根据被告人王亚丹作案的动机、手段及造成的后果还有悔罪表现"
    ],
    "王亚牌故意伤害罪二审刑事判决书.doc": [],
    "王传永故意伤害罪一审刑事判决书.doc": [],
    "王健故意伤害罪一审刑事判决书.doc": [],
    "王先钢故意伤害一审刑事判决书.doc": [
        "2.量刑方面，王先钢自首，犯罪系临时起意，没有预谋，犯罪手段和情节一般，不属于特别残忍，犯罪是民间矛盾激化引发，系初犯、偶犯，自愿认罪、悔罪，愿意积极赔偿被害人亲属的损失"
    ],
    "王凤元一审刑事判决书.doc": [
        "\r被告人王凤元的辩护人对起诉书指控王凤元犯故意伤害罪不持异议，但认为，本案被害人在案发起因上存在过错，王凤元受到外界刺激后易怒，被害人与王凤元的妻子发生争吵是本案的诱因；王凤元的行为构成自首；王凤元无犯罪前科，一贯表现良好，诚恳悔罪",
        "王凤元自动投案，如实供述自己的主要犯罪事实，当庭对公诉机关指控的事实及罪名无异议，表示认罪、悔罪，有自首情节，依法可以从轻或减轻处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王召山故意伤害罪一审刑事判决书.doc": [],
    "王存虎故意伤害案一审刑事附带民事判决书.doc": [],
    "王小姣故意伤害一审刑事判决书.doc": [],
    "王广强故意伤害一审刑事判决书.doc": [
        "3．王广强认罪、悔罪",
        "辩护人提出“被告人认罪、悔罪”的意见，经查属实，予以采纳",
        "考虑被害人对引发本案有一定的过错，被告人认罪、悔罪，案发后被告人妻子有施救行为等情节，对被告人王广强从轻处罚"
    ],
    "王应钱故意伤害一审刑事判决书.doc": [
        "庭审中，出庭检察员以王应钱具有自首情节，认罪悔罪态度较好，提出对王应钱判处无期徒刑，剥夺政治权利终身的量刑建议"
    ],
    "王德才故意伤害一审刑事判决书.doc": [],
    "王志伟故意伤害一审刑事判决书.doc": [],
    "王恩超故意伤害一审刑事判决书.doc": [],
    "王某1王某2等故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "王某1王某2马荣海故意伤害罪一审刑事判决书.doc": [
        "\r被告人马荣海对起诉书指控的犯罪事实和罪名不持异议，表示认罪、悔罪",
        "\r10.被告人马荣海悔罪书，证实其叫马荣海，家在七里河三角线37号，现年55岁"
    ],
    "王某1郭某赵某等故意伤害罪一审刑事判决书.doc": [],
    "王某1闫某1闫某2等故意伤害罪一审刑事判决书.doc": [
        "3.吕凤海有坦白情节，庭审中认罪、悔罪，愿积极赔偿被害人近亲属",
        "3.王海峰有坦白情节，庭审中认罪、悔罪，愿积极赔偿被害人近亲属",
        "经查，吕凤海、王海峰到案后，均能如实供述犯罪事实，在庭审过程中认罪态度较好，有悔罪表现",
        "故对吕凤海、王海峰辩护人所提“有坦白情节，认罪、悔罪”的辩护意见，本院予以采纳；对辩护人所提“愿积极赔偿”的辩护意见，不予采纳",
        "二人归案后有坦白情节，当庭认罪、悔罪，予以从轻处罚"
    ],
    "王某1龚某杨兴竹等故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是：何华义有坦白情节；在共同犯罪中作用较小，属从犯；有悔罪表现，请求对其从轻处罚",
        "对于被告人胡平和何华义的辩护人提出两人系从犯的辩护意见，被告人何华义的辩护人提出何华义有坦白情节，有悔罪表现的辩护意见，与查明的事实相符，本院依法予以采纳"
    ],
    "王某2故意伤害罪一审刑事判决书.doc": [],
    "王某4曹某王某1等故意伤害罪一审刑事判决书.doc": [],
    "王某故意伤害罪一审刑事判决书.doc": [],
    "王波故意伤害罪一审刑事判决书.doc": [],
    "王澧故意伤害一审刑事判决书.doc": [],
    "王玉明故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人王玉明的辩护人提出如下辩护意见：1、被告人王玉明案发当晚喝了很多酒，已是醉酒状态，且被害人先动手打被告人；2、被告人王玉明有自首情节，有悔罪表现"
    ],
    "王祥锋故意伤害一审刑事判决书.doc": [],
    "王秀花故意伤害一审刑事判决书.doc": [
        "3.被告人王秀花系初犯、偶犯，无前科劣迹，虽然庭审中其作了一些辩解，但仍属知罪、认罪、悔罪，应予认定其认罪认罚从宽情节"
    ],
    "王立周故意伤害一审刑事判决书.doc": [],
    "王立金故意伤害罪一审刑事判决书.doc": [],
    "王腾飞故意伤害一审刑事判决书.doc": [],
    "王钧等故意伤害一审刑事判决书.doc": [],
    "王飞故意伤害罪一审刑事判决书.doc": [
        "自己的行为构成故意伤害罪，认罪悔罪，服从法院判决，愿意对被害人家属进行赔偿",
        "被告人王飞到案后如实供述了自己的犯罪事实，系坦白，并当庭认罪、悔罪，依法可以从轻处罚",
        "关于辩护人所提“被告人王飞认罪悔罪态度好”“被告人及其家属积极赔偿了死者家属并取得了谅解”的辩护意见与查明的事实相符，本院予以采纳",
        "\r综上，本院根据审理查明的事实，依据被告人王飞的犯罪行为、性质、情节、认罪悔罪态度和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十七条第三款、第六十四条及《最高人民法院关于适用的解释》第一百五十七条、第二百二十五条之规定，判决如下：\r一、被告人王飞犯故意伤害罪，判处有期徒刑十五年；\r（刑期从判决执行之日起计算",
        "\r《最高人民法院关于适用的解释》\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑",
        "\r人民法院除应当审查被告人是否具有法定量刑情节外，还应当根据案件情况审查以下影响量刑的情节：\r（一）案件起因；\r（二）被害人有无过错及过错程度，是否对矛盾激化负有责任及责任大小；\r（三）被告人的近亲属是否协助抓获被告人；\r（四）被告人平时表现，有无悔罪态度；\r（五）退赃、退赔及赔偿情况；\r（六）被告人是否取得被害人或者其近亲属谅解；\r（七）影响量刑的其他情节"
    ],
    "田大星故意伤害罪一案刑事一审判决书.doc": [
        "综合考虑田大星在本案中的作用、主观恶性、悔罪态度等，本院依法对田大星减轻处罚"
    ],
    "田恒明故意伤害一审刑事判决书.doc": [],
    "田某武某1武某2等故意伤害罪一审刑事判决书.doc": [],
    "田洪保故意伤害一审刑事判决书.doc": [],
    "田维鹏故意伤害罪一审刑事判决书.doc": [],
    "申某张某故意伤害罪一审刑事判决书.doc": [],
    "申正伟故意伤害罪一案刑事一审判决书.doc": [],
    "白华林故意伤害罪一审刑事判决书.doc": [
        "\r……\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "白某故意伤害罪一审刑事附带民事判决书.doc": [],
    "白江文故意伤害罪二审刑事附带民事判决书.doc": [],
    "白玉泉故意伤害罪一审刑事判决书.doc": [],
    "白银学故意伤害一审刑事判决书.doc": [
        "他认罪、悔罪，请求法庭对其从轻处罚",
        "被告人白银学的辩护人认为，被告人白银学属激情犯罪、具有自首情节、认罪悔罪，能积极赔偿之意见，经查成立；其辩称被害人有过错之理由，经查，被害人李某甲因怀疑被告人白银学向公安机关举报其涉毒之事与被告人白银学发生争执，对引发本案有一定责任，但不属于刑法意义上的过错，故此节辩护意见不能成立，本院不予采信"
    ],
    "皮云新故意伤害一审刑事判决书.doc": [],
    "瞿国虎曾顺秀黄嘉亮等故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人提出如下辩护意见：1、被告人瞿国虎在案发后明知他人报案而在现场等待，抓捕时无据捕行为，到案后如实供述犯罪事实，应认定为自首，依法可以从轻处罚；2、据被告人瞿国虎供述以及其他证人证言可知，被害人刘江**本身是存在过错的，因此，应当对被告人酌情从宽处理；3、被告人自愿认罪认罚，悔罪态度好，依法可以从宽处罚；4、被告人无犯罪前科，属初犯偶犯，主观恶性不大，社会危害性小，依法可以从轻处罚"
    ],
    "石铭昌杨某1故意伤害二审刑事判决书.doc": [],
    "石龙回故意伤害罪一审刑事判决书.doc": [],
    "磨志成故意伤害一审刑事判决书.doc": [],
    "祁某1祁某2祁某3等故意伤害罪一审刑事判决书.doc": [],
    "祝军故意伤害罪一审刑事判决书.doc": [
        "其辩护人的辩护意见是：1.公诉机关指控祝军与易杰准备犯罪工具并分发砍刀给其他被告人的证据不足；2.对本案死者及伤者，祝军不是直接加害人，唐某1的死亡及蒋某2的轻伤与祝军无直接因果关系；3.祝军在本案中所起作用轻微，应认定为从犯；4.祝军归案后如实供述犯罪事实，悔罪态度诚恳，且当庭认罪，可从轻处罚；5.祝军及其家属已向受害人支付了赔偿款，并取得了受害人的谅解",
        "辩护人关于“祝军在本案中所起作用轻微，应认定为从犯”的辩护意见，经查，祝军虽然是受易杰邀约参与犯罪，但其提供作案工具，并指挥大家行动要迅速，在本案中所起作用积极，不宜认定为从犯，故辩护人的此项辩护意见依据不充分，不予支持；关于“祝军归案后如实供述犯罪事实，悔罪态度诚恳，且当庭认罪，可从轻处罚”的辩护意见，经查，祝军虽然认罪，但其并没有如实供述自己的主要犯罪事实，其在庭审中对主要犯罪事实的辩解意见与审理查明的事实不符，且主要犯罪事实的认定直接影响犯罪构成，故其认罪态度不宜纳入量刑情节予以考虑；关于“对本案死者及伤者，祝军不是直接加害人，唐某1的死亡及蒋某2的轻伤与祝军无直接因果关系”的辩护意见，经查，祝军虽然没有直接实施伤害行为，但是本案系共同犯罪，祝军仍然应当对本案的伤害及死亡后果承担刑事责任；关于“祝军及其家属已向受害人支付了赔偿款，并取得了受害人的谅解”的辩护意见，与审理查明的事实相符，予以采纳",
        "\r人民法院除应当审查被告人是否具有法定量刑情节外，还应当根据案件情况审查以下影响量刑的情节：\r（一）案件起因；\r（二）被害人有无过错及过错程度，是否对矛盾激化负有责任及责任大小；\r（三）被告人的近亲属是否协助抓获被告人；\r（四）被告人平时表现，有无悔罪态度；\r（五）退赃、退赔及赔偿情况；\r（六）被告人是否取得被害人或者其近亲属谅解；\r（七）影响量刑的其他情节"
    ],
    "秦小勇故意伤害一审刑事判决书.doc": [],
    "秦巍故意伤害罪一案刑事一审判决书.doc": [],
    "秦快快故意伤害罪一审刑事判决书.doc": [],
    "程献军一审刑事判决书.doc": [
        "被害人李某1在本案中存在明显过错，对本案的发生应当负有一定责任，被告人程献军案发后能够积极对被害人进行施救，到案后如实供述犯罪事实，认罪悔罪，系初犯、偶犯，应当对其从轻处罚"
    ],
    "程联兵黄显华故意伤害一审刑事判决书.doc": [],
    "窦红立故意伤害一审刑事判决书.doc": [],
    "章龙故意伤害罪一审刑事判决书.doc": [],
    "童文祥故意伤害罪一案刑事一审判决书.doc": [],
    "符德洲故意伤害罪一案刑事一审判决书.doc": [],
    "符某某故意伤害一审刑事判决书.doc": [],
    "罗付来岑定显故意伤害一审刑事判决书.doc": [
        "\r被告人罗付来的辩护人邓诗玲提出如下辩护意见：1、本案由被害人龚某挑衅引起，罗付来的行为属于临时起意犯罪，罗付来并没有使用工具殴打被害人，不能排除酒精对被害人造成伤害的作用；2、罗付来认识到自己的错误，赔偿了4524元被害人；3、罗付来归案后如实供述自己的罪行，当庭认罪、悔罪，是初犯",
        "\r视被告人罗付来、岑定显的具体犯罪情节及悔罪表现等，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第四十七条的规定，判决如下：\r一、被告人罗付来犯故意伤害罪，判处有期徒刑九年"
    ],
    "罗宗明王某故意伤害二审刑事判决书.doc": [],
    "罗小建故意伤害罪一审刑事判决书.doc": [],
    "罗序松故意伤害一审刑事判决书.doc": [],
    "罗易洪故意伤害一审刑事判决书.doc": [],
    "罗红慧故意伤害一审刑事判决书.doc": [],
    "罗红星故意伤害一审刑事判决书.doc": [],
    "罗良学故意伤害一审刑事判决书.doc": [],
    "聂德阳一审刑事判决书.doc": [],
    "肖仕林故意伤害一审刑事判决书.doc": [
        "\r被告人肖仕林的辩护人对起诉书指控的罪名及主要事实无异议，其辩护提出，1、本案系因民间纠纷引发的突发性犯罪案件，被害人言语激化肖仕林在先，不排除被害人对于本案的引发有一定过错，被害人殴打肖仕林头部的行为对于本案结果的引发也有一定的激化作用；2、事发后肖仕林能积极救助被害人，主观恶性较小；3、肖仕林归案后能如实供述自己的全部犯罪事实，系坦白，且积极赔偿被害人家属诉请的全部损失，认罪悔罪态度好，又系初犯、偶犯"
    ],
    "肖文武故意伤害一审刑事判决书.doc": [
        "根据本案的具体情况及被告人肖文武的悔罪表现，宣告缓刑对其所居住的社区无重大不良影响",
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "肖某1故意伤害一审刑事判决书.doc": [],
    "胡亚辉故意伤害一审刑事判决书.doc": [
        "但考虑到本案系因家庭矛盾引发，被害人胡某3系胡亚辉的女儿，胡亚辉案发后认罪、悔罪，依法可以从轻处罚"
    ],
    "胡某故意伤害罪一审刑事判决书.doc": [
        "量刑部分认为被告人胡某是被人叫去帮忙，系从犯；归案后如实供述犯罪事实，系坦白；被告人胡某主观恶性小、具有悔罪表现，请求对胡某从轻处罚"
    ],
    "胡海灵故意伤害一审刑事判决书.doc": [
        "\r关于被告人胡海灵及其辩护人的意见，经查，被告人胡海灵因为母亲与被害人嫂子发生厮打而到现场，从本案的引发上确属民间矛盾，被告人胡海灵当庭虽然认罪，但其在逃亡长达三十年后，未积极对被害人进行赔偿，并没有彻底的悔罪表现，故被告人胡海灵及其辩护人的意见不能成立"
    ],
    "胡涛故意伤害一审刑事判决书.doc": [],
    "胥某唐建故意伤害罪一审刑事判决书.doc": [],
    "苑文涛故意伤害一审刑事判决书.doc": [
        "\r被告人苑文涛对公诉机关指控的犯罪事实和罪名没有异议，且当庭表示认罪悔罪，并提出其已与被害人近亲属达成和解协议，取得了被害人近亲属的谅解，请求法院对其从轻处罚",
        "审判期间，苑文涛表示认罪悔罪，向被害人近亲属出具道歉信",
        "\r9、被告人苑文涛的自书道歉信、被害人近亲属出具的谅解书、被告人与被害人达成的和解协议证实，苑文涛认罪悔罪并取得被害人近亲属谅解，双方已达成和解协议",
        "苑文涛到案后如实供述自己的犯罪事实，自愿认罪认罚，赔偿意愿较强，悔罪态度较好，并与被害人近亲属就民事赔偿部分达成和解协议，取得被害人近亲属谅解，且本院已依据附带民事诉讼双方的申请出具民事调解书，苑文涛符合认罪认罚从宽的条件，可依法从轻处罚"
    ],
    "范文铨故意伤害刑事一审判决书.doc": [
        "综上，根据被告人范文铨的犯罪事实、情节、悔罪表现和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、五十七条、第六十一条、第六十七条第三款、第六十九条、第七十一条的规定，判决如下：\r被告人范文铨犯故意伤害罪，判处有期徒刑一年；与前罪没有执行的无期徒刑，剥夺政治权利终身，并处没收个人全部财产并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产"
    ],
    "荣金花故意伤害罪一审刑事判决书.doc": [
        "\r被告人荣金花的辩护人辩称：1.本案系因家庭纠纷引发的激情故意伤害犯罪案件，被害人对于矛盾激化负有直接责任，对于犯罪行为的发生存在过错；2.案发后，荣金花明知他人报案而在原地等待，无拘捕行为，到案后如实供述犯罪事实，构成自首和坦白；3.荣金花系初犯、偶犯，无违法犯罪前科，真诚悔罪，积极赔偿被害人家属经济损失并取得谅解，应当从轻或者减轻处罚"
    ],
    "莫明智故意伤害一审刑事判决书.doc": [],
    "莫贵彪故意伤害罪一审刑事判决书.doc": [],
    "莫贵钊故意伤害罪一审刑事判决书.doc": [
        "根据《中华人民共和国刑法》第七十二条的规定，缓刑的适用对象是被判处拘役或者三年以下有期徒刑的犯罪分子，且同时符合犯罪情节较轻、有悔罪表现等条件",
        "本案中，被告人莫贵钊伙同他人使用特别残忍手段故意伤害他人身体，致一人重伤一级，双眼损伤致残程度构成三级伤残，依法应处十年以上有期徒刑，被告人的亲属虽代为赔偿了受害人的经济损失、取得谅解，有一定的悔罪表现，但作案手段残忍，后果严重，犯罪情节并非较轻，不符合缓刑的条件"
    ],
    "董尔多故意伤害一审刑事判决书.doc": [
        "董尔多与王某1私交甚好，二人并无仇怨，事发时双方均系醉酒状态，二人因琐事发生口角，王某1咬了董尔多手指，后双方拳脚互殴，董尔多并未持任何凶器；2.被告人董尔多并未采用特别残忍手段伤害被害人，被害人重伤的后果并非是被告人主观追求的目的，本案没有充分证据证明被害人双眼是被告人用手直接抠伤的，鉴定书中对被害人伤情的记载也与用手抠眼睛的情节不吻合，不能仅因为损害后果严重而反推犯罪手段特别残忍；3.被告人具有自首情节，可以减轻处罚；其系初犯、偶犯、没有前科劣迹；4.被告人在审查起诉阶段已签署了认罪认罚具结书，在庭审中也自愿认罪、悔罪",
        "被告人董尔多无前科劣迹，认罪悔罪态度较好，积极主动赔偿被害人的全部经济损失，并取得被害人的谅解，可酌情对其从轻处罚",
        "本案辩护人提出被告人系初犯，具有自首情节，自愿认罪悔罪，主动赔偿被害人损失，其未使用特别残忍手段，请求从轻处罚的辩护意见，符合案件事实及相关法律规定，本院予以采纳"
    ],
    "董彩燕故意伤害罪一审刑事判决书.doc": [
        "被告人董彩燕长期独自抚养照顾智力残疾的儿子，因亲人离世、家庭困难等打击，面对被害人突发异常行为刺激，一时失去理智，对被害人实施按压颈部行为致人死亡，归案后对自己的行为痛苦忏悔，其主观恶性、人身危险性与其他恶性致人死亡案件有所区别，根据被告人董彩燕犯罪的事实、性质、情节以及社会危害结果，并结合其认罪、悔罪态度，决定对董彩燕减轻处罚",
        "\r综上所述，为严厉打击严重危害社会治安的刑事犯罪，保护公民的生命权利不受非法侵害，维护社会治安秩序，根据被告人董彩燕犯罪的事实、性质、情节以及社会危害程度，并结合其认罪、悔罪态度，依照《中华人民共和国刑法》第二百三十二条、第六十七条第一款之规定，判决如下：\r被告人董彩燕犯故意杀人罪，判处有期徒刑七年"
    ],
    "董能富故意伤害一审刑事判决书.doc": [
        "归案后，被告人董能富如实供述了自己持刀杀害被害人董某1的犯罪事实，系坦白，且当庭认罪悔罪、自愿认罪认罚，依法可从轻处罚"
    ],
    "董金峰走私贩卖运输制造毒品故意伤害一审刑事判决书.doc": [],
    "董青故意伤害一审刑事判决书.doc": [
        "综合被告人董青的犯罪动机、犯罪事实、认罪悔罪态度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十二条之规定，判决如下：\r一、被告人董青犯故意伤害罪，判处有期徒刑十五年；\r(刑期从判决执行之日起计算"
    ],
    "蒋俊故意伤害罪一审刑事判决书.doc": [],
    "蒋利民故意伤害罪一案刑事一审判决书.doc": [
        "\r视被告人蒋利民的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、《中华人民共和国侵权责任法》第六条、第十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题解释》第十七条、第十九条、第二十条、第二十一、第二十二条、第二十四条、《中华人民共和国刑事诉讼法》第一百零一条第一款、《最高人民法院关于适用的解释》第一百五十五条第二款、《中华人民共和国民事诉讼法》第六十四条、第一百一十九条的规定，判决如下：\r一、被告人蒋利民犯故意伤害罪，判处有期徒刑九年（刑期从判决执行之日起计算"
    ],
    "蓝福佳故意伤害罪一案刑事一审判决书.doc": [],
    "蔡乐生故意伤害罪一案刑事一审判决书.doc": [
        "2、蔡乐生具有以下酌情减轻处罚情节：（1）本案系因被害人上门挑事，并先动手殴打蔡乐生而引发，存在一定过错；（2）蔡乐生有自首情节，认罪态度好，有悔罪表现；（3）蔡乐生家有七十多岁的老母亲及两个幼儿需要扶养"
    ],
    "蔡朝锋故意伤害一审刑事判决书.doc": [
        "综合考虑案发前二人关系、冲突起因、伤害方式、事后施救、死亡原因、悔罪表现及其亲属代为补偿损失并取得谅解等情节，应对其从轻处罚"
    ],
    "蔡某1尹步全故意伤害罪一审刑事判决书.doc": [],
    "蔡武平故意伤害罪一案刑事一审判决书.doc": [],
    "袁万萍故意伤害罪一审刑事判决书.doc": [],
    "袁前军故意伤害罪一审刑事判决书.doc": [],
    "袁某1夏国栋故意伤害罪一审刑事判决书.doc": [],
    "被告人唐建军犯故意伤害一案一审判决书.doc": [
        "事后，被告人家属也支付了部分赔偿款；5.被告人无前科劣迹，到案后如实供述，自愿认罪，真诚悔罪；6.被告人主观恶性不深，犯罪情节不恶劣，本案不适用全国人民代表大会《关于严惩严重危害社会治安的犯罪分子的决定》"
    ],
    "被告人张应军故意伤害一案一审刑事附带民事判决书.doc": [
        "经查，本院将在查明被告人张应军犯罪事实、犯罪情节的基础上，结合其认罪态度，悔罪表现，以及是否主动赔偿被害人经济损失等情节，依法作出判决"
    ],
    "被告人徐顺初故意伤害案一审刑事附带民事判决书.doc": [],
    "被告人杨敬兵杨敬明犯故意伤害罪被告人张巧娥犯窝藏罪一案一审刑事判决书.doc": [
        "6、被告人杨敬明认罪悔罪，且已签署认罪认罚具结书，认罪态度良好，应对其减轻处罚",
        "3、张巧娥认罪认罚，悔罪态度好，且年事已高，应对其从轻或减轻处罚"
    ],
    "被告人求江杰卓玛旦主等故意伤害聚众斗殴一案刑事附带民事判决书.doc": [
        "辩护人提出被告人求江杰在公安侦查阶段如实供述犯罪事实，具有坦白情节，在审查起诉阶段认罪认罚并自愿签署《认罪认罚具结书》，被告人家属积极赔偿损失并取得被害人亲属谅解的辩护意见，经查，案发后被告人求江杰能如实供述主要犯罪事实，认罪认罚，依法可从轻处罚；其亲属积极赔偿附带民事诉讼原告人的经济损失，并取得谅解，具有悔罪表现，可酌情从轻处罚；辩护人的以上辩护意见与查明的事实相符，予以采纳"
    ],
    "被告人王志刚犯故意伤害致人死亡一案一审刑事判决书.doc": [
        "\r辩护人提出的辩护意见：案发后被告人通过单位同事向单位负责人投案，在明知已报案的情况下仍在现场等待，归案后如实供述全部犯罪事实，成立自首，依法可从轻或减轻处罚；被告人有积极、主动赔偿被害人亲属经济损失的主观意愿，具有悔罪表现，其亲属与被害人亲属达成赔偿协议并取得了被害人亲属的谅解；被告人自愿签署认罪认罚具结书，在量刑时可以从宽处罚；综合案发原因、被告人的主观恶性、被告人认罪悔罪态度的情况下，请求依法对被告人判处有期徒刑"
    ],
    "被告人车小军故意伤害暨怕某沙某等提起附带民事诉讼一审刑事附带民事判决书.doc": [
        "案发后，其立即找车将被害人送往医院救治，虽然最终未能挽救被害人的生命，但其并没有放任死亡结果的发生，而是积极的施救，具有悔罪表现；四、车小军自愿认罪认罚，签署了认罪认罚具结书，可以从宽处理；五、案发后车小军家属一直积极筹集资金，愿意尽力赔偿被害人家属的损失，但因被害人家属对赔偿数额不满意故未达成一致意见",
        "案发后，车小军主动投案，如实供述犯罪事实，自愿认罪认罚并签署具结书，可以从宽处理；其案发后积极抢救被害人，并通过家属积极赔偿被害人亲属的损失，具有悔罪表现，可以酌情从轻处罚"
    ],
    "被告人韩贤苏犯故意伤害致人死亡一案一审刑事附带民事判决书.doc": [
        "\r辩护人提出的辩护意见是：被告人到案后如实供述了犯罪事实，构成坦白；自愿认罪，悔罪态度好；本次犯罪系初犯，主观恶性不深；案件属邻里纠纷矛盾激化引发，且本案被害人对案件的发生存在明显过错，被告人具有法定或酌定从轻处罚的情节",
        "被告人的供述与辩解均有同步录音录像，且被告人未提供非法取证的相关线索或证据；被告人用石头击打被害人头部并将被害人推下山崖的行为是造成被害人死亡结果的直接原因，具有刑法上的因果关系，结合其他证据，被告人称公安阶段存在刑讯逼供，只打击了被害人头部，被害人是自己掉下去的辩解意见不予采纳；被告人遇事不能正确处理，对邻里之间的矛盾纠纷，未采取合理途径予以解决，且实施犯罪行为后逃离案发现场，焚烧作案时所穿衣物，毁灭证据，辩护人提出被害人存在明显过错、主观恶性不深、悔罪态度好的辩解意见不予采纳；被告人如实供述犯罪事实，案件属邻里纠纷矛盾激化引发的辩护意见与庭审查明的事实一致，予以采纳"
    ],
    "裴志红故意伤害一审刑事判决书.doc": [],
    "裴黎明故意伤害一审刑事判决书.doc": [
        "\r指定辩护人辩护意见，1.被害人先动手，在案件起因上存在过错；2.被害人死亡结果为多因一果，被告人的行为仅占被害人死亡结果的30%；3.被告人主观恶性较小，具有自首情节，认罪悔罪"
    ],
    "西藏自治区拉萨市人民检察院与高月友梁西故意伤害罪一审刑事判决书.doc": [],
    "西藏自治区林芝市人民检察院与多吉久美故意伤害罪一审刑事判决书.doc": [],
    "覃吉昌故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人覃吉昌的辩护人提出如下意见：1.被害人介入被告人覃吉昌和其妻子刘清平的婚姻并最终引发本案，有明显过错；2.覃吉昌有自首情节，认罪认罚，悔罪态度明显，是初犯、偶犯等",
        "\r根据被告人覃吉昌的犯罪情节和认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条第一、二款的规定，判决如下：\r一、被告人覃吉昌犯故意伤害罪，判处有期徒刑十四年（刑期从判决生效之日起计算，即自2019年7月24日起至2033年7月23日止，判决以前先行羁押的，羁押一日折抵刑期一日）"
    ],
    "覃宪故意伤害罪一审刑事判决书.doc": [],
    "覃德标故意伤害罪一审刑事判决书.doc": [],
    "覃章建故意伤害一审刑事附带民事判决书.doc": [],
    "谢宏军故意伤害罪一案刑事一审判决书.doc": [],
    "谢某1谢某2赵茂旭故意伤害罪一审刑事判决书.doc": [],
    "谢某余某汪国彬故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出，本案系洪某被抢劫引发的报复性伤人案件，被害人存在一定的过错；案发时汪国彬没有直接砍人，归案后能够真诚认罪悔罪，愿意尽力赔偿被害人及被害人家属，请求对其从轻处罚"
    ],
    "谢治国故意伤害一审刑事判决书.doc": [],
    "谭乃福等故意伤害罪一审刑事判决书.doc": [],
    "谭政杰一审刑事判决书.doc": [],
    "谭昌圣故意伤害一审刑事判决书.doc": [],
    "谭赟祥故意伤害罪一案刑事一审判决书.doc": [
        "\r其辩护人提出：被告人的行为是防卫过当；被害人有重大过错；被告人有坦白情节，认罪悔罪，没有犯罪前科"
    ],
    "谷小梅等故意伤害一审刑事判决书.doc": [],
    "谷朋故意伤害一审刑事判决书.doc": [],
    "费敏故意伤害一审刑事判决书.doc": [],
    "赵云刚王小燕赵允永赵兵赵娟娟赵怀故意伤害罪一审刑事判决书.doc": [
        "其辩护人提出的辩护意见是：1、王小燕归案后如实供述自己的罪行，系坦白；且自愿签署认罪认罚具结书，具有悔罪表现",
        "案发后，赵云刚自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚，辩护人此节意见能够成立，本院予以采纳；王小燕归案后如实供述自己的罪行，认罪、悔罪，依法可以从轻处罚，辩护人此节意见能够成立，本院予以采纳",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r一、犯罪情节较轻；\r二、有悔罪表现；\r三、没有再犯罪的危险；\r四、宣告缓刑对所居住社区没有重大不良影响",
        "\r第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑"
    ],
    "赵云波故意伤害一审刑事判决书.doc": [],
    "赵凤鑫故意伤害一审刑事判决书.doc": [
        "其辩护人认为赵凤鑫与刘某1因琐事发生冲突，刘某1亦用牙刷打击赵凤鑫，故刘某1对案件引发存有过错；赵凤鑫作案后能够认罪悔罪，且积极赔偿被害人经济损失、取得谅解，请求对赵凤鑫从轻处罚"
    ],
    "赵品故意伤害罪一审刑事判决书.doc": [
        "\r辩护人曾宪锋辩护提出：本案由民间纠纷引起，被害人杜某3的死亡是同案人的行为过限造成，被告人赵品认罪悔罪，积极赔偿被害人家属损失，取得谅解，请求在有期徒刑范围内量刑",
        "被告人赵品到案后，认罪悔罪，向公诉机关签署了认罪认罚具结书，且积极赔偿被害人亲属的经济损失，取得了被害人亲属的谅解，依法从轻处罚",
        "辩护人曾宪锋辩护提出“本案由民间纠纷引起，被害人杜某3的死亡是同案人的行为过限造成，被告人赵品认罪悔罪，积极赔偿被害人家属损失，取得谅解”的理由部分成立，对其“在有期徒刑范围内量刑”的请求予以采纳"
    ],
    "赵太洪故意伤害一审刑事判决书.doc": [
        "本院综合考虑被告人赵太洪的悔罪表现、自首、认罪认罚、家属代为赔偿部分损失以及被害人杨某有一定过错等因素，可依法对被告人赵太洪从轻处罚"
    ],
    "赵定全故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人提出以下辩护意见：1.赵定全是从犯；2.被害人存在一定过错；3.赵定全有自首情节；4.赵定全认罪悔罪",
        "\r关于辩护人提出的意见，经查：1.被告人赵定全虽是被纠集参与本案，但其持刀与同案人共同伤害被害人，在作案过程中积极主动，所起作用较大，不符合从犯的特征，对辩护人该意见本院不予采纳；2.本案被告人及同案人均提到本案发生的起因是被害人施传波贩卖假毒品给“张鸭子”，即便该情况属实，也不能成为被告人与同案人一起持刀伤害被害人的理由，被害人施传波对本案的发生并无过错，辩护人所提该意见不能成立，本院不予采纳；3.被告人赵定全案发后主动投案，归案后如实供述犯罪事实，系自首，依法可以从轻处罚，辩护人所提该意见，经查属实，本院予以采纳；4.被告人赵定全认罪悔罪，辩护人所提该意见成立，本院亦予以采纳",
        "\r根据被告人赵定全的犯罪情节和认罪态度、悔罪表现等，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第三十六条、《中华人民共和国刑事诉讼法》第一百零一条、第一百零三条、《最高人民法院关于适用的解释》第一百三十八条、第一百五十五条第一、二款的规定，判决如下：\r一、被告人赵定全犯故意伤害罪，判处有期徒刑十年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2020年6月1日起至2030年11月30日）"
    ],
    "赵明浩舒某2梁某等故意伤害罪二审刑事判决书.doc": [
        "\r赵明浩的辩护人辩护提出:赵明浩不应当对被害人死亡、重伤的结果承担法律责任，被害人有过错在先，本案系激情犯罪，赵明浩认罪态度好、有悔罪表现，建议从轻处罚",
        "\r关于赵明浩辩护人提出其不应当对被害人死亡、重伤的结果承担法律责任，被害人有过错在先，本案系激情犯罪，赵明浩认罪态度好、有悔罪表现，建议从轻处罚的辩护意见，经审查，赵明浩参与聚众斗殴，且与张志康共同击打被害人吴某，致吴某重伤，是致人重伤的共犯，鉴于其在共同犯罪中从犯的地位、作用，归案后坦白认罪，可对赵明浩从轻处罚"
    ],
    "赵本永故意伤害一审刑事判决书.doc": [],
    "赵某1张晓柱故意伤害罪二审刑事判决书.doc": [],
    "赵某4张某3故意伤害一审刑事判决书.doc": [],
    "赵某与杨某故意伤害罪二审刑事判决书.doc": [],
    "赵某刘静波故意伤害罪一审刑事判决书.doc": [
        "辩护人对指控的罪名及基本犯罪事实无异议，提出如下辩护意见：1.被害人有重大过错；2.被告人如实供述犯罪事实，认罪悔罪，系酒后行为，可以从轻处罚",
        "\r针对辩护人所提被告人如实供述犯罪事实，认罪悔罪，系酒后行为，可以从轻处罚的辩护意见",
        "经查，首先，被告人归案后确系如实供述自己的罪行，悔罪态度好，可以从轻处罚"
    ],
    "赵某故意伤害罪一审刑事判决书.doc": [],
    "赵洪文故意伤害一审刑事判决书.doc": [],
    "赵海波故意伤害罪一案刑事一审判决书.doc": [
        "其辩护人李国忠提出：1、赵海波认罪态度好，有悔罪表现；2、被害人温木辉强行向赵海波借钱，并对赵海波实施暴力，存在过错；3、事发后，赵海波主动实施了抢救行为，将被害人送到医院救治；4、被告人与被害人是同乡朋友，二人没有冤仇和矛盾，被告人主观恶性小"
    ],
    "赵福龙故意伤害罪一审刑事判决书.doc": [],
    "赵继刚故意伤害一审刑事判决书.doc": [],
    "赵维故意伤害一审刑事判决书.doc": [],
    "赵长旭故意伤害罪故意伤害罪一审刑事判决书.doc": [
        "其辩护人认为赵长旭与被害人焦海洋系多年好友无仇怨，赵长旭主观上没有杀害焦海洋的想法，在双方撕扯过程中不慎将刀插入焦海洋身体要害部位，致焦海洋死亡；赵长旭具有坦白、认罪认罚、认罪悔罪情节，建议从轻处罚",
        "\r关于被告人赵长旭的辩护人提出赵长旭具有坦白、认罪认罚、认罪悔罪情节，建议对赵长旭从轻处罚的辩护意见，经查，赵长旭能够如实供述犯罪事实，系坦白，当庭认罪，可对其从轻处罚，故辩护人的此项辩护意见成立，本院予以支持"
    ],
    "路元华故意伤害一审刑事判决书.doc": [],
    "连龙故意伤害罪组织卖淫罪等王野故意伤害罪协助组织卖淫罪杨丽元故意伤害罪组织卖淫罪刘爽窝藏包庇罪一审....doc": [
        "\r被告人刘爽犯罪后认罪悔罪，对其适用缓刑不致再危害社会，可对其判处缓刑"
    ],
    "邓仁国邓仁华故意伤害一审刑事判决书.doc": [],
    "邓信连故意伤害一审刑事判决书.doc": [
        "综上，根据被告人犯罪的事实、性质、情节和对社会的危害程度及其悔罪表现，本院决定对被告人邓信连从轻处罚"
    ],
    "邓方海故意伤害一审刑事判决书.doc": [],
    "邓某1王永坤故意伤害罪一审刑事判决书.doc": [
        "被告人王永坤在案发后积极部分赔偿被害人家属，具有悔罪表现，依法予以酌情从轻处罚",
        "辩护人关于被告人王永坤具有自首情节、部分赔偿、认罪悔罪的辩护意见，予以采纳"
    ],
    "邓璐故意伤害一审刑事判决书.doc": [],
    "邝庭书故意伤害一审刑事判决书.doc": [],
    "邱山故意伤害罪一审刑事判决书.doc": [],
    "邹建平故意伤害罪一案刑事一审判决书.doc": [],
    "郑城军抢劫盗窃故意伤害一审刑事判决书.doc": [],
    "郑容发故意伤害罪一案刑事一审判决书.doc": [],
    "郑帮祥故意伤害一审刑事判决书.doc": [],
    "郑文龙故意伤害罪一审刑事判决书.doc": [],
    "郑某1刘某1故意伤害二审刑事判决书.doc": [],
    "郭世荣故意伤害一审刑事判决书.doc": [],
    "郭峰故意伤害一审刑事判决书.doc": [],
    "郭彪故意伤害一审刑事判决书.doc": [],
    "郭某某一审刑事判决书.doc": [],
    "郭永宪故意伤害一审刑事判决书.doc": [],
    "郭瑞斌故意伤害罪一审刑事判决书.doc": [
        "综上，被告人郭瑞斌确有悔罪表现，其所居住的社区亦愿意对其进行社区矫正等情况，宣告缓刑对其所居住的社区没有重大不良影响，可以对被告人郭瑞斌宣告缓刑"
    ],
    "鄂尔多斯市人民检察院许某1苏某1与张某杨某故意伤害罪一审刑事判决书.doc": [],
    "钱保康走私贩卖运输制造毒品非法持有私藏枪支弹药故意伤害一审刑事判决书.doc": [],
    "钱华故意伤害罪一审刑事判决书.doc": [
        "\r辩护人钱敏雷对起诉书指控的事实和罪名无异议，认为被告人钱华自愿认罪认罚并签署认罪认罚具结书，被告人钱华有自首情节，其亲属与被害人亲属已达成和解协议，并取得谅解，民事赔偿已达到妥善处理，本案事出有因，被告人钱华主观恶性小，认罪态度好，有悔罪表现，请求法庭从轻处罚"
    ],
    "钱国平故意伤害一审刑事判决书.doc": [],
    "钱海泉故意伤害一审刑事判决书.doc": [
        "根据被告人钱海泉的犯罪事实、情节、社会危害程度及悔罪态度，本院决定对其依法处罚"
    ],
    "长春市九台区人民检察院与白某1故意伤害罪一审刑事判决书.doc": [],
    "门沙故意伤害一审刑事判决书.doc": [],
    "闫举丰故意伤害一案二审裁定书.doc": [],
    "闫圣智故意伤害一审刑事判决书.doc": [
        "3.谅解书、刑事补偿及谅解协议书以及认罪认罚具结书可以证实被告人闫圣智认罪悔罪，积极赔偿被害人家属，并取得了被害人家属谅解"
    ],
    "阿某1米某阿某2等故意伤害罪一审刑事判决书.doc": [],
    "陆宁长故意伤害罪一审刑事判决书.doc": [],
    "陆某故意伤害罪一审刑事判决书.doc": [
        "鉴于被告人陆某认罪、悔罪，系初犯、偶犯，积极赔偿被害人损失并取得谅解且具有自首情节，适用缓刑对其居住的社区没有重大不良影响，可依法适用缓刑"
    ],
    "陈会军故意伤害一审刑事判决书.doc": [
        "2、被告人陈会军愿意赔偿被害人近亲属损失，并且被告人家人通过公安机关支付给被害人家人1万元费用，有悔罪表现"
    ],
    "陈作仕故意伤害一审刑事判决书.doc": [],
    "陈俊瑞王勇故意伤害一审刑事判决书.doc": [
        "\r其辩护人认为：1.被告人夏燕飞在共同犯罪中起次要或辅助作用，是从犯，有坦白情节，认罪、悔罪；2.夏燕飞的行为与被害人的死亡之间没有直接因果关系，不能排除被害人的死亡还有曾经头颅受过伤、另被其他人打到的因素，夏燕飞只应承担故意伤害致人轻伤的责任"
    ],
    "陈加标故意伤害一审刑事判决书.doc": [],
    "陈奉祥犯故意伤害罪一审刑事判决书.doc": [],
    "陈小雄故意伤害罪一案刑事一审判决书.doc": [
        "\r被告人陈小雄对公诉机关指控的犯罪事实不持异议，表示认罪悔罪",
        "陈小雄发现杨意祺对其反映冷淡，应当理性对待双方感情问题，应当以合理、合法途径解决感情问题，却事先携带好刀具来找杨意祺，在无法满足其要求情况下，持刀刺划致杨意祺死亡，杨意祺不具有刑法意义上的过错责任，本案可以认定为因感情纠纷引发的案件，被告人陈小雄作案后第一时间报警承认杀害被害人杨意祺，并在现场等候公安机关处理，归案后一直稳定如实供述自己的罪行，具有自首情节，在庭审自愿认罪、悔罪，综合本案犯罪事实、情节、性质及社会危害程度，决定对被告人陈小雄从轻处罚"
    ],
    "陈巧巧故意伤害罪一审刑事判决书.doc": [],
    "陈帅故意伤害罪一审刑事判决书.doc": [
        "\r第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "陈建平故意伤害一审刑事判决书.doc": [
        "被告人陈建平到案后如实供述主要犯罪事实，系自首，且其没有犯罪前科，系初犯，认罪悔罪态度较好，社会危害性小，请求对其从轻处罚"
    ],
    "陈志强故意伤害一审刑事判决书.doc": [
        "\r被告人陈志强辩护人对起诉书指控的犯罪事实无异议，辩护意见为：1、被害人死亡是多人伤害致死；2、被害人将事件扩大引起本案；3、被告人亲属缴纳原判决剩余赔偿款；4、被告人当庭认罪悔罪",
        "被告人陈志强归案后如实供述自己的罪行，当庭认罪悔罪，依法可以从轻处罚"
    ],
    "陈斌熊新荣故意伤害一审刑事判决书.doc": [
        "被告人具有自首情节，归案后如实供述，有悔罪表现，并且签订认罪认罚具结书，无前科，系初犯、偶犯，请求对其宽大处理",
        "且被告人肖风林不是本案的首要分子，系初犯、偶犯，真诚认罪、悔罪，建议对其适用缓刑",
        "被告人案发前系在校大学生，系初犯偶犯，认罪认罪悔罪，建议对其适用缓刑"
    ],
    "陈旭东故意伤害罪一审刑事判决书.doc": [
        "综合本案被告人的犯罪情节、认罪态度及悔罪表现，可对被告人陈旭东适用缓刑"
    ],
    "陈明佐故意伤害罪一案刑事一审判决书.doc": [],
    "陈某1尚某1常俊文等故意伤害罪一审刑事判决书.doc": [
        "2、被告人褚乾龙构成故意伤害罪，其属于初犯、偶犯，归案后认罪、悔罪，具有坦白情节，被害人对案件的发生存在一定过错，提请人民法院对被告人褚乾龙从轻处罚"
    ],
    "陈某1张某1张某2等故意伤害罪一审刑事判决书.doc": [],
    "陈某1王某1陈某2等故意伤害罪一审刑事判决书.doc": [],
    "陈某故意伤害罪一案刑事一审判决书.doc": [
        "\r经查，被告人陈某到案后能如实供述自己的罪行，认罪态度较好，有悔罪表现",
        "鉴于被告人陈某能当庭自愿认罪，并如实供述自己的罪行，有悔罪表现，本院依法予以从轻处罚；又鉴于被告人陈某系基于义愤而实施故意伤害行为，本院在对其量刑时予以酌情从轻处罚；再鉴于被告人陈某的亲属能积极主动代被告人陈某赔偿被害人杨弟的经济损失，并已取得被害人的亲属杨景助、宋小青、杨巧惠、杨永壮的谅解，本院在对被告人陈某量刑时予以酌情从轻处罚",
        "\r根据被告人陈某的犯罪事实、犯罪性质、犯罪情节、悔罪表现和对社会的危害程度，为打击犯罪，保护公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第二十七条、第六十七条第三款、第四十七条之规定，判决如下：\r被告人陈某犯故意伤害罪，判处有期徒刑四年六个月"
    ],
    "陈某某故意伤害一审刑事判决书.doc": [],
    "陈海高故意伤害罪一审刑事判决书.doc": [],
    "陈祥训故意伤害一审刑事判决书.doc": [],
    "陈辉故意伤害一审刑事判决书.doc": [],
    "陶泳宏陶红兵故意伤害一审刑事判决书.doc": [
        "\r辩护人吴玉新认为，陶红兵不是导致被害人陈某3死亡的直接致害人，也不是本案的始作俑者，在犯罪中处从属地位，应当认定其系从犯；其有坦白情节，认罪悔罪态度好，愿意赔偿；建议对其减轻处罚，在七年以下有期徒刑内量刑"
    ],
    "青海省西宁市人民检察院与宁小军宁建军故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱广德顾永良故意伤害罪一审刑事判决书.doc": [],
    "青海省西宁市人民检察院与朱永恒故意伤害罪一审刑事判决书.doc": [],
    "韦国敏故意伤害罪一审刑事判决书.doc": [
        "\r被告人韦国敏对起诉书指控的犯罪事实和定性没有异议，其认罪悔罪，请求从轻处罚"
    ],
    "韦小财故意伤害罪一案刑事一审判决书.doc": [],
    "韩志兴故意伤害一审刑事判决书.doc": [
        "鉴于韩志兴能如实供述主要犯罪事实，认罪悔罪，应根据《中华人民共和国刑法》第六十七条第三款之规定，对其处罚"
    ],
    "韩忠洋故意伤害一审刑事判决书.doc": [],
    "韩重阳故意伤害罪一审刑事附带民事判决书.doc": [],
    "韩静宇故意伤害一审刑事判决书.doc": [],
    "顾焕珍故意伤害罪一审刑事判决书.doc": [],
    "马俊杨阳故意伤害一审刑事判决书.doc": [
        "其辩护人的意见是：1.被告人具有自首情节，本案被害人有严重的过错，案发后，被告人及其家属积极履行赔偿义务，并已取得被害人家属谅解；同时本案造成被害人死亡的后果系多种原因造成、被害人本人及家属应当采取而未采取及时救助义务和合理的措施，亦是导致危害后果产生的主要因素，起诉书认定被告人马俊为主犯不当；本案被告人自始至终未使用木棒、刀具等严重威胁生命健康的凶器；被告人主观恶性不深，悔罪表现良好、归案后对犯罪事实供认不讳，且能自愿认罪认罚，综上，被告人马俊的行为虽触犯了刑律构成犯罪，但具有诸多从轻、减轻处罚的情节，建议对其减轻处罚"
    ],
    "马兰故意伤害一审刑事判决书.doc": [
        "同时，被告人马兰在公诉机关自愿签署了《认罪认罚具结书》，认可公诉机关对其犯故意伤害罪的指控和量刑建议，具有认罪悔罪表现，依法可以从宽处理"
    ],
    "马古者故意伤害罪一审刑事判决书.doc": [],
    "马某1姚绍钦故意伤害罪一审刑事判决书.doc": [
        "\r其辩护人提出“本案系因劝酒发生争执而引发，被害人有一定过错，被告人认罪悔罪，系初犯、偶犯，可以酌情从轻处罚”的辩护意见",
        "\r关于辩护人所提“本案系因劝酒发生争执而引发，被害人有一定过错，被告人认罪悔罪，系初犯、偶犯，可以酌情从轻处罚”的辩护意见，经审理认为，本案确系因工友之间饮酒、劝酒而引发，但被害人马某2只是劝酒，并无刑法意义上的过错"
    ],
    "马某3故意伤害罪一审刑事判决书.doc": [],
    "马永存故意伤害非法持有私藏枪支弹药一审刑事判决书.doc": [],
    "高保朝故意伤害罪一案刑事一审判决书.doc": [
        "综合考虑高保朝的犯罪事实、情节和对社会的危害程度及其悔罪表现，并考虑曾某对本案存在过错，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第三款的规定，判决如下：\r被告人高保朝犯故意伤害罪，判处无期徒刑，剥夺政治权利终身"
    ],
    "高朝配故意伤害一审刑事判决书.doc": [
        "辩护人提出，本案系邻里纠纷引发，被告人高朝配归案后如实供述罪行，认罪、悔罪态度较好，建议从轻处罚"
    ],
    "高某陈德和故意伤害罪一审刑事判决书.doc": [],
    "高祥志故意伤害一审刑事判决书.doc": [
        "\r辩护人认为，对被告人高祥志构成故意伤害罪不持异议，但认为高祥志存在如下量刑情节：第一，本案属于家庭矛盾纠纷引发，发生争执是由王某1挑起，也是王某1先某打被告人，因此被害人王某1在本案中具有重大过错；第二，高祥志并非有预谋的实施犯罪行为，且高祥志有坦白、认罪悔罪情节，系初犯、偶犯；第三，被告人的女儿表示对高祥志予以谅解，希望法庭对被告人从轻、减轻处罚",
        "高祥志故意伤害致人死亡后，潜逃多年，本应从严惩处，鉴于其归案后如实供述主要犯罪事实，属坦白，且在庭审中认罪悔罪，可以从轻处罚"
    ],
    "高积望故意伤害罪一审刑事判决书.doc": [
        "4、被告人高积望认罪态度良好，具有较好的悔罪表现"
    ],
    "高立山故意伤害一审刑事判决书.doc": [
        "高立山具有自首情节，积极赔偿被害人经济损失并取得谅解，且自愿认罪认罚，犯罪情节较轻，确有悔罪表现并无再犯罪的危险，经判前社会调查，适用缓刑对所居住社区没有重大不良影响，依法减轻处罚并宣告缓刑",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "高红军故意伤害一审刑事判决书.doc": [],
    "高风故意伤害罪一审刑事判决书.doc": [],
    "魏小锋罗路冬故意伤害罪一案刑事二审判决书.doc": [],
    "魏志民故意伤害罪一审刑事判决书.doc": [
        "3.魏志民无前科、认罪悔罪",
        "鉴于被告人魏志民构成自首，被告人魏志民亲属积极赔偿被害人亲属的经济损失，取得了被害人亲属的谅解，有悔罪表现，依法可对其从轻处罚",
        "根据被告人魏志民犯罪的起因、情节、后果和悔罪表现，依据《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款之规定，判决如下：\r被告人魏志民犯故意伤害罪，判处有期徒刑十五年"
    ],
    "魏明军故意伤害一审刑事判决书.doc": [
        "\r被告人魏明军对公诉机关指控的事实及罪名不持异议，表示认罪悔罪，希望法院从轻处罚",
        "\r辩护人提出的主要辩护意见是：本案被害人有一定过错，被告人认罪悔罪，其家属赔偿被害人家属安埋费，希望法院对其从轻处罚"
    ],
    "魏江红故意伤害罪一审刑事判决书.doc": [],
    "鲜铭故意伤害罪一审刑事判决书.doc": [
        "\r被告人鲜铭的辩护人提出被告人鲜铭有悔罪表现，主观恶性较小，被害人有过错，家属赔偿被害人亲属经济损失，取得谅解，建议从轻处罚的辩护意见",
        "辩护人所提有悔罪表现，进行民事赔偿并取得谅解的辩护意见经查属实，本院予以采纳",
        "鉴于被告人认罪认罚，具有悔罪表现，签署认罪认罚具结书，其亲属赔偿被害人亲属经济损失，并取得谅解，对被告人鲜铭可酌情从轻处罚"
    ],
    "黄丽飞赵某1故意伤害一审刑事判决书.doc": [
        "但鉴于本案实际和上诉人（原审被告人）黄丽飞家属代其积极缴纳赔偿款及黄丽飞的认罪悔罪表现，依照《中华人民共和国刑法》第七十二条、第七十三条之规定，可对上诉人（原审被告人）黄丽飞适用缓刑"
    ],
    "黄仁存故意伤害罪一审刑事判决书.doc": [
        "\r被告人黄仁存的辩护人对公诉机关指控的罪名及事实无异议，针对量刑部分辩护称：被告人黄仁存到案后，如实供述犯罪事实，积极配合办案机关调查取证，没有翻供的现象，有坦白情节，具有明显的悔罪表现",
        "\r（二）对于辩护人提出被告人黄仁存到案后，如实供述犯罪事实，积极配合办案机关调查取证，没有翻供的现象，有坦白情节，具有明显的悔罪表现；被告人黄仁存系初犯、偶犯，平时一贯表现良好，无前科，可以从轻或者减轻处罚的意见",
        "经查，黄仁存在接受公安机关询问时否认殴打被害人，之后第一次至第四次讯问均未供述其殴打被害人，直至第五次讯问时才供述其殴打被害人的事实，虽然其在供认后未翻供，庭上也表示认罪，其如实供述犯罪事实可以认定为坦白，其也具有一定悔罪表现，但对其从轻处罚的幅度相比一开始就坦白的幅度要小"
    ],
    "黄关强故意伤害罪一案刑事一审判决书.doc": [],
    "黄太平故意伤害罪一审刑事附带民事判决书.doc": [],
    "黄小兵故意伤害一审刑事判决书.doc": [],
    "黄小艳故意伤害一审刑事判决书.doc": [
        "建议法庭综合考虑被告人的犯罪各情节及悔罪表现等，对其处以较轻刑罚",
        "\r被害人因赌博争执与被告人黄小艳发生口角，并有殴打被告人黄小艳的行为，在本案的起因上存在过错，可以对黄小艳酌情从轻处罚；黄小艳作案后主动电话报警，在案发现场附近等待公安民警直至归案，归案后能如实供述自己的罪行，庭审中虽有辩解，但并未否认因其行为导致被害人死亡的事实，可认定其具有自首情节，依法可以对其从轻或者减轻处罚；黄小艳能当庭认罪，有赔偿被害人损失的意愿，有一定悔罪表现，可酌情予以从轻处罚"
    ],
    "黄振德故意伤害一审刑事判决书.doc": [],
    "黄日旺故意伤害罪一案刑事一审判决书.doc": [],
    "黄李登故意伤害罪一审刑事判决书.doc": [
        "其自愿认罪认罚，且赔偿被害人经济损失并获得谅解，具有悔罪表现，依法可以从宽处罚",
        "\r第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r（一）犯罪情节较轻；\r（二）有悔罪表现；\r（三）没有再犯罪的危险；\r（四）宣告缓刑对所居住社区没有重大不良影响"
    ],
    "黄某1周某1周某2等故意伤害罪一审刑事判决书.doc": [
        "\r附带民事诉讼原告人诉讼代理人意见：被告人吴**胜犯罪事实清楚、证据确实充分，且当庭翻供，认罪悔罪态度差，主观恶意较深",
        "吴**胜到案后如实供述，当庭认罪悔罪，依法可以从轻或减轻判决"
    ],
    "黄某1故意伤害罪一审刑事判决书.doc": [
        "\r辩护人的辩护意见，对公诉机关指控被告人黄某1犯故意伤害罪不表异议，认为黄某1有以下从轻或者减轻处罚情节：一、本案是被害人无故殴打被告人，被告人在防卫的过程中误将被害人捅伤经抢救无效死亡，被告人的行为是防卫过当；二、被告人黄某1有自首情节；三、被告人黄某1认罪态度好，自愿认罪悔罪，并且已经签署了认罪认罚具结悔过书；四、被告人黄某1系初犯、偶犯，主观恶性较小；五、被告人黄某1已取得被害人家属的谅解"
    ],
    "黄某3郑某1黄某1等故意伤害罪一审刑事判决书.doc": [
        "\r郑安海的辩护人提出：1.对郑安海犯危险驾驶罪的定性没有异议，对故意伤害罪的定性有异议，郑安海主观上没有致受害人轻伤以上的故意，由于疏忽大意导致被害人死亡，应认定为过失致人死亡；2.郑安海归案后能如实供述自己的罪行，深刻悔罪，具有赔偿被害人家属损失的行为和意愿，具有从轻处罚情节"
    ],
    "黄海故意伤害一审刑事判决书.doc": [],
    "黄祖边故意伤害罪一审刑事判决书.doc": [
        "被告人黄祖边归案后，虽然部分如实供述自己的罪行，但避重就轻，不能认定其有悔罪表现，依法不能从轻处罚"
    ],
    "黄荣波故意伤害一审刑事判决书.doc": [],
    "黄财林黄明真黄祥龙等故意伤害罪一审刑事判决书.doc": [
        "\r4.关于被告人黄祥龙、黄明真是否适用缓刑的问题，经查，黄祥龙、黄明真犯罪后，虽然主动认罪认罚，有悔罪表现，但是，其二人与黄某1积极参与斗殴，在斗殴中造成黄某1死亡的严重后果，肆意破坏社会公共秩序，造成恶劣的社会影响，不符合适用缓刑的条件，不应适用缓刑"
    ],
    "黄道方故意伤害一审刑事判决书.doc": [],
    "黎亚欣故意伤害罪一审刑事判决书.doc": [
        "\r被告人黎亚欣对起诉书指控的事实和罪名均无异议，愿意认罪悔罪",
        "2.认罪认罚，悔罪态度较好",
        "被告人黎亚欣到案后如实供述主要犯罪事实，系坦白，且自愿认罪悔罪，可酌情从轻处罚"
    ],
    "齐志福故意伤害一审刑事附带民事判决书.doc": [],
    "龙彦故意伤害一审刑事判决书.doc": [],
    "龙跃友故意伤害一审刑事判决书.doc": [],
    "龙金春故意伤害罪一审刑事附带民事判决书.doc": [
        "\r被告人龙金春当庭对被指控的犯罪事实供认不讳，未作辩解;其指定辩护人对公诉机关指控被告人龙金春的犯罪事实、证据、定性均无异议，提出的辩护意见是：1、被告人龙金春具有自首情节；2、被告人龙金春自愿认罪悔罪，并自愿签订认罪认罚具结书；3、被告人龙金春系初犯、偶犯，到案后如实供述自己的犯罪事实，认罪态度较好"
    ],
    "龚元明故意伤害罪一案刑事一审判决书.doc": [
        "\r辩护人以被告人龚元明是初犯、偶犯，属激情犯罪，具有自首情节，认罪认罚，悔罪态度较好，且被害人对于本案的发生存在一定过错为由，请求对龚元明从轻处罚"
    ],
    "龚士俊故意伤害一审刑事判决书.doc": [
        "\r被告人龚士俊的辩护人徐富霞的辩护意见为：（一）对起诉书指控龚士俊犯故意伤害罪的罪名无异议；（二）龚士俊具有如下从轻、减轻处罚的量刑情节：1、龚士俊主动投案，如实供述自己的犯罪事实，系自首；2、龚士俊当庭自愿认罪，认罪悔罪态度较好，愿意赔偿被害人的损失；3、被害人张某存在过错且对矛盾激化负有责任，可以减轻龚士俊的责任"
    ]
}